{
  "1": {},
  "2": {
    "persons": [
      {
        "name": "JamesWatt",
        "birth": "",
        "death": "",
        "description": "A Scottish scientific instrument maker who studied with the chemist Joseph Black at Glasgow University. He developed the separate condenser for steam engines which increased their effieciency significantly. He took out a twenty-five-year patent (ending in 1800) and moved to Birmingham where he went into partnership with the businessman and industrialist Matthew Boulton. They made their fortune by having an effective monopoly of manufacturing steam engines. A friend of Thomas Beddoes, he met Davy on a number of occasions and Davy gave the oration at the unveiling of Watt's statue in Greenock. FRSL.",
        "id": "person_146"
      }
    ]
  },
  "3": {
    "persons": [
      {
        "name": "JosephBlack",
        "birth": "",
        "death": "",
        "description": "From 1766, Professor of Medcine and Chemistry at the University of Edinburgh. Discovered latent heat and fixed air, later renamed carbon dioxide. A correspondent of James Watt and Thomas Beddoes (who studied under him).",
        "id": "person_231"
      },
      {
        "name": "JosiahWedgwood",
        "birth": "",
        "death": "",
        "description": "Renowned British potter whose factory was at Etruria near Stoke-on-Trent. A strong supporter of the abolition of the slave trade and of slavery, he was closely connected with other industrialists in the Midlands. FRSL.",
        "id": "person_135"
      }
    ],
    "places": [
      {
        "name": "England",
        "description": "England is a country that is part of the United Kingdom. It is located on the island of Great Britain, of which it covers approximately 62%, and over 100 smaller adjacent islands.",
        "id": "place_121"
      },
      {
        "name": "Siberia",
        "description": "a vast Russian province encompassing most of Northern Asia, with terrain spanning tundra, coniferous forest and mountain ranges",
        "id": "place_990"
      }
    ]
  },
  "4": {
    "places": [
      {
        "name": "United Kingdom",
        "description": "",
        "id": "place_159"
      }
    ]
  },
  "5": {},
  "6": {}
}