{
  "persons": {
    "person_016": {
      "name": "JosephPriestley",
      "birth": "",
      "death": "",
      "description": "Unitarian and political radical forced into exile in Pennsylvania. As a natural philospher and chemist who retained belief in phlogiston, he discovered oxygen and nitrous oxide though not under those names. FRSL."
    },
    "person_021": {
      "name": "StephenHales",
      "birth": "",
      "death": "",
      "description": "English clergyman who made major contributions to a range of scientific fields including botany, pneumatic chemistry and physiology.  FRSL."
    },
    "person_026": {
      "name": "HenryCavendish",
      "birth": "",
      "death": "",
      "description": "A central figure in English natural philosophy and chemistry, among other research he determined the density of the earth and discovered what would later be named hydrogen. He was one of the people who helped appoint Davy to the Royal Institution. Following his death in 1810 Davy delivered a widely-quoted eulogy on Cavendish and later arranged for some of his apparatus to be transferred to the Royal Institution. FRSL."
    },
    "person_224": {
      "name": "Carl WilhelmScheele",
      "birth": "",
      "death": "",
      "description": "Swedish-German pharmaceutical chemist. One of the discoverers of what would later be called oxygen (1771) as well as other chemical elements including what Davy renamed chlorine."
    },
    "person_033": {
      "name": "Torbern OlafBergman",
      "birth": "",
      "death": "",
      "description": "Swedish chemist and mineralogist. At some point Davy acquired a set of letters from Bergman to Franz Schwediaur written in the 1780s which are retained in the Royal Institution (RI MS HD/27/A). ForMemRSL."
    },
    "person_124": {
      "name": "FrancisBacon",
      "birth": "",
      "death": "",
      "description": "English lawyer, politician and natural philosopher. His influential writings encouraged experimentation and the use of induction in investigating the natural world. He also recommended establishing institutions to promote collaborative research."
    },
    "person_036": {
      "name": "IsaacNewton",
      "birth": "",
      "death": "",
      "description": "Prominent English natural philosopher and mathematician greatly admired by Davy who once under the influence of several litres of nitrous oxide wrote in his notebook 'Davy & Newton' in one inch letters. FRSL."
    },
    "person_348": {
      "name": "JanIngenhousz",
      "birth": "",
      "death": "",
      "description": "Dutch-born British physiologist, biologist and chemist. He was one of the discoverers of the process of photosynthesis. FRSL."
    },
    "person_030": {
      "name": "Antoine-LaurentLavoisier",
      "birth": "",
      "death": "",
      "description": "French chemist and tax farmer (for which he was guillotined). Developed a new nomenclature for chemistry (much of which is still in use today) and argued strongly against the existence of phlogiston. Davy read some of his writings while in Cornwall which he then opposed and throughout his career maintained an ambivalent attitude towards Lavoisierian chemisty. ForMemRSL."
    },
    "person_005": {
      "name": "Claude LouisBerthollet",
      "birth": "",
      "death": "",
      "description": "French Chemist. ForMemRSL."
    },
    "person_015": {
      "name": "William HaseldinePepys",
      "birth": "",
      "death": "",
      "description": "Pepys was a surgical and scientific instrument maker and chemist. Constructed large batteries used by Davy (amongst others). FRSL."
    },
    "person_279": {
      "name": "SlareFrederick",
      "birth": "",
      "death": "",
      "description": "Physician and chemist who worked for Robert Boyle. FRSL."
    },
    "person_922": {
      "name": "AdairCrawford",
      "birth": "",
      "death": "",
      "description": "A British chemist, physician, and fellow of the Royal Society. He was a pioneer in the development of calorimetric methods for measuring the specific heat capacity of substances and the heat of chemical reactions."
    },
    "person_051": {
      "name": "JohnPringle",
      "birth": "",
      "death": "",
      "description": "Physician who served as President of the Royal Society of London, 1772-1778. Created a baronet. FRSL."
    },
    "person_632": {
      "name": "JohnWaltire",
      "birth": "",
      "death": "",
      "description": "Itinerant lecturer on natural philosophy and chemistry."
    },
    "person_138": {
      "name": "Aristotle",
      "birth": "",
      "death": "",
      "description": "A pupil of Plato's whose philosophical idealism he came to reject, arguing instead for the primacy of observations of natural phenomena. He thus established the divide between theory and experiment in science that can still be detected today. Aristotle's writings became the main way the natural world was understood from the Middle Ages to the seventeenth century, especially in the universities."
    },
    "person_324": {
      "name": "RogerBacon",
      "birth": "",
      "death": "",
      "description": "Medieval English philosopher and Franciscan friar."
    },
    "person_283": {
      "name": "GalileoGalilei",
      "birth": "",
      "death": "",
      "description": "Italian astronomer, physicist, and engineer."
    }
  },
  "places": {
    "place_246": {
      "name": "Sweden",
      "description": ""
    },
    "place_121": {
      "name": "England",
      "description": "England is a country that is part of the United Kingdom. It is located on the island of Great Britain, of which it covers approximately 62%, and over 100 smaller adjacent islands."
    },
    "place_283": {
      "name": "Uppsala",
      "description": "A city in southern Sweden."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_055": {
      "name": "Experiments and Observations on Different Kinds of Air",
      "author": "Joseph Priestley"
    },
    "otherwork_067": {
      "name": "Vegetable Staticks",
      "author": "Stephen Hales"
    },
    "otherwork_011": {
      "name": "Philosophical Transactions of the Royal Society of London",
      "author": "Henry Cavendish"
    }
  }
}