{
  "1": "28 1810 nitrous gas nitrous gas nitrous gas I know no b I know no b I concluded the last lecture by some account of the Philosophical character of D r Priestley , - /_ I know no book so likely to lead a student into the path of a Discovery as D r Priestleys six Volumes D r Priestleys six Volumes D r Priestleys six Volumes upon Air. His most important experiments were made with apparatus of the most simple kind. - The grandest & most expensive instrument like that of D r Hales was a gun barrel. He used phials & bent glass tubes for retorts , a wash hand basin often served him for a pneumatic trough; & instead of",
  "2": "porcelain tubes He employed tobacco pipes & with this simple machinery He discovered a greater number of fac new su substances than any philosopher of the last century. - D r Hales D r Hales D r Hales has stated mentioned in his statical Essays statical Essays statical Essays that He I during the solution of Wal a mineral which He calls Walton Pyrites Walton Pyrites Walton Pyrites - & which must have been in common iron pyrites , He procured air which when mixed with common air common air common air gave a turbid red fume. - D r Priestley D r Priestley D r Priestley on mentioning to M r Cavendish M r Cavendish M r Cavendish that He wished much to witness this phaenomenon but that He despaired of ever procuring Walton Pyrites Walton Pyrites Walton Pyrites was advised by M r Cavendish M r Cavendish M r Cavendish",
  "3": "29 to try any pyrites or metallic substance , for He had no doubt that the properties of the air depended upon the spirit of Nitre , the nitrous acid nitrous acid nitrous acid & not of upon the substance dissolved. - -:- This hint led to the knowledge of the properties of a new elastic fluid elastic fluid elastic fluid - D r Priesley first procured Nitrous air by dissolving Brass in Nitrous acid Nitrous acid Nitrous acid Nitrous acid ; & found that it was produced in all phaenomena of metallic solution . - 1772 & 3 1772 & 3 . - Instance Properties Reddish fume. Reddish fume. Not supports flame Not supports flame Pyrophorus 33 grains 33 grains",
  "4": "Phosphorus intense brilliancy intense brilliancy Diminution with Nitrous Diminution with Nitrous gas in a glass globe - Two invisible tasteless fluids become a strong & powerful acid; they gain colour by their combination; & the energy of new attractions. Instance. 2 of nitrous gas nitrous gas nitrous gas 1 of Oxygene explanation of Oxygene explanation of metallic solutions metallic solutions . D r Priesleys ideas upon D r Priesleys ideas upon -: D r Priesley from the phaenomenon of the diminution of air by nitrous gas nitrous gas nitrous gas & the absorption of Oxygene which He considered as dephlogisticated",
  "5": "30 air , concluded \"that the Atmosphere was composed of Phlogisticated air which is now called Nitrogene called Nitrogene & dephlogisticated air dephlogisticated air dephlogisticated air or Oxygene in the proportion of about 3 of the 1 st to 1 of y e second - \"He mixed together his proportion Instance. - proportion His Eudiometer - The same conclusion nearly about the same time was made by Scheele in Sweden ; & this admirable Chemist formed his opinion without any reference to the doctrine of Phlogiston which at of Phlogiston which at labours of Men labours of Men that time \"was under some that time \"was under some modification or other adopted modification or other adopted by almost all other experimenters by almost all other experimenters",
  "6": "- Scheele independently of Priesley had procured Oxygene gas from Manganese ; about a month after the discovery was made in England ; & He applied to this new substance the emphatic term \"fire air or empyreal air empyreal air empyreal air empyreal air : - |_ To the other ingredient of the Atmosphere He gave the name of faule air faule air faule air faule air . - Scheeles analysis of the Atmosphere was made by means of liver of sulphur liver of sulphur liver of sulphur & Sulphur & Sulphur & iron Exp t Instance Exp t Composition of air",
  "7": "31 - I have mentioned Scheele as an admirable experimenter; as in the last lecture I endeavored to do justice to the philosophical characters labours of Cavendish & Priesley , - I shall with the same kind of feeling refer to the exalted character of the exalted character of the only foreign Philosopher of the last century; whose merits as a Discoverer can be at all put in competition with those of our Countrymen. - Scheele offers an no extraordinary instance of the powers of Genius to conquer difficulties & to create resources of its own; - |_ Born in a country Town in Sweden without friends & without fortune\" He seemed by a disposition which may be",
  "8": "called almost intuitive to have pursued the Chem study of Chemistry. - |_ He was brought up as an Apothecary & Druggist & led by the circumstances of his business to pursue attend to some of the chemical qualities of medi substances employed in pharmacy; - He instituted a train of investigations which gradually led to discoveries of the noblest Kind. - Scheele amidst the labours of an unprofitable occupation found means of exalting & extending the most refined parts of Chemistry. |_ His days were devoted to a laborious business - And He And He His nights to solitary study. |_ Using the",
  "9": "32 common apparatus of pharmacy He performed the most delicate manipulations - Neither seeking fame nor profit by his labours; for till He became acquainted with Bergman He was ignorant of the importance honour glory which honour glory which of would result from would result from his labours discoveries - Neither seeking fame nor profit. He pursued Science pursued Science ; because His spirit pass mind was imbued with an unquenchable desire for truth & Knowledge & Knowledge : - Nothing could repress the ardour of his Mind nor damp the fire of his genius, - & His short life was a career of enterprise; & of glory. - As a Discoverer He was not inferior a Discoverer He was not inferior to Priestley ; & He was a to Priestley ; & He was a much more accomplished Chemist; much more accomplished Chemist;",
  "10": "- Scheele disc made known at least 13 new bodies; & his Chemistry may be called a almost his own creation. - His theories were formed with boldness; but He attached no importance to; them to; them except as the mere links for the connection of facts: - And like his countryman like his countryman : He was a faithful disciple of the school of Bacon & of Newton -: At the time that Scheele began his chemical labours about 1772 about 1772 Bergman of Us s of Us s professor of Chemistry of Upsal was the great scientific luminary of Sweden of Sweden : - |_ He had made distinguished himself by some very profound investigations concerning chemical attraction",
  "11": "33 & had ascertained some important facts respecting metallic bodies & neutral salts: - The Manner in which Bergman brought forward Scheele is highly honorable to the scientific Character of the country. - He wrote a preface for his first work; became was his friend & his protector; Coming X relinquishing the venerable authority of his chair, He became the disciple of a young man as yet unknown to the world. - It has been said of Bergman that his greatest discovery was the discovery of Scheele. It may be perhaps likewise said that his greatest glory was the glory of raising & exalting merit even though it was in acknowledging his own inferiority. Such examples are very rare, - there are few",
  "12": "instances of such sacrifices of the selfish feelings; - & that they should be faithfully recorded is necessary for the honour of Human nature - \"& for demonstrating to use the language of Bacon that Wisdom is justified by her Children.",
  "13": "34 - Priestley & Scheele from using material which absorbed a portion of the Nitrogene of the Atmosphere over rated the quantity of Oxygene , but it contained but it contained . M r Cavendish M r Cavendish M r Cavendish with his usual sagacity & unparalleled precision shewed that it contained rather more than 1/5 of its volume; ie accurately 21 parts out in 100; - And He proved that at different times of the year with different winds & in the country & town there was precisely the same relation between its constituent parts. - Though M r Cavendish's paper M r Cavendish's paper M r Cavendish's paper ought to have established this as a truth yet doctrines which seemed on superficial view",
  "14": "much more plausible namely that there were very great varieties in the constitution of the atmosphere were very generally received; thus it was said by D r Ingenhouz D r Ingenhouz D r Ingenhouz that the sea air was much more pure than that of the land; that the air of the country contained much more Oxygene than the xxxx air of Towns; & the salu relative salubrity of different situations was referred judged of by the quantity of diminution given by nitrous gas nitrous gas nitrous gas . - M. Lavoisier M. Lavoisier M. Lavoisier who about 1776 began his brillant career, of y e theoretical elucidation of Chemistry",
  "15": "35 advanced the idea that the Atmosphere usually contained 28 percent of Oxygene ; & his process had such an air of precision & the conclusion was made in so factive a manner that \"his ideas were adopted & Mr Cavendish Mr Cavendish Mr Cavendish 's neglected for nearly 20 years Mr Berthollet Pepys My exp ts Coast of Guinea (not my opinion that) Crowded rooms theatre neighborhood of Manufacturers Effluvia. - poisons not capable of being analysed- shewn in air- in air-",
  "16": "I once stated: that crowded rooms contain much \"theatre\" I have been a suspicious I have been a suspicious person I have referred to some of the early opinions concerning respiration particularly to those of Slare & Hawsksbee. - The the discussion of Priestley of Cavendish and of Scheele threw a new light new light upon their most important practice of animal life. animal life. - Priestley once ascertained that pure Oxygene disappeared in respiration & that a quantity of Carbonic Acid Carbonic Acid Carbonic Acid nearly equal to it was",
  "17": "36 formed\" & D r Crawford D r Crawford D r Crawford concluded that as in combustion\" the heat was liberated during the formation of xx Carbonic Acid . Carbonic Acid Carbonic Acid Carbonic Acid . That this heat was consumed in the process of living action & that the great end of respiration was to give heat to the blood and free it from inflammable matter. Instance Breathing in a gas holder Breathing in a gas holder examining the gas. examining the gas. Zinc water Zinc water It is evident then that in the process of respiration there is a continued consumption of Oxygene and the production",
  "18": "of a matter noxious to animal life. It soon was a question of high philosophical importance by what resources of nature the equilibrium of the Atmosphere was preserved. in what manner Oxygene was reproduced and Carbonic Acid Carbonic Acid Carbonic Acid destroyed; some gloomy philosophers supposed that our atmosphere must necessarily be in a state of deterioration, but a simple series of experiments proved that the means of renovation were as certain & as constant as those of decay. D r Priesley discovered that plants that plants",
  "19": "37 They feed on Carbonic acid Carbonic acid Carbonic acid - Modern doctrine Sea Fishes Sea Fishes - Carbonic acid Carbonic acid Carbonic acid Carbonic acid Clay field Clay field Marine Vegatables Mixture of gases - So that life is amply provided for. - The oeconomy of Nature is placed out of the reach of accidents; even other causes as I shall explain towards the close of these lectures I may operate; to secure the",
  "20": "uniformity of the constitution of air - and the more the phaenomena of - Nature are examined\" - the more is the beauty, the simplicity of the mechanism by which they are performed, displayed. |_ & the higher have the demonstrations of the infinite evidence by which this mechanism was designed & of the unbounded power by which it was executed. - In delivering the Copleian Medal to D r Priesley as a testimony of the approbation of the Royal Society of his discoveries concerning the renovation of the Atmosphere. Sir John pringle Sir John pringle Sir John pringle \"gave\" entered into some",
  "21": "38 -. After the discovery of the gasses -\" & the knowledge of the composition of the Atmosphere : - the next Great era in the History of Chemistry is formed by the discovery of the decomposition composition & decomposition of Water. - I have already referred to this as the a great work of M r Cavendish M r Cavendish M r Cavendish - & it may not be uninteresting to trace the progress of the Investigation. 65 Cavendish Scheele Detonation Waltire",
  "22": "1 st Detonation 1782 . Cavendish His apparatus His apparatus Lavoisier His apparatus New result Doubts - Voltaic electricity . - Yet still not absolutely demonstrative",
  "23": "39 - No more simple explanation of these exp ts can be given & consequently in the course of these lectures I shall speak of the composition & decomposition of water; but still this must be regarded as a probable inference & not as a positive truth - Another solution of the phenomena may be formed it may be said in the Voltaic exp ts . Instance quere ice steam But still whether Oxygene & Hydrogene gasses are compounds or simple bodies, we may trace their arrangements & combinations with the same facility & reason upon them with the same",
  "24": "precision - Nor does it in the slightest degree diminish the merits of the authors of these noble exp ts that they are not absolutely demonstrative of an opinion, - their excellence is that they prove a grand fact.- - I trust that in throwing out these hints I have shall not have perplexed the subject; It is a great matter that we should put no improper confidence in any notion or doctrine. - Doubt in physical research is highly salutary; & is always the parent of enquiry & often of truth. - Though our reasonings may have the perfect character of verisimility as applied to known objects, yet we have no right to say that our view is an ultimate one our systems of logic cannot",
  "25": "40 unfold all the reasonings of Nature - The maxim of chemical investigation should be that adopted in the motto of an illustrious society - to rely on the word of no master. |_ Nothing has so much checked the progress of philosophy, as the confidence of teachers in delivering dogmas as truths which it would be presumptuous to question - It was this spirit which for more than 10 centuries made the crude Physics of Aristotle the natural philosophy of the whole of Europe. - It was this spirit which produced the imprisonment of the elder Bacon & the superstitions recantation persecution of Galileo . - It xx is this spirit notwithstanding the example of the second Bacon",
  "26": "assisted by his reproofs, his genius & his influence which has so induced more men in later times induced more men in later times to look for truth in the musty to look for truth in the musty records of an antiquated metaphysical science, rather metaphysical science, rather than in the objects surrounding than in the objects surrounding them, the surface of the earth the atmosphere & the Heavens.- the atmosphere & the Heavens.- even in later times attracted men to imaginary systems to mere abstracted combinations of words; rather than to the visible & living world; & which has often induced them to delight more in & brilliant dreams than in beautiful & grand & grand realities",
  "27": "41 As our Chemistry now exists we can speak only of changes of form \"But we have gone a very little way towards ascertaining the active powers that produce these changes. - Our science can be no more than a History of facts;- And if we if we whether we whether we assume the water is composed of Oxygene & Hydrogene , composed of Oxygene & Hydrogene , or that it is capable of being converted into the forms of Oxygene & Hydrogene ; still a number of important conclusions will follow from the series of facts.- - It enables us to explain how in the general phaenomena of Nature; Water is capable of producing",
  "28": "such a variety such a variety exerting such a variety of agencies & of appearing in so many different combinations & forms:- - Carried into the air in vapour & deposited in rain it becomes an essential food of vegetables;- And with Carbonic Acid Carbonic Acid Carbonic Acid afford almost all their essential important principles constituents. - By decomposition By decomposition in the organs of vegetables water & carbonic & carbonic acid afford various inflammable compounds from which Hydrogene & charcoal can",
  "29": "42 be easily produced. Oxygene is evolved; And hence there is a continued circulation of the materials necessary for organized life\" - The form is diversified.\" but as in if imaged if imaged the Proteus the Proteus the Proteus of mythology the substance is the same\" & the end is always the promotion of life. of life. - Wednesday - Wednesday"
}