{
  "persons": {
    "person_234": {
      "name": "FilippoCaviolini",
      "birth": "",
      "death": "",
      "description": "Professor of Zoology at the University of Naples; specialised in marine life."
    },
    "person_678": {
      "name": "BertramAshburham",
      "birth": "",
      "death": "",
      "description": "From 1813 bore the courtesy title of Viscount St Asaph until 1830 when he became 4th Earl of Ashburnham. Later an important book collector."
    },
    "person_894": {
      "name": "Konrad Danielvon Blücher-Altona",
      "birth": "",
      "death": "",
      "description": "Danish count, army officer, and President of Altona."
    },
    "person_784": {
      "name": "Daniel GabrielFahrenheit",
      "birth": "",
      "death": "",
      "description": "German physicist, inventor, and scientific instrument maker, who invented the mercury-in-glass thermometer. The temperature scale he proposed is named after him. ForMemRSL."
    },
    "person_148": {
      "name": "EverardHome",
      "birth": "",
      "death": "",
      "description": "Prominent London surgeon. FRSL."
    },
    "person_783": {
      "name": "FranzBauer",
      "birth": "",
      "death": "",
      "description": "Austrian microscopist and botanical artist who worked at the Royal Botanic Gardens, Kew. FRSL."
    },
    "person_308": {
      "name": "LazzaroSpallanzani",
      "birth": "",
      "death": "",
      "description": "Italian priest, biologist and physiologist."
    },
    "person_453": {
      "name": "AntonioVallisneri",
      "birth": "",
      "death": "",
      "description": "Italian physician and naturalist. ForMemRSL."
    },
    "person_019": {
      "name": "MarcelloMalpighi",
      "birth": "",
      "death": "",
      "description": "Italian biologist and physician. FRSL."
    },
    "person_227": {
      "name": "JeanSenebier",
      "birth": "",
      "death": "",
      "description": "Genevan naturalist; pioneer in field of photosynthesis."
    },
    "person_451": {
      "name": "Bernard-Germain-Étienne de LaVille-sur-Illon",
      "birth": "",
      "death": "",
      "description": "Comte de Lacépède. French naturalist who worked at the Jardin du Roi. Contributied to Buffon's Histoire Naturelle. ForMemRSL."
    },
    "person_266": {
      "name": "Georges-Louis Leclerc, Comte deBuffon",
      "birth": "",
      "death": "",
      "description": "French naturalist, mathematician and cosmologist. His Histoire Naturelle, published in 1789, ran to 37 volumes. ForMemRSL."
    },
    "person_235": {
      "name": "Marcus ElieserBloch",
      "birth": "",
      "death": "",
      "description": "German physician and naturalist who specialised in the study of fish on which he published a 12 volume work with which Davy was familiar. (presumably in the French translation)."
    },
    "person_138": {
      "name": "Aristotle",
      "birth": "",
      "death": "",
      "description": "A pupil of Plato's whose philosophical idealism he came to reject, arguing instead for the primacy of observations of natural phenomena. He thus established the divide between theory and experiment in science that can still be detected today. Aristotle's writings became the main way the natural world was understood from the Middle Ages to the seventeenth century, especially in the universities."
    },
    "person_598": {
      "name": "GuillaumeRondelet",
      "birth": "",
      "death": "",
      "description": "Professor of medicine at Montpellier who studied and published on marine biology."
    },
    "person_452": {
      "name": "PeterArtedi",
      "birth": "",
      "death": "",
      "description": "Swedish naturalist who specialised in the study of fish."
    },
    "person_265": {
      "name": "Peter SimonPallas",
      "birth": "",
      "death": "",
      "description": "Prussian explorer, geologist and botanist, who wrote 'Second Voyage de Pallas, ou Voyages entrpris dans les gouvernmens meridionaux de l'empire de Russie, pendant les annees 1793 et 94'"
    },
    "person_688": {
      "name": "JohnJonston",
      "birth": "",
      "death": "",
      "description": "Polish scholar, physician and naturalist descended from Scottish nobility. Closely associated with the Polish magnate Leszczyński family."
    },
    "person_159": {
      "name": "GeorgesCuvier",
      "birth": "",
      "death": "",
      "description": "French naturalist and zoologist who was one of the founders of palaeontology. Perpetual Secretary of the first class of the Institut de France (Académie des Sciences), Davy met him when in Paris in 1813. ForMemRSL."
    },
    "person_098": {
      "name": "JosephineDetela",
      "birth": "",
      "death": "",
      "description": "The daughter of the landlord of the Laybach (Ljubljana) inn at which Davy stayed in 1827 and 1828. Davy nicknamed her 'Pepina'. In Consolations in Travel (1830) he portrayed her in idealised terms as his nurturing nurse."
    },
    "person_1071": {
      "name": "Joseph HeinrichStratil",
      "birth": "",
      "death": "",
      "description": "A naturalist who  was the first to recognise the significance of certain burial mounds in Carniola, about which he published a report in 1827. In 1825 Stratil interviewed several persons from Sittich who reported observing a caught proteus giving birth to several young ones and wrote a formal protocol which was published by Dr. Michahelles in 1831. Stratil had previously caught and kept several protei himself. This may explain why Davy, who was interested in the protei, had Stratil's address noted down and added the olm's Latin name \"proteus anguinus\"."
    },
    "person_788": {
      "name": "JosephHeinrich",
      "birth": null,
      "death": null,
      "description": "Unidentified."
    },
    "person_789": {
      "name": "Giovanni AlfonsoBorelli",
      "birth": "",
      "death": "",
      "description": "Italian physicist, physiologist and mathematician who is often described as the father of biomechanics."
    },
    "person_191": {
      "name": "John JamesTobin",
      "birth": "",
      "death": null,
      "description": "Son of Davy's old friend James Webbe Tobin, he trained as a physician before accompanying Davy in 1828 and 1829 as his companion, secretary, and amanuensis during his tour of Italy and the Alps. Davy's name for Tobin was Wildeman or 'wild man'."
    },
    "person_791": {
      "name": "Eigner",
      "birth": null,
      "death": null,
      "description": "Unidentified."
    },
    "person_420": {
      "name": "Matthias JosephAnker",
      "birth": "",
      "death": "",
      "description": "Austrian surgeon and Professor of Mineralogy and Curator of the Mineral Cabinet at the Johanneum in Graz."
    },
    "person_419": {
      "name": "Lorenz Chrysanth vonVest",
      "birth": "",
      "death": "",
      "description": "Austrian physician, and Professor of Chemistry and Botany at the Johanneum in Graz. Later Chief Medical Officer of Styria. Davy met him on his travels in 1818."
    },
    "person_421": {
      "name": "SigmundZois",
      "birth": "",
      "death": "",
      "description": "Wealthy mining magnate in what is now Slovenia. A influential intellectual  and keen amateur mineralogist."
    },
    "person_851": {
      "name": "Thomas Stamford BingleyRaffles",
      "birth": "",
      "death": "",
      "description": "British colonial official who served as the governor of the Dutch East Indies between 1811 and 1816 and lieutenant-governor of Bencoolen between 1818 and 1824. Because he had opposed (or restricted) the slave trade in his colonial administration, he was refused burial inside a parish church, and his gravesite was lost until 1914."
    },
    "person_647": {
      "name": "AndreasBaumgartner",
      "birth": "",
      "death": "",
      "description": "Professor of physics and applied mathematics at the University of Vienna and later a minister in the Austrian government."
    }
  },
  "places": {
    "place_245": {
      "name": "Ravenna",
      "description": "Ravenna is a city in the north-east of Italy, near the coast of the Adriatic Sea."
    },
    "place_226": {
      "name": "Geneva",
      "description": "Geneva is a city in Switzerland on the border with France."
    },
    "place_957": {
      "name": "Lausanne",
      "description": "A city on Lake Geneva, in the French-speaking region of Vaud, Switzerland."
    },
    "place_1331": {
      "name": "Vevey",
      "description": "a town in Switzerland in the canton of Vaud, on the north shore of Lake Leman, near Lausanne."
    },
    "place_356": {
      "name": "Lyon",
      "description": "Lyon is the third-largest city in France. It is located at the confluence of the Rivers Rhône and Saône, to the north-west of the French Alps."
    },
    "place_958": {
      "name": "Chambéry",
      "description": "An Alpine town in southeast France."
    },
    "place_121": {
      "name": "England",
      "description": "England is a country that is part of the United Kingdom. It is located on the island of Great Britain, of which it covers approximately 62%, and over 100 smaller adjacent islands."
    },
    "place_960": {
      "name": "Lake Windermere",
      "description": "A large lake in Cumbria’s Lake District National Park, northwest England."
    },
    "place_961": {
      "name": "Neuchâtel",
      "description": "A town in Switzerland, lies on the northern shore of Lake Neuchâtel."
    },
    "place_247": {
      "name": "Alps",
      "description": "The Alps are the highest and most extensive mountain range that lies entirely in Europe. They are located in eight European countries."
    },
    "place_181": {
      "name": "Carniola",
      "description": "The Alpine region whose capital was Laybach (now Ljubljana). In 1827, Carniola was a Duchy within the Austrian Kingdom of Illyria."
    },
    "place_324": {
      "name": "Germany",
      "description": ""
    },
    "place_931": {
      "name": "Venice",
      "description": "The capital of northern Italy’s Veneto region, Venice is built on more than 100 small islands in a lagoon in the Adriatic Sea."
    },
    "place_097": {
      "name": "Italy",
      "description": ""
    },
    "place_207": {
      "name": "Manziana",
      "description": "Manziana is a municiplaity located to the north west of Rome."
    },
    "place_155": {
      "name": "Rome",
      "description": "The capital of Italy."
    },
    "place_615": {
      "name": "Tiber River",
      "description": "The Tiber River is the third longest river in Italy. Rome is located on its banks."
    },
    "place_561": {
      "name": "Colfiorito",
      "description": "Colfiorito is a village in Umbria, central Italy."
    },
    "place_700": {
      "name": "Pontine Marshes",
      "description": "Now agricultural land, the Pontine Marshes are located south-east of Rome."
    },
    "place_246": {
      "name": "Sweden",
      "description": ""
    },
    "place_188": {
      "name": "Norway",
      "description": ""
    },
    "place_1117": {
      "name": "Altona",
      "description": "The westernmost urban borough(Bezirk) of the German city state of Hamburg."
    },
    "place_962": {
      "name": "Gothenburg",
      "description": "The second-largest city in Sweden."
    },
    "place_876": {
      "name": "Lapland",
      "description": "The largest and northernmost region of Finland."
    },
    "place_1206": {
      "name": "Baltic Sea",
      "description": "The Baltic Sea is an arm of the Atlantic Ocean that is enclosed by Denmark, Estonia, Finland, Germany, Latvia, Lithuania, Poland, Russia, Sweden, and the North and Central European Plain."
    },
    "place_963": {
      "name": "Bremen",
      "description": "A city straddling the Weser River in northwest Germany."
    },
    "place_1101": {
      "name": "Uddevalla",
      "description": "A town and the seat of Uddevalla Municipality in Västra Götaland County, Sweden."
    },
    "place_964": {
      "name": "Corfu",
      "description": "An island off Greece’s northwest coast in the Ionian Sea."
    },
    "place_965": {
      "name": "The Troad",
      "description": "A historical region in northwestern Anatolia. It corresponds with the Biga Peninsula in the Çanakkale province of modern Turkey."
    },
    "place_569": {
      "name": "Sicily",
      "description": "Sicily is the largest and most populous island in the Mediterranean Sea and one of the twenty regions of Italy."
    },
    "place_161": {
      "name": "Sussex",
      "description": "A county in southern England."
    },
    "place_244": {
      "name": "Mount Cenis",
      "description": "Mont Cenis is a massif in the French Alps."
    },
    "place_217": {
      "name": "River Danube",
      "description": "The Danube is the second longest river in Europe. It flows through central and south eastern Europe into the Black Sea."
    },
    "place_1264": {
      "name": "Munich",
      "description": "the capital of Bavaria in Germany"
    },
    "place_156": {
      "name": "Naples",
      "description": "Naples is the regional capital of Campania in Italy. It is located beneath the volcano, Vesuvius."
    },
    "place_419": {
      "name": "Mount's Bay",
      "description": "A bay on the English Channel coast of Cornwall, England, stretching from the Lizard Point to Gwennap Head."
    },
    "place_052": {
      "name": "Ballyshannon",
      "description": "Ballyshannon is a town in County Donegal, Ireland."
    },
    "place_266": {
      "name": "Rhine",
      "description": "The Rhine is one of Europe's major rivers. It rises in Switzerland, flows through Germany, and enters the North Sea in the Netherlands."
    },
    "place_582": {
      "name": "Black Sea",
      "description": "The Black Sea is a marginal Mediterranean sea lying between Europe and Asia, east of the Balkans, south of the East European Plain, west of the Caucasus, and north of Anatolia."
    },
    "place_583": {
      "name": "Soča River",
      "description": "The Soča is river that flows through western Slovenia and north-eastern Italy."
    },
    "place_423": {
      "name": "Lake Cerknica",
      "description": "An intermittent lake in the southern part of the Cerknica Polje, a region in south-western Slovenia."
    },
    "place_966": {
      "name": "Treiso",
      "description": "A comune in the Province of Cuneo in the Italian region Piedmont."
    },
    "place_968": {
      "name": "Liberia",
      "description": "Liberia is a country in West Africa, bordering Sierra Leone, Guinea and Côte d'Ivoire. Liberia began in the early 19th century as a project of the American Colonization Society (ACS), which believed black people would face better chances for freedom and prosperity in Africa than in the United States."
    },
    "place_969": {
      "name": "Volga",
      "description": "The longest river in Europe. Situated in Russia, it flows through Central Russia to Southern Russia and into the Caspian Sea."
    },
    "place_990": {
      "name": "Siberia",
      "description": "a vast Russian province encompassing most of Northern Asia, with terrain spanning tundra, coniferous forest and mountain ranges"
    },
    "place_856": {
      "name": "Ammersee",
      "description": "Ammersee is a large lake in Upper Bavaria, Germany, south-west of Munich between the towns of Herrsching and Dießen am Ammersee."
    },
    "place_216": {
      "name": "Ljubljana",
      "description": "Also known as Laybach or Laibach. Ljubljana is the capital city of Slovenia."
    },
    "place_585": {
      "name": "Pineto",
      "description": "Pineta di Classe is a large lowland forest located south of Ravenna, between the hamlets of Classe and Lido di Classe, and near the town of Fosso Ghiaia."
    },
    "place_174": {
      "name": "Pantano Borghese",
      "description": "On the outskirts of Rome south of Tivoli, an estate that since 1613 has belonged to the Borghese family."
    },
    "place_586": {
      "name": "Gorizia",
      "description": "Gorizia is a town and comune in north-eastern Italy, in the autonomous region of Friuli Venezia Giulia."
    },
    "place_970": {
      "name": "Gradisca d'Isonzo",
      "description": "A town and comune in north-eastern Italy."
    },
    "place_587": {
      "name": "Pordenone",
      "description": "Pordenone is a comune of the north-east Italian region of Friuli Venezia Giulia."
    },
    "place_588": {
      "name": "Sacile",
      "description": "Sacile is a town and comune in the Friuli Venezia Giulia region of north-eastern Italy."
    },
    "place_589": {
      "name": "Vipava River",
      "description": "The Vipava is a river that flows through western Slovenia and north-eastern Italy."
    },
    "place_309": {
      "name": "Villach",
      "description": "Villach is a city in the Austrian state of Carinthia."
    },
    "place_214": {
      "name": "Sava River",
      "description": "The Sava River, 990km in length, rises in Slovenia (Carnolia) and is the largest tributary of the Danube by volume of water."
    },
    "place_260": {
      "name": "Drava River",
      "description": "The Drava is a river in central southern Europe and is the fifth longest tributary of the Danube."
    },
    "place_519": {
      "name": "Trieste",
      "description": "Trieste is the capital city of the Friuli Venezia Giulia region in north-east Italy. A port city, it occupies a thin strip of land between the Adriatic coast and Slovenia’s border on the limestone-dominated Karst Plateau."
    },
    "place_182": {
      "name": "Traun",
      "description": "Traunfall in Desselbrunn, Upper Austria. Memoirs contains a poem Davy wrote about them, also in notebook 14E."
    },
    "place_591": {
      "name": "Sora River",
      "description": "The Sora is a right affluent of the Sava River in the western part of Slovenia."
    },
    "place_329": {
      "name": "Carinthia",
      "description": "Carinthia is the southernmost Austrian State."
    },
    "place_553": {
      "name": "Ljubljanica River",
      "description": "The Ljubljanica is a river in the southern part of the Ljubljana Basin in Slovenia. Davy also refers to the \"fall of the Lubiana\"  as Kaltenbrun."
    },
    "place_198": {
      "name": "Switzerland",
      "description": ""
    },
    "place_593": {
      "name": "Stična",
      "description": "Also known as Sittich. Stična is a village in Slovenia, lying just north of Ivančna Gorica and is best known for its Cistercian abbey."
    },
    "place_594": {
      "name": "Višnja Gora",
      "description": "Višnja Gora is a town in the municipality of Ivančna Gorica in central Slovenia."
    },
    "place_595": {
      "name": "Gradaščica River",
      "description": "The Gradaščica is a river in Slovenia. It begins in Polhov Gradec at the confluence of Little Creek and Big Božna Creek."
    },
    "place_1067": {
      "name": "Kokra",
      "description": "A river that converges with the Sava in Kranj, a city in Slovenia."
    },
    "place_859": {
      "name": "Škofja Loka",
      "description": "Škofja Loka is a town in Slovenia. It is the economic, cultural, educational, and administrative center of the Municipality of Škofja Loka in Upper Carniola."
    },
    "place_554": {
      "name": "Celje",
      "description": "Celje is the fourth-largest city in Slovenia. It is a regional center of the traditional Slovenian region of Styria."
    },
    "place_262": {
      "name": "Maribor",
      "description": "Marburg was the German name for the city, Maribor, in Slovenia."
    },
    "place_555": {
      "name": "Graz",
      "description": "Graz is Austria's second largest city."
    },
    "place_196": {
      "name": "Styria",
      "description": "Styria is a state in the south-east of Austria."
    },
    "place_1027": {
      "name": "Hungary",
      "description": "a landlocked country in Central Europe. Its capital, Budapest, is bisected by the Danube River."
    },
    "place_971": {
      "name": "Leoben",
      "description": "A Styrian city in central Austria, located on the Mur river."
    },
    "place_261": {
      "name": "Admont",
      "description": "Admont is a town in the Austrian state of Styria."
    },
    "place_229": {
      "name": "Bad Aussee",
      "description": "In Styria (Bad Aussee). Bad Aussee is a town in the Austrian state of Styria located at the confluence of the three sources of the Traun River."
    },
    "place_558": {
      "name": "Lake Bohinj",
      "description": "Lake Bohinj is the largest permanent lake in Slovenia."
    },
    "place_1344": {
      "name": "Bled",
      "description": "a Slovenian resort town in the foothills of the Julian Alps alongside Lake Bled"
    },
    "place_403": {
      "name": "Millstatt am See",
      "description": "Millstatt am See is a market town of the Spittal an der Drau District in Carinthia, Austria."
    },
    "place_599": {
      "name": "Bovec",
      "description": "Bovec is a town in the Littoral region in north-western Slovenia, close to the border with Italy."
    },
    "place_674": {
      "name": "Klagenfurt",
      "description": "Klagenfurt is the capital city of the Austrian state of Carinthia."
    },
    "place_972": {
      "name": "Traunsee",
      "description": "A lake in the Salzkammergut, Upper Austria, Austria."
    },
    "place_556": {
      "name": "Eisenerz",
      "description": "Eisenerz is an old mining and market town in the Austrian state of Styria."
    },
    "place_601": {
      "name": "Leopoldsteiner See",
      "description": "The Leopoldsteinersee is a mountain lake in Styria, in the east of Austria."
    },
    "place_973": {
      "name": "Schönau am Königssee",
      "description": "A natural lake in the southeast Berchtesgadener Land district of the German state of Bavaria, near the Austrian border."
    },
    "place_021": {
      "name": "Cornwall",
      "description": "Cornwall is a county in south-west England, birthplace of Humphry Davy."
    },
    "place_603": {
      "name": "Castle an Dinas",
      "description": "Castle an Dinas is an Iron Age hillfort at the summit of Castle Downs near St Columb Major in Cornwall."
    },
    "place_551": {
      "name": "Lago di Garda",
      "description": "Lake Garda is the largest lake in Italy."
    },
    "place_974": {
      "name": "Reifling",
      "description": "A former municipality in the district of Murtal in Styria, Austria. Now part of the municipality Judenburg."
    },
    "place_604": {
      "name": "Odense",
      "description": "The Ödensee is a lake in the Salzkammergut. It is located in Pichl-Kainisch in Styria, Austria."
    },
    "place_264": {
      "name": "Grundlsee",
      "description": "Grundlsee is a municipality in Styria, Austria."
    },
    "place_259": {
      "name": "Hallstätter See",
      "description": "Hallstatter is a lake in Austria named after the small town on its shore."
    },
    "place_402": {
      "name": "Lochleven",
      "description": "Loch Leven is the largest, lowland, freshwater lake in Scotland. Loch Leven trout are red in colour."
    },
    "place_774": {
      "name": "Bad Ischl",
      "description": "Bad Ischl is a spa town in Austria. It lies in the southern part of Upper Austria, at the River Traun in the centre of the Salzkammergut region."
    },
    "place_775": {
      "name": "Ebensee",
      "description": "Ebensee is a market town in the Traunviertel region of the Austrian state of Upper Austria, located within the Salzkammergut Mountains at the southern end of the Traunsee."
    },
    "place_1263": {
      "name": "Schaffhausen",
      "description": "historically known in English as Shaffhouse, is a municipality in northern Switzerland, located right next to the shore of the High Rhine"
    },
    "place_605": {
      "name": "River Avon",
      "description": "The River Avon in central England flows generally south-westwards and is a major left-bank tributary of the River Severn."
    },
    "place_257": {
      "name": "Gmunden",
      "description": "Gmunden is a town in Upper Austria, frequented as a health and summer resort."
    },
    "place_400": {
      "name": "Vöcklabruck",
      "description": "Vöcklabruck is a town in the western part of Upper Austria."
    },
    "place_597": {
      "name": "Vöckla River",
      "description": "The Vöckla is a river in Upper Austria, originating north-east of the Mondsee."
    },
    "place_268": {
      "name": "Ager River",
      "description": "The Ager River in Austria is a tributary of the Traun."
    },
    "place_269": {
      "name": "Kammersee",
      "description": "The Kammersee, or Attersee, is a lake in Upper Austria."
    },
    "place_270": {
      "name": "Voecla",
      "description": "The Vockla River runs through Upper Austria and is a tributary of the Ager River."
    },
    "place_895": {
      "name": "Kammer",
      "description": "Today the Schloss Kammer - Kammer Castle is situated on a peninsula, originally on an island in the northern Attersee"
    },
    "place_788": {
      "name": "River Lathkill",
      "description": "The River Lathkill is in the Derbyshire Peak District. Described by Charles Cotton, in Walton's Compleat Angler, as 'the purest and most transparent stream that I ever saw, either at home or abroad'."
    },
    "place_272": {
      "name": "Mondsee",
      "description": "Mondsee is a town in Upper Austria located on the shore of the lake, Mondsee."
    },
    "place_857": {
      "name": "Palazzo Apostolico",
      "description": "A temporary residence of Davy's in Ravenna, Italy."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_134": {
      "name": "Memoria sulla generazione dei pesci e dei granchi",
      "author": "Filippo Cavolini"
    },
    "otherwork_199": {
      "name": "Philosophical Transactions of the Royal Society of London,",
      "author": "Everard Home"
    },
    "otherwork_200": {
      "name": "Viaggi alle Due Sicilie e in alcune parti dell'Appennino",
      "author": "Lazzaro Spallanzani"
    },
    "otherwork_235": {
      "name": "Opere di Lazzaro Spallanzani",
      "author": "Lazzaro Spallanzani"
    },
    "otherwork_201": {
      "name": "The Natural History of Cornwall",
      "author": "William Borlase"
    }
  }
}