{
  "2": "Anthologie de Florience Anthologie de Florience Cavolini sopra la gen. delli pesce la gen. delli pesce la gen. delli pesce Margh",
  "3": "Ravenna March 12 1827 Palazzo apostolico, Natural History notices & notes Ombre chevatier Ombre chevatier Ombre chevatier . Being in the neighborhood of Geneva in the beginning of Feb y I was anxious to gain information respecting & to examine this fish. My Courier Borilly was well acquainted with it being from the neighborhood of Lausanne . He described it as a fish of prey caught generally in the winter months & at that time not uncommon in the part of the lake near Vevay , biting at small fish",
  "4": "& taken both by hook & net. - At Lyons I could find none, they were said to be too dear to be in the market this year: but at Chambery I found they were not uncommon being brought not from the lake of Geneva but from that of Barquet 4 miles off. There had been some in the market the day I arrived & the day after my courier bought one, Which He said weighed a pound & a half for 4 francs & a half probably double its",
  "5": "3 price as it was a second sale bought from a Restaurateur. This was Feb y 11. - It was of a beautiful silver whiteness, not unlike a whiting , or Whilling in brilliancy, the scales very small, the form exceedingly like that of a char. & the light greyish green of its back very similar to that of the char. It was 15 inches long & 7 1/2 in circumference thickest part. There were 20 spots on the body: & a few large cloudy spots on the fins. Those on the dorsal fin being blue grey. The anal fin was yellow with a shade of pink. The pectoral were reddish brown, &",
  "6": "there was a slight tint of pink at the origin of the tail It was exactly like a char, except that the belly was silvery white. The dorsal fin Radii } 12 counted with care } Pectoral Bronchial D o D o D o 9 Anal D o D o D o 10 7 11 xxx Pectoral Ventral - 8 Caudal - 24? the two last not cut & therefore not so certain The fish is evidently congenerous with the char. I am not sure that I have not seen it in England *. Its teeth are numerous & large for its size & it is usually friend of a cool x Shaw fish from Windermere",
  "7": "5 water. It is said to be found only in the lakes of Neuchatel & Geneva . How true this is my notes tell. It will be probably be found in other lakes amongst the Alps which are deep & similar in bottom to these of Barquet & Geneva . - Blocks figure of the fish is not bad; though He has not given the colours of the fins. - I cut it for dinner 11 th . It was excellent the flesh approaching to cream or cheeze colour. The taste like that of a char. It was fat and delicate in flavour and one of the best fishes I have ever tasted. - The stomach very thick.",
  "8": "Migration of Animals Migration of Animals There is some intimate connexion between the state of the Atmosphere in different regions of the Globe the double snipe double snipe double snipe the quail & the Woodcock never leave their haunts in the South till the Temperature of the North is fit for them & this year the migratory birds are all late the snow which fell in the end of Feb y still covering the north of Europe in the middle of March. Magnetic Exp t for Moon Whenever Moon Whenever tomorrow 14 tomorrow 14 tomorrow 14 To try if there is not a radiation of Magnestism from Sun . If so needles as in xxxxxx Expt. will become maggnestised under opaque xxxx under Tin foil",
  "9": "7 March 13. 1827. Ravenna The double snipe double snipe double snipe or Solitary snipe . scolopax rectivolans. L. pizardone of the Romans Starnotti. Neapolitans Coccolone. Tuscans. ai Courettone - Ravenna Cavretone loketten } Carniola } loketta } Trodecker - danes xxx - S -tine xxx - S -tine etti Poolsnepfen. N of Germany I had often heard of the bird & seen it in collections; but the first I ever saw alive was in the Maremsie near Venice in Sep r 1818. It rose under my feet & flew like a quail straight forward shewing white feathers in its tail its flight was short, I fired both",
  "10": "barrels at it & missed it & again it had a second escape. & then took a high & distant flight. It was I think about the first third week in Sep r .- I have every reason to believe they are very rare in this season in Italy & they are never seen here in winter. A person at Ravenna told me they were sometimes found as late as Oct r but very seldom. The spring is the great xxxxx xx xxxxx xx xxxxx xx season of their migration through Italy from probably the 15 th of March till the middle of April. & sometimes later. - In the spring of 1819 I killed one the 19 of March at Maliana",
  "11": "9 near Rome & several in the same place before April 11 One day I think five I found four or five together in a and in the beginning wet grass head on wet grass head on in the beginning of April at Maliana I found them likewise at Palade de Remisto this year & killed two there in the end of march there were six or seven in a flight with a number of common snipes . I found one in the marshes the other side of the Tiber . but Maliana this year was the best site for them. - But the place where I had the best opportunity of observing their habits was at Col ponti Col ponti Col ponti in the appenines where I took",
  "12": "my station I think at Case Nuove for four three nights, I arrived there the fif n or 16 of April & the morning that I arrived I killed 5 & 5 more after dinner - 10 In the following day & 4 or 5 the last day in a very short beat.* They were found in flocks but scattered sometimes 8 or Ten together oftener 3 4 or 5 & sometimes 1 or two. not near but many yards apart. - This year this singular spot was in the best possible state for affording them shelter The grass was high in or round + As well as I remember I killed this year at Rome & at Col. ponte. Col. ponte. Col. ponte. 56 double snipes 56",
  "13": "11 the five or six little lakes filling the cavities in the hills. The temperature was low the thermometer standing at 10 or 12 R at 8 in the morning & did not rise in the day to more than 13 or 14. - The grass in the meadows is generally high & beautifully green with a quantity of moss. but I found them likewise in coarser rushy grass where there was a little water. - Various species of waterbirds make this spot their place of rest in migrating from the South to the North, in spring, The dark purple ibis here called Corvo aquatica 4 species of water rails Two not larger than larks, different",
  "14": "wading birds of the Tringa species Genus. - In 1820 The migrating birds were later & yet the winter had been mild in southern Italy : & there were very few Ducks in the Pomptine Marshes Pomptine Marshes Pomptine Marshes . probably there had been more rain & snow than the year before. There were some pizardone in the market in March but though I beat the marshes at Rome constantly from the 10 of March I found no Piz e Piz e Piz e till April 5 & that day after a sirocco the day before there came a great flight I killed six & Lord St Asaph Lord St Asaph Lord St Asaph who was with me five more besides common snipes at Maliana",
  "15": "13 The 7 I killed 12 pizardone 9 common snipes & 4 rails The 9 I found a great many but it was a wet day & I shot it best in the great marsh at Maliana I killed thrice or four. I believe 7 altogether! but doubtful The 11 or 12 I left Rome for Col Fiorito Col Fiorito Col Fiorito - I found this year the lakes full of water. Snow still on the sides of the hills & no cover for the birds, the grass on the sides of the lakes was so low that the double snipes",
  "16": "could not hide themselves I found two Piz e Piz e Piz e on the banks of the upper lake walking about & I shot one of them. I shot one or two more but I had no sport; there was no cover for the birds. I came to Ravenna about the 19 & found one Piz e Piz e Piz e on the edge of the marsh near xxxx Cernia but none at Ravenna & 1 token 1 token try had passed here for the cover was excellent for them; & I never saw more beautiful sites. I saw here the Avocetta, the purplar x now I know Ravenna better it is",
  "17": "this & Ruff & secour & a few common snipes . I found a plover nest (Lapwing) with four eggs; but shot little or nothing. 14 th 14 th The pizardone are easily shot when they first rise & seldom make a long flight but after being raised two or three times they run & afterwards often fly to the nearest wood. They lie very close the first time they are found. The smallest animal which I suppose to be the male has darker legs. & I found in one a little red behind the ear. The organs of hearing are very large & they nicely began nicely began I ran when they hear & move so that nothing so much contributes to sport here probable the marsh had been hint by a dozen sportsmen before me & that the birds had been killed.",
  "18": "sport as talking or calling to the dogs - They differ from the common snipe in having a shorter beak in weighing nearly twice as much in having a spotted red a white breast & in spring all have white feathers in the tail. Being in Sweden Norway & Denmark in the summer of 1824 - I enquired into the habits of the same bird. The accounts of all Sportsmen are that they breed in these countries I saw a nest of eggs of one in Denmark & young & young in the museum & the 8 or 9 of Aug t one was sent me by Count Blucher Count Blucher Count Blucher of Altona who",
  "19": "17 said his Sportsmen had killed five or six. It was very fat & I should think a young one it was exactly like the spring bird of Italy except that it had no white feathers on the tail. On the twelfth of Augt I went to the marshes where these birds are said to be found. I found one but it was a very wet day, a flood of rain it was very wild & had no white feathers on the tail I did not get a shot at it - it was in the same kind of long rushy grass in which they haunt in Italy & probably in the African rivers. At Gottenburgh in the beginning of Aug t about the 1 or 2 I looked the marshes over, I found",
  "20": "snipes & young snipes & a young reeves & ducks; but no double snipes though the ground appeared excellent for them. they appear here later, so that probably they breed further north in the Lapland marshes. yet a yet a & a few only mar haunt the coasts of The Baltic The Baltic The Baltic . That they do occasionally breed there I think can hardly be doubted. Even at Bremen a sportsman assured me of this & at Undevalla in Sweden another told me He had found young ones not many miles from the town that could hardly fly. & that were so fat that they burst in their fall.",
  "21": "19 The Bremen sportsmen assured me that the males made a noise and assembled. Qu, did he confound them with Ruffs.? I have often heard them make a sort of bleat or suppressed murmur in rising a noise like that of the bittern but infinitely feebler. - My brother says they appear in Corfu in March. & He has one shot in May there one of three & He has one shot in May there one of three & He believes He believes they can be found in the Troad the Troad the Troad in Feb y . & He has heard they are found all the winter in Sicily . - Meteorological Ob n The high soaring of the swallow indicates fine weather, because the warm air is above & in the warm air the flies are found & the swallows follow them",
  "22": "Here at Ravenna , the 14 & 15 of March when the Th. was at 60° or 58 in the evening I saw bats flying about, the first that have appeared since Dec r 31. when I saw them In England on the Coast of Sussex .. Have they intervals of torpidity & do they wake for a day & then sleep again this evening the thermometer was below 54 & no bats made their appearance. - Leeches Ravenna . March 16. - On the 14 I made use of two leeches which bit immediately & performed",
  "23": "21 their offices well; yet they had been frozen from Jan y 23 to Feb y 22. - & had been sometimes exposed (as as on Mount Cenis Mount Cenis Mount Cenis ) for more than 15 hours to a temperature below 10 Fah t Fah t Fah t - They were thawed very gradually & appeared dead when first thawed but recovered in some hours in a warm room. They had all (there were 12) adhered together in a sort of ball & were precisely in the centre of the bottle at the greatest distance from the cooling causes. - [horizontal rule] Perches 6 kind in the Danube The Luc Perce Mill - C Perch Berschling Pope Pfaffen Laus. Priests Louse The one I got at Munich Schruz & Schragel Zengel & Kreber - Arper Zengel & Kreber - Arper",
  "24": "22 d On the generation of Eels . Aal. E G. Anguilla xx . Notwithstanding Sir Everard Homes paper Sir Everard Homes paper Sir Everard Homes paper on this subject on this subject aided by my own researches, I confess that nothing satisfactory to me has been written on the subject. Sir Ev. is not a sufficiently minute observer even aided by Bauer's microscope Bauer's microscope Bauer's microscope to place full confidence in his view of the organ of generation, that the animal is Hermaphrodite & selfimpregnating. There is an excellent memoir on the subject by Spallanzani memoir on the subject by Spallanzani memoir on the subject by Spallanzani the last in the sixth V o of his Vigii nelle due Sicilie \"Opuscoli due sopra le Anguille. pag 194 & following published in 1797.",
  "25": "23 Spellanzani & his friends seem to have made an immense number of observations on fresh water Eels. He clearly confutes the opinion that they are viviparous shewing that what have been supposed capillary eels are Vermes belonging to the intestines & not to the Uterus. - He xxxx asserts that what Vallisneri believes to the ova are globules of fat owing to a disease in certain eels but thinks it possible that the two sets of fringed bodies which Vallisneri decribes adhering to the interior of the spine may be the ovaria & He finds another set of small globules different from the first. Malpeghi was of the opinion of Val. that they are the of ovaria & I do not doubt it",
  "26": "& this part of Spellanzanis memoir Spellanzanis memoir Spellanzanis memoir is not so convincing as the other parts because depending upon observation with the lens. there no there no He confirms Val. supposed ova with the globules of fat in the stomach & bowels but He always allows globules which are not the same & which are not of fat & which therefore can hardly be any thing but ova. Splenzani says that having opened 497 eels of different sizes He never found these globules larger in the mature ones than in the small ones & that they always have the same proportion to the smaller fat globules but of 2 to 1 \"de cupla\" \"de cupla\" \"de cupla\" - Spell i Spell i Spell i . wishes other observations to be made & seems to suspect that this melt may be in the",
  "27": "25 same fringed mass with the ova & that the Eel may be hermaphrodite & He says that Cave a lini Cave a lini Cave a lini has discovered that this arrangement exists in two species of Perch \"Memoria sulla generazione dei pesci generazione dei pesci generazione dei pesci , per Cavolini \". \" Perca marina e la Cabrilla de Linneo Perca marina e la Cabrilla de Linneo Perca marina e la Cabrilla de Linneo . are the two fish which he shews to be hemaphrodites. 1 Vol. Naples . Trans R B. A. 1 Vol. Naples . Trans R B. A. Spel. seems inclined to doubt if the fringes of Malpighi & Vales. are ovaria. because they do not become much larger in the migrating eels. but it is possible that the migration is not owing to puberty; but a consequence of increase of size & the greater difficulty of keeping a large mass warm in winter. a little eel can hide itself in mud where a great eel would be very uncomfortable & the salt water",
  "28": "& still greater increase of bulk may be necessary to the development of the ova The eel in the sea is the animal to look to & it is on them that I have induced Sir Everard Sir Everard Sir Everard to work. If the Conger be the same animal, there can be no doubt of its possessing the ova , at least I have no doubt, though I still have of its double sex. The fishermen of Mountbay who have opened thousands of great congers say they have never found roe; but this may be from the peculiar character of the ovaria , I opened two in Dec r 1821 & found the large",
  "29": "27 Spinal fringes, but no distinct ova It would be well to examine the chemical nature of these fringes in Oct r or Nov r . & to see if they are gone in Congers of in Feb y & March The young Eels must be born about this time. That all eels migrate from the sea there can be no doubt & they seem to be born in different years at different times. in 1823 . there were millions at the fall at Ballyshannon in July. In 1825 at the same season there were hardly any, the first was a cold the other a hot season. Or is the fresh water fresh water necessary to the growth of the young eel",
  "30": "when in the winter of 1821 in not very cold weather, I put eels of different sizes into salt water all the small ones died . & the only ones one of six or seven that lived was nearly 10 inches long the death of the smaller ones was / rapid in proportion in they were smaller. yet I have seen Eels of all sizes in summer in pools in the sea shore; but never I believe in winter. - Is sea water a better conductor of heat. The fact mentioned by Sennebier that there are Eels on the lake of Neuchatel which communicates with the Rhine",
  "31": "29 by a small stream, & none in the lake of Geneva when they cannot rise through the subterranean fall - is another fact in favour of my opinion. Are there Eels in the Black Sea Black Sea Black Sea . & in the Danube . Not but fatter when put there to enquire this summer. - lamprey Neunaugel nine eye G. In the Isonzo - in the Zirnitz see? - There are in the sile.- near Treiso . The exp t to make would be to confine large Eels in salt water ponds & see if they become Congers & to confine, a conger or two in ponds of S water & see if they will generate fresh water eels. - Lacepede in the continuation of Buffon asserts that Eels are viviparous!! to axxxxx . I think this impossible if the fringes are ovaria, an eel must have millions",
  "32": "This day the 22. March I saw the first Swallow & one only on the marshes of Ravenna about mid day, the temperature in the shade was about 60° in the evening the temperature being 54 or 55 there were numbers of bats flying about the town, it was a very still evening. Borlase N. History of Cornwal Borlase N. History of Cornwal Borlase N. History of Cornwal Borlase N. History of Cornwal mentions an eel different from the Conger in the sea Anguilla Libera 22. Conger According to Bloch , Aristotle says the \"ova \" are enveloped in fat & according to Rondelet they may be separated from the fat by heat. This corresponds nearly with what Spallanzani has hinted axxx in her belly - May not the hunter Eel of the Bay be refer to this refer to this",
  "33": "31 at is new in his researches. in the common eel. Bloch gives six distinctions all of which appear to me unessential & capable of being produced by the different manner of living & feeding of the two same fish in fresh & salt water / Artedi describes tubes on the head of the Eel. De Piscibus. He says He has shewn by dissection that the lamprey are male & female M. fewer Pallas says there are no eels in the Volga the Volga the Volga , nor in Siberia The fish of the Volga the Volga the Volga are three kinds of Sturgeon Krasnaia Rita the red salmon, Bielaia sibilya Bielaia sibilya Bielaia sibilya the white salmon. barbel silurus la chuppia la chuppia la chuppia la chuppia , trout lamprey , el gobio el gobio el gobio el gobio [horizontal rule] live on the belly, the eggs are too small to produce young ones in the uterus & there seems no system for this The viviferous blenny produce only 300 or 400, & I believe this has the greatest no of eggs, of any fish of this kind",
  "34": "23. The Boys in the marsh at the Classe said they had seen a pizardone , I found & shot two jacks & then even a few snipes 24. This day I dissected a Spigola . I could see no distinct milt , so as to be convinced of its double sex the ovaria were xxxxxx very small, loose bags & it of course was yet in an immature state it was said to be a pound & a half. - Johnstone says the Schill is found in Ambronis lacu Bavariae Ambronis lacu Bavariae Ambronis lacu Bavariae I went into the marshes, there were very few snipes ; I saw a flock (I believe) of Ruff - reeves. I killed three snipes",
  "35": "33 Small rail killed by the dog. 26 at Ravenna size a little larger than a lark (beak greenish short ye red . - back olive with black & white spots. breast fair colour legs green & long tail & thighs covered with white & spotted feathers spots greyish tail olive like the common rail but white & spotted feathers below. - 28 shot a rail of this kind & another smaller but very like the common water rail of England 1/4 of the size lead colour breast olive with much of the same tints as in the common water hen or English gallinule lge green & Cy beak bright green. eye reddish., Shot likewise two snipes & a jack 29. Beat the same marshes where a sportsman told to us He had found a pizardone yesterday - but found",
  "36": "29 nothing. met a Sportsman who had Met them before us in the mornig & who had killed a double snipe double snipe double snipe which I bought. - examined it minutely the legs as well as the breast spotted, there was no red behind the ear, the legs of this were pale green - My guide says one was killed on Sunday 24 th , they are now certainly come:. bought Likewise two spotted rails of the english kind. one much smaller than the other 2 male or female? scolopax . rectivolans scolopax . rectivolans The tail is longer & the white at Laybach there were no pure white feathers in those I shot 1828 feathers in the middle with a row of reddish feathers above & of White ones spotted with gray & black below. probably these white feathers are not in young birds - Saw a crane at the Classe this morning, a magnificent bird. this morning, a magnificent bird. I saw an Eagle last week on the seashore soaring above the pineta",
  "37": "35 Examined this day March 30 A Spigola Perca Marina weighing 3/4 of a pound. there appeared a mass like milt & the two ovaria but on boiling the fish the milt turned out to be fat , the ovaria were exceedingly small so that this fish probably does not spawn till late in the summer. I was much struck by the general resemblance to the perch. - '31 Examined the two Galinates of the same kind as the spotted one of England one considerably smaller than the other 1/3 - a darker breast, but the same colour back & wings back & wings with black & white spots the largest one had more fawn more fawn coloured feathers under the tail, both females both females Examined two jacks two jacks two jacks but could find no difference except in fatness. females The two rails must be of different species",
  "38": "I saw 29 two or three flocks of birds probably Godwits , & others green or redshanks & perhaps plovers The red Godwit, or Pantana Ripa It I killed at Rome in the end of March & I have often seen Cavalieri or Gambolli our green or redshanks in the marshes there. . Chiurlino . Curlew? no. Arcape l is the Courlis our curlew, probaly the Ciurlino is a species is a species means sandpiper Guinard, Dotterel Stone plover . Carlotta, coruz arcasse della terra. Ital. Land Reul Rail Land Reul Rail in german Schryk, Schrye, April 1: Went to the marshes & found nothing, I saw what appeared to me to be a red godwit red godwit wild. bought two pizardone this day in the market -",
  "39": "37 April 2 found nothing April 3. My Chasseur went alone, I was unwell & brought me 2 snipes & a pizardone & says He missed another. - April 3. Cuviers names of the species in the Genus Salmo + Genus Salmo - Salmones 1 Salmo salar Salmo salar Salmo salar 2 Salmo Trutta 3 Salmo Hucho 4 S Alpinus Truite de montagnes Truite de montagnes Truite de montagnes ? no species 5 Salmo umbla Ombre Chevalier He has omitted the char & the sea trout Les Eperlans Os Osmerus. Salmo Eperlanus.- This is our smelt: - Les Ombres Corregonus 1 Salmo Thy Thymallus. - He says The lavaret of the lake of Borengot is the same as the Grande Marene de Bloch . du Lac Madrid",
  "40": "April 4. This day went over the marshes on Horseback, found no pizardone shot 4 spotted rails spotted rails , could see no difference except 1 Mignarole is Mignarole is the female that the beaks of two were greener those of the others reddish males ( & red male green female I have marked the green beaked ones to see if they are male or female Saw this day an immense flock immense flock of birds, which I suppose to be ruffs & rees. - They made no noise & lighted in the marshes but were very shy. Mignarole is the italian name Vicolegatis for the water rail water rail : but my but my Chasseur says: Marula The 5. a most beautiful day was out for 5 hours & found nothing, I two pizardone 1 hour later I believe to be females, they had no testicles, but I could see no ova. The 6 did not shoot but returned",
  "41": "39 thanks to the great cause of all being for all his mercies to me, an undeserving + & often ungrateful creature - but now most grateful - May I become better & more grateful & more humble minded every day: - .. A beautiful day: but a cold & strong & cold strong & cold feeling wind. thermometer in the shade at 3 63° thermometer in the shade at 3 63° thermometer in the shade at 3 63° & moistened bulb & moistened bulb & moistened bulb . 53. so that the dif. is 10° W. E. . A Sportsman here Civviglieri says He has always seen pizardone from the last week in Sep r till the middle of Oct r . - Do they come singly & not in flocks being guided by the search of food & not by the reproductive instinct . - April 7. Ascertained by eating that the greenest & palest beaked rails were females the others males others males . & those with most orange.",
  "42": "Gorizia April 25. - The country beautiful in the first part - of the year; quite a garden cultivation round Gradisca & Gorizia a good mode of cultivating the vine by training it from one pollard cherry tree to another, the cherries are so cut that a few perpendicular shoots for fruit remain thus [ink sketch perhaps of pollarded cherry trees in Gradisca or Gorizia ] which can not shade the vines The Isonzo of a beautiful pale azure with a slight milkiness. I could see no fish This river in appearance like those of Pordenone & Sacile . & evidently frm a subterranean source. - & rising in Limestone .",
  "43": "41 19 Laybach 18 Ascertained by disagreable experience that rivers which rise from Limestone rocks are not always clear. The Wipaco which on Monday was beautifully clear though large became after the hard rain of a night milky & 16 17 16 17 I could not raise a fish the 16 the 16 & they say it will be two or three days before it is clear again. 19 th I saw a large stream yeasterday close to Ober Laybach which rose blue but milky one of the sources of the Villach Laybach river which is now very large & which they say contains Huchos . - This day the 19 went into the marshes & found two double snipes & some common snipes & a quail & a rail I shot one or two snipes - but my Sir James Tillers shot prevented me from getting a shot at the pizardone quails or rail",
  "44": "my sportsman assures me that there are more pizardone here in Aug t & Sep r than in spring. so that this marsh be a great place for their double passage. & Oct r He says is the best month both for common & double snipes . The pizardone is here called Choketti joe kitty . Joseph. Catharine joe kitty . Joseph. Catharine joe kitty . Joseph. Catharine Joseph. Catharine the thermometer here is not much above 55 o . & the temperature more agrable to me than the Italian 10 degrees higher April 20. Went into the marshes in a boat, the river was full & we ascended easily. In the marsh nearest Laybach or rather meadow found three Chokitti & we killed them all the Chasseur two & between us the other. Saw white & common storks, curlews that seemed to be breeding, many xxxxx &",
  "45": "43 flocks of birds that I suppose were tringos got a long shot at four teal & missed them The chasseur killed four jacks but we found no more Chokitti This morning got a small huco . 13 inches long by six in circumference. very white belly yellow fins yellow fins below very like a sea trout in colour but only black spots, I could see however none on the fins, very thick very thick but narrow large teeth small head, less calculated for leaping than the trout, but the fleshy fin much larger than in any of the salmo genus I have seen opened it, ovaria little developed I conclude it could not breed this season probably a fish of last year",
  "46": "Skin thicker & more slimy than that of the Trout & I think the flesh quite white, softer than that of the trout eat it eat it scales were smaller see opposite leaf reverse see opposite leaf reverse Lubiana . April 22. Went over the wet meadows this morning but found no Joketti . I shot three snipes a quail & a small spotted male rail. There were many flocks of birds of the Tringa kind: but all shy. The snipe breeds here, but not the Jokette . I saw the 20 a small flock of teal rather tame & fired at them but missed. - The weather here has been constantly cloudy but cool & agreable at least to my feelings - thermo . at 1/2 past 7 in the evening 58 . or 59.-",
  "47": "45 April 24 - Yesterday went to the Save the Save the Save which on the 22 was small & blue, this day it was at least ten times as large + & quite foul like the Drave in summer went on to two small streams on the Vienza road one was too small the other too foul for fishing - This day 24 went into the marshes in the Boat. found one Joketti which I killed a fine large one, which my chasseur says is a female & He says the male is smaller & paler darker . found a quail which I likewise winged & now keep alive to observe its habits Found some Jacks here called \"pukeron\".",
  "48": "thick stomach in which was a small fish half digested, agreing in this respect with the sea trout. . Saw abundance of barbel & roach in the market & bought a few Grayling . - & crawfish . - Cranishe Preppeletza. quail . [horizontal rule] My chasseur says they breed here This I doubt exceedingly as there were none in August 1827 This I doubt exceedingly as there were none in August 1827 in the marsh where we found them, a little dirty bog with dry grass & much black mud & great inequality of ground, He says the male is the smallest I killed one He three of the four He says three were females The morning was fine the therm",
  "49": "47 58 or 59 rain came on about 12 oClock from the south & all the afternoon it rained hard & the horizon was every where covered, at 1/2 past 7 in my room the ther. is at 5 2 7 57° 25. Went to the marshes at 12 for a short beat found 20 pizardone ; - I fired at two quails & shot a snipe a spotted rail & a jack. saw some birds of the Heron kind, not unlike bitterns 5 rather tame; but slenderer than bitterns; could not get a shot at them, It has been rather a warmer day than yesterday; thermometer at 1/2 past 8 is 58. in my room. 59 & 60 later My wounded quail seems recovered",
  "50": "yesterday & Thursday dined on river carp river carp - exceedingly good plain boiled. see next page for the conclusion of the test 28. There are no Eels in any of these rivers these rivers that communicate with the Danube . at least so says Peppina , thermometer 58. My Chasseur says so likewise the Eels I saw here in the market came from Trieste . There are no eels in the Chernitze see Chernitze see Chernitze see . or in any of these rivers Is this owing to a want of the Conger in the Black Sea Black Sea Black Sea or to some great fall of the Danube which they cannot pass?",
  "51": "49 A small huco about 10 inches long Bronchial Pectoral fin - 11 carefully? Dorsal - 12 or 13. Pectoral Ventral - 12 Anal - 11. Caudal 20 The fleshy fin larger than in any of xxxxxx + I am sure I caught one fish of this kind eight nine years ago in the Traun with a fly & I have caught a fish very like it in the Welsh rivers a sea fish sea fish . but the such huco of last year do not seem to go to the sea. but remain in the rivers this looks like a river fish.",
  "52": "to the double window & eats millet seed; but has not yet touched the buck wheat - sleeps on a tuft of grass placed in the window 26. Killed a Cop Chopla . Hochlss there were three a bird like a bittern but colored like a Curlew fatter & smaller than a bittern & a spotted rail .- 27. Killed two quails & a joketta . The quails were male & female the male much the fattest, known by the yellow breast & dark plumage round the throat & dark plumage round the throat & is I think larger smaller the female whiter & darker spots on & darker spots on & less shade round the throat & less shade round the throat the breast. The joketta my Sportsman says is a female. I shall be able to ascertain this. The habits of this bird were distinctly. shewn. He flew after being",
  "53": "51 missed with both barrels to a hedge which though raised twice She did not quit & I shot her through a willow tree in which she rose. I have as yet heard no quail sing. The Chapla or grey bittern I have skinned. She is rather fat & has a quantity of down under the pattern on the breast. I saw several longer & larger birds & fired at one at a distance they are very like bitterns in colour & are here called Ranga not so tame as the Cholla . Got another small huco of the size of the last It had no spots black or red or red spots on any of the fins the belly was silvery white was said to be from the Sava the Sava the Sava - I shall eat it for dinner -",
  "54": "28. found no Choketti , & saw no rare birds killed with the Chasseur 5 jacks & a spotted rail Heard 1 jack 1 jack a quail sing this evening got a Burbot which I am to have for dinner this day (Rutten same D. Mencken S Mencken S ) Saw two Eagles. one of them very large with a white tail. followed by a flock of crows. X The weather is now become beautiful the mountains which last week seemed quite near now appear at a great distance, the air is become dry. The quail who was very quiet is become extremely impatient & pecks at the window constantly. 29. Went to the fall of the Zeyer a beautiful spot fine wooded hills in the near view",
  "55": "53 & the bold & snow clad mountains of Carniola & Carinthia beyond. the water beautifully clear & blue saw great quantities of fish shewing themselves in the water with bright sides. called here breet fish, or bred fish Qu the Ida Carp Ida Carp Ida Carp . ? - + They said there were Hucho , Grayling & trout: but I caught nothing & from the quantity of coarse fish, I doubt if it is ever a good fishing spot: but the day was as bright as the river, sun without a cloud. & I was at the spot in the worst time of the day between 1 & 3, saw a very few flies like the granam but there was no rise of fish. -",
  "56": "April 30. The thermometer at 1/2 past 8 is 59° in my room.- & another beautiful day. at 1/2 past 6 PM it is as 62° the highest I have yet seen it here Went to the Fall of the Lubiana Fall of the Lubiana Fall of the Lubiana & caught nothing but cheits saw a fish rise at the small fry which I suppose was a huco ; but I could not be certain. The views were extremely beautiful & the mountains appear in the ride round the Kaltebrun or fall rivalling those of Switzerland in grandeur, the whole scene abounding in beauty.",
  "57": "55 Adresse. Joseph Heinr : Stratil Joseph Heinr : Stratil Joseph Heinr Joseph Heinr Joseph Heinr : Stratil K: Runis d itig fosstag K: Runis d itig fosstag zu Sittich proteus anguinus proteus anguinus proteus anguinus - nus Sittich presso Veixelbourg Angui N. G. Signor . Fran. Borelli Fran. Borelli Fran. Borelli 30 April 100 - April 30 heard a great shout this evening & yesterday same place May 1 st. A beautiful day with a SW wind; strong - clear sky thermometer in the morning at 7 55. rose to 65 & 68 in the middle of the day at 9 PM is at 62 in my room - remains at 60 in the open N window - but at the river",
  "58": "Interwritten - May 8 th Lubiana . Weight of Birds Of two Quails killed May 5 weighed the seventh 7. The Male less than the female by 120 grains Male weighed 1467. Female 1587.- The female pizardone weighed more than the male by 73 grains. 1603 1467 2470 grains Male pizardone weighed Female pizardone . 2543 grains Troy pizardone killed the same day May 5 th weighed 7",
  "59": "57 Male quail & female pizardone to be eaten this day. pizardone very fat & good female. quail fat & good Whilst not developed as large as beans kidney. There may be accidental differences in birds, but these two sets appear to be little different in fatness. The Male pizardone , & even the male quails cannot yet be exhausted by the sexual intercourse Yet a male quail , I got last week was much fatter, probably from having fed & rested before the pairing time, the Quails are now many of them paired. The true time for this exp t will be in Autumn. 437.5 A / 25430 grains (5.8 5.8 avoirdupois oz. 21875 35550 36400 the great pizardone the great pizardone This female pizardone appeared the largest I have seen this year; but smaller than some I killed in Italy 8 or 9 years ago.",
  "60": "three or four miles to the site beyond the green hill, found & killed one joketta , a fine large bird, killed likewise a bird unknown here. very like a Dottral with a beak scarlet near the base & brown & black at the point [sketch of a bird head, possibly joketta , in profile] & a greyish neck with a black circle below which & sort of ruff very long wings long white feathers tipped with black & brown & a forked tail, [sketch of a bird tail] & red under the wings a sort of link between the swallow & Tringa , & Keff or small black headed sea swallow It was on the banks of the Laybach River Laybach River Laybach River or the mend Its belly white, its feet like those of a plover . very bad food & prov. The Chasseur shot a Jack &",
  "61": "59 believes he saw another joketta . we saw no quail . I fished yesterday at the Kaltenbrun & saw a huco spring at small fish but I had not brought my trolling tackle - quere shall I spin a minnow or bleak for him tomorrow & try the drop system.- He did not seem above 3 pounds? Shot the Cholla very like a bittern the sauce good - a gro dolce but the flesh rather stingy stringy. - May 2. Went to the Kaltenbrun or Fall of the Lubiana Fall of the Lubiana Fall of the Lubiana + saw some Hucos rise at small fish & put on my trolling tackle,",
  "62": "was exceedingly unlucky lost two sets of hooks & at last hooked a large huco , I think near two feet long. He played manfuly & fought for a long while in the great deep rapid below the bridge there was no landing place. He was hooked with minnow tackle I threw my rod into the water which was recovered by my assistants & I got him fairly tired to land when my Courier in his haste to snatch him up",
  "63": "61 broke the hooks which held him & let him slip into the water; where He finally escaped I never saw such a piece of ill luck after so many narrow escapes before. I think He was above 7 lb but fought with less energy than a Salmon much as a trout would do, I saw his black spots distinctly He took a small roach. 3. Went early to the same spot saw two or three Hucos take small fish; but though",
  "64": "the day was cloudy till 2 oClock & though I tried all kinds of baits, roach bleak & Chub by spinning, & alive, I could not raise a fish. What can be the reason of this ? I saw a huco quere was it not a Grayling ? quere was it not a Grayling ? rise two or three times & I tried the fly & a small bleak in the spot but entirely without success From the quantity of the fish I think it I think it & the variety of sizes from 30 lb to 3 oz I think it must be a Danube trout probably originally of the Black Sea Black Sea Black Sea ; but I got a small one in the market which must have wintered in the river about 10 inches",
  "65": "63 long & which had the common trout louse yet its belly was beautifully white & it had only black spots & no ovaria developed The Chasseur says they are always in the river.- The Chasseur says they are always in the river.- May 4. Went up the river in the wet meadows nearest Laybach found a number of quails killed 4 or five & a jochetta .- raised by the dog Carlo. - 5 May. 5 . Went high up the river 5 or six miles & in the marsh when last week I found nothing the day I killed the Cholla found & killed two Joketti or pizardone male & female & 2 quails & y e Chasseur shot two likewise, I saw a Raiga & shot a Hawk & a peculiar crow",
  "66": "with a grey head more like a Royston crow but not half the size with two peculiar bags or membranes projecting from the ears The female double snipe double snipe double snipe has a paler breast & is rather larger & I think has paler legs. - Mem to weigh these two birds.- The male quail is distinctly darker about the gills. Shot two this day. temperature from 60 to 65. but in the morning 54 at 7 in N. Window. 6. Temperature only 52 at 6 in N W + rose above 62° in the middle of the day, went to a small",
  "67": "65 stream called Kleingraben where I caught a Grayling with a fly & a Hucho with a small fish, the Hucho was about a pound & of the same character as the last with black spots a white belly & very narrow compared to its length about the scale of 6 to 13 but thick D. 11. Pectoral 15. Ventral 10 Anal 11. Caudal 20 or 21 The Hucos in this little stream have probably less food than in the Laybach River Laybach River Laybach River , for I hooked a small one with a fly: but He escaped. & I hooked another larger one probably more than 2 lb who likewise escaped with a small fish",
  "68": "these fish seem peculiarly fitted for these tributary streams of the Danube which abound in coarse fish food for the Huco the Huco the Huco . - A huco would starve in most of our mountain rivers. These Hucos this day ran with great violence at the small fish which were roach & dace & yet the stream was a clear mountain stream running over Limestones. The Guide says there are few or no trout in this stream which is haunted by",
  "69": "67 Hucos & Grayling & the Hucos are of all sizes. This seems to shew that they are they are it is it is not a fish which goes to the sea after being born. the Huco the Huco the Huco I dissected this day. it was a male; but the milt very slightly developed & it evidently would not spawn this season. quere is residence in the sea or a larger river or Lake necessary to give full development to the sex. org? or is a phaenomena dependent on age? the Huco the Huco the Huco seems a solitary fish 7 . Temperature higher 62° at 6 in the evening: but a wet",
  "70": "day without Sun went in the morning to the Kleinegraben where I was yesterday hooked the same large huco which I think was above 4 lb - He rose at the bleak like a pike but I lost him by one of the small hooks breaking. raised another small one about 10 inches long: but did not hook him. Went up to the mountains through which the river runs but saw no Hucos there I caught three Graylings with the fly one with red hackle & peacock body one with red hackle & peacock body , two of them took in the rain the blue dun yellow body. - There seemed to be no trout. but plenty of coarse fish, Chub dace & roach",
  "71": "69 in this part of the river the Huco the Huco the Huco supplies its place. The largest Grayling about 3/4 of a Pound. May 8 Rained all the evening yesterday & all night. At 1/2 past 7. the thermometer NW. 55 & south 56. At ten rain hard. temperature in temperature in temperature in NW. 55 54 & wet thermometer 52° NW. 55 54 & wet thermometer 52° NW. 55 54 & wet thermometer 52° so that 2° only by evaporation. in S. Window so that 2° only by evaporation. in S. Window so that 2° only by evaporation. in S. Window 55 M 53 o .- 55 M 53 o .- 55 M 53 o .- at 1. 57. & M Thermometer still 55.2 - at 1. 57. & M Thermometer still 55.2 - at 1. 57. & M Thermometer still 55.2 - it is still raining a few flies came on in the rain yesterday & I think it is still too early for flyfishing in these streams from the Alps . At Wippach I have no doubt there would be now good flyfishing",
  "72": "rain over & bright sun at 3. d - more at 4 difference of thermometers 60..5. 53.5. at 4 difference of thermometers 60..5. 53.5. at 4 difference of thermometers 60..5. 53.5. 7. - in less than three hours from 2. Observed the difference between roofs of thatch roofs of thatch & of slate after the rain, the rain poured in torrents from the slate : but less violently from the thatch but the thatch continued dripping continued dripping when the slate was quite dry quite dry . This offers a good analogy to drained, or rocky or cultivated countries, & boggy or wild countries. - The rivers in one case are rapid & soon exhausted torrents on the on the dry in summer. In the other nearer perennial & equable streams. - May 9. This morning though the weather is beautiful at seven the thermometer was 52 seven the thermometer was 52 seven the thermometer was 52 & only the M 2 lower & only the M 2 lower & only the M 2 lower - now at 9",
  "73": "71 in the N Window. The difference The difference The difference is only 3. the T. 57. the MT. 54° is only 3. the T. 57. the MT. 54° is only 3. the T. 57. the MT. 54° This day went up the river in the boat & saw a flock of birds with white bodies & wings & yellow breast of the size of the Cholla that they called Ranga. Ardea Ralloides Ardea Ralloides Ardea Ralloides Ardea Ralloides fired at one with the snipe shots, they seemed tame evidently of the heron or bittern kind & not wild they did not leave the banks of the river. had good sport with Land rails & quails, shot six Land rails, & five quails not a mile from Laybach . thermometer at 1/4 before 5 thermometer at 1/4 before 5 thermometer at 1/4 before 5 in N Window 64 moist 57° in N Window 64 moist 57° in N Window 64 moist 57° Found the Land rails by their call & Carlo behaved well & found them immediately It was a good scenting day. & the grass wet",
  "74": "Detela detela Wollen Sie so gütig seyn mir die Erlaubnis zu geben in diesen Wasser mit der Angel zu fischen Wollen Sie so gütig seyn mir die Erlaubnis zu geben in diesen Wasser mit der Angel zu fischen Wollen Sie so gütig seyn mir die Erlaubnis zu geben in diesen Wasser mit der Angel zu fischen Josephine Detela 10 of May. Weight of Birds Heaviest male quail 1501 grains very black about the Gills Lightest male. - 1447. very pale about gills younger Heaviest female. 1777 grains The two females heavier than the two males but are lighter than the heaviest male by a few grains Female rail heaviest - Corn Crake but this not certain, as the Chasseur is mistaken in size.",
  "75": "73. weight of Heaviest rail. 2644 grains smallest male of six not 150 grains less. - the Male darker about the head & throat & throat larger? So says my Chasseur To be certain this day probably, xxxxxxxx would give the same or nearly the same size. Thermometer at 9. 55. M 53° Male. Female leg cut, There has been since 1/2 past 8 a scotch mist & thermometer is 66 1/4 62 & 56 1/4 62 & 62 & 56 1/4 at 11 AM MT.55. rain.- Went in the rain to the Kleingraben & tried to raise the Huco the Huco the Huco in the Milltach where I hooked the 8; but without success, the water was much larger & milky. At 4 still raining. T 59. MT. 57.5. At 4 still raining. T 59. MT. 57.5. At 4 still raining. T 59. MT. 57.5. -",
  "76": "May not these Hucos be originally of the sea & not have in the Course of ages changed their habits, but preserve the instinct of migrating from the larger to the smaller rivers to breed. to breed. & probably in winter leave the Alpine torrents for the warmer & deeper streams of the Danube & its tributary large feeders the Drava the Save the Save the Save &c. To examine if there be not varieties of these fish depending upon the waters which they haunt, like Salmon . - the Huco the Huco the Huco here has no spots on the fins but as yet I have closely examined no large one Both the Rails dressed to day were males? though one was quere , I found what I took for a testicle but as there was only one it might have been",
  "77": "75 in ovum & the Chasseur right decidedly pronounced by my Chasseur to be female.The testicles are both even large as kidney beans. - I never tasted a more delicate morsel they were both fat & in perfect condition. I think the flavour finer than in autumn, probably they are choicer in their food & can find fewer snails & carrion insects. at 9 oClock T.58. - NW in my room about 60. - 11. Temp e xx xxx xx xxx xx xxx 59.57 NW . Cut the leg of decidedly the palest bird .- Thus female is the bird with leg cut the other male: Thermometer at 5 65. M. 58. Went this morning at 8 at 8 in the Boat to the marshes where I shot the last",
  "78": "Joketti with the hopes of finding some: but found none. - Heard many rails & quails. the morning had been wet & the qu rails were more difficult to raise I shot one. & fired at 2 others long shots. - We shot 4 quails 4 quails 4 quails I 2 or 3. - In going up I shot a beautiful male heron of the demoiselle kind. the same as those in the flock about 18 inches long: bright eye, White wings within yellow & fawn colored back & neck a crest of white feathers edged with black & yellow beak fired at a Cholla & shot two of the tern kind with black head red bill & small webbed small webbed red feet forked tail White breast & bluish back White breast & bluish back a small elegant & corageous bird for the one that was winged pecked it was black",
  "79": "77 edges to the extreme feathers of the fork of the tail & largest wing feathers. The Chasseur shot a Ranga a beautiful slender bird of the Demoissele or Heron kind more than 2 feet long. bright brown & yellow feathers on the beak fawn colored wings, & a purple or Chesnut crest with immense claws. & large size feet I should say nearly a yard long. 12. Wet day. thermometer 57. M 55 . Saw yesterday at the Laibach river the Alder fly & some few olive may flies. went in the rain up the river & found a great number of rails. Shot in a very short beat 9 rails & a quail . & Chasseur 1. R & 1 quail My bag this day the best I have had, 12. the Dogs",
  "80": "behaved well & the Rails though they ran hard even most of them raised. These medows seem excellent for them, there is much water. they are now too grassy for Joketti : but the short grass forms the haunt of the Quails & the + long grass of the Rails. It would seem as if all the migratory animals move onward till they find their proper places. Just common snipes come here, then when the grass is too long for them Joketti & the rails; The Jacks breed in the marsh And no other birds except plovers haunt The Male rail has a longer body & a darker Breast more of blue feathers. -",
  "81": "79 One of the rails shot this day was with egg. Thermometer at 4 63. rain over but m. 61 only. - Weighed a Male quail which was heavier than a female & another male one of these. 1600. gr. A Male Rail largest of 7 largest of 7 . I believe of 10 I believe of 10 = 2675. & larger than most of the others by 3 or 400 grains larger than one by 430. - The sizes of the males & females not determinate, some males larger than some females & vice versa. The male known by the blue feathers on throat the female by the yellow. 13 Thermometer 62. M. 60 at 9. Went to the fall of the Zura , or Zeyer .",
  "82": "which was very high; but the water only slightly colored. Fished with bleak over every part of the great pool; but did not raise or see a huco . - Saw a Boy catch some fish by placing a net below the tail of the rapid below the fall & then poking with a stick in the rapid water. These fish were not Hucos: but ten or twelve Breitfish & 3 Grayling . - The Breifish an Ida Carp Ida Carp Ida Carp about 1/2 pound each. - observed during the storm fish rising in every part of the water was this from fear on was this from fear on xxxx cause xx or from small gnats. xxxx cause xx or from small gnats. Female Rail cut above the Knee Male below.",
  "83": "81 14 Ther. at 6 AM 49° at 8 57 1/2 M.55. 14 Shot this day a Ranger & a small black beaked Kiff or sea swallow with blueish back & dusky red legs; but blacker than the other, blue tail but not forked , weight 830 grains the smallest bird of the kind I have ever seen. Head black, breast blue, bill black. Head black, breast blue, bill black. white under the tail outer part of the extreme wing feather black. disected a yellow throated rail yellow throated rail female: I have no doubt the grey necked I have no doubt the grey necked is male.- Yes - by proof eaten proof eaten Male rail heaviest, heavier than either of the females. Shot 4 quails 4 quails 4 quails & 3 rails.- & could have shot more; but spared them shot exceedingly improved & I shot well Thermometer 55. at 6P.M.-",
  "84": "15. Ther. at 8 55 1/2 M. 52 1/2. Female quail weighed this morning heaviest of the 4 1845 grains of 3 others under 1500. male heavier than another female This bird extremely fat & good... the 1845 Heaviest of 12 rails a female 2650 grains. next a next a male 50 lighter Thermometer at 1/2 6 60° M 56° Had good sport shot 11 rails & 15 1. & a small heron not much larger than a rail. one This bird ran like a rail & was raised with difficulty & found with great difficulty after having been winged found with great difficulty after having been winged of the Ranga kind with brown body & like the great Ranga. shot likewise a peculiar bird of the xxxx xxxxx xxxx xxxxx kind. - 14 head. The rails now in great abundance & likewise the quails. I have no doubt if I were well & so disposed, I could kill 30 rails in a day & 20 quails. A rail shot this day had an earth worm in his beak",
  "85": "83 1 6 16 Went to the Kleinegraben high up. Nine or ten miles & as I predicted found no Huchos & killed only Chub which took the bleak; - the Hucos coming from the large rivers can not pass so many mill falls. - Went to the place where I caught my huco before & there saw two run at the small fish both of which I took by spinning the bleak 1. . I think was a lb & 3/4 the other about 2 1/2. This last had a few black spots at the base of the back fin; but other fin not spotted, both fish had only black spots. the smallest had a silvery belly; but plenty of river leeches adhering to his sides & tail so that He was probably newly run from the dead water",
  "86": "The striking difference from the trout is the length, the black spots & the great thickness, so that though much narrower they will probably weigh as much for their length. At 6 ther. 61 M. 55 1 - fine evening - huco - largest 19. inches & 8 inch in girth broad 2 1/2 inch nearly Weighs 1 lb T. 28 Cath . - This fish This fish . - huco . D Fin 12 with care Caudal 19 or 20 Anal. 8 or 9 Pectoral 9 Ventral Pectoral - 15. Bronchial m. 8. - 4 of a side 4 of a side T. at 10. 57. M.53 - at 1/4 past 56 & M52",
  "87": "85 17. Thermometer in room windows open 61. M.56. - my weights my weights 2 both make 540.5 grains troy. ~ there are 32 of these in the Pound. - 540.5 3 Fish weighs 80. weighs 80. 540.5 32430 grains 14 16215 grains 21'620 14 5405 2 lb .. 221.5 grains english 7.5670 7000 grains in a 7000 grains in a lb english stones [Ink sketches to indicate measurement of huco fish] this is the inch by which it was measured At x T. 66. M 57. - Large huco - Anal fin 9 Bronc. 4 Caudal. 20 two rows of teeth Ventral 9. Dorsal 12. Pec. 17. 5 INCHES",
  "88": "3. lb 2 0 2 txx . 1/2 lot - 3.22 1/2 length 2 feet T. breadth girth 11 inches 32 3 96 22 118.5 1185 5405 5925 4660 5925 2) 6396925 (3 31984.62 1/2 thickness 3. - female but ovaries little developed contained a roach of half a Pound .- - T. 63. M 57. No spots on the fins. which are yellow with blackish cloud. A river louse on the tail - 17 A rail heaviest of five shot this day weighed 10 lots. Shot 8 rails but bagged only five 18 Went to the Kleingraben a beautiful & warm day. T. 70 at 4 at 1/2 past 4 69 M. 60.",
  "89": "87 Caught by spinning the bleak 3 Hucos the largest about the size of the one I caught last, probably 1/2 a pound more a pound more ie the largest, two others in better season, one very white belly. these two which were better formed fish were weighed & weighed the same as the last 1 lb D. 28 L xxxxx & were exactly paired. 18 inches & 1/4 by 8 in girth. 20 spots on the fins. I caught likewise two Grayling 3/4 fish The ovaria & seminal organs are very little developed in this huco . fish which my Chasseur says spawn in feb y & March I doubt I doubt . - They are probably now running up the fresh cool river to avoid the hotter water of the Lubiana Save &c the Lubiana Save &c the Danube & its tributary streams, they all have the fresh",
  "90": "water louse or leech & one had it even in its mouth. This they probably gain in their winters residence in the deep still waters of the Lubiana river. - but the Sava huco Sava huco of this morning (if it be true that it was from the Sava the Sava the Sava ) likewise had leeches or lice. At 10 oClock PM 57 M. T. 62.- 19 Ther. 63.1/2. M. 60. - cloudy at 4 T68. M 61.- Went up the river to the meadows & shot for two or + three hours but gave it up because I found the Quails & Rails were breeding I found a Quails nest but without eggs",
  "91": "89 & shot two birds a rail & quail ready to lay, Shot three rails 2 males & five quails - & could have shot 5 times as many at 10 PM. T 65 M.60. a dark night. May 20. a cloudy morning at 8 T.64 M 61. huco taken this morning Weight 28 lots length 14 inches G inches G Girth 6 1/2 . - belly white. in Kleingraben at 6 1/2 PM. Th. 65 M. 57. 1/2 .- fine weather. Went to the Kleingraben . not bright yet the water was so clear",
  "92": "that of 5 Hucos that run at the bleak four refused it. the fifth I took in the pool where I have taken so many - a clear stream with a deep pool & a long tail & a run for small fish where the Hucos feed. Caught also one Grayling Ash. the Hucos refused the bleak but whether from seeing me or the hooks & line I know not, yet one was far off. the others might have seen me as I saw them. This huco I caught today had several leeches - three or four on the tail. T at 20 m . past 10 PM . 60 1/2 55 1/2 .",
  "93": "91 540.5 59.5 540.5 4. 27015 28 48 48645 415975 43240 27025 21620 321597 54 16 321597 54 011.5 64 437 437)259451.5( 5.409 grains the larger huco 2185 5 4095 21. Went to the Zara or Zeyer tried the fall but saw no Grayling & went on the Bishof Lack Bishof Lack Bishof Lack the scenery very beautiful a cool breezy day. Two rivers meet here after falling tried both falls but caught nothing but a great Chub . - yet the water beautifly clear & blue. Thermometer at 4 68 Moist 56 Thermometer at 4 68 Moist 56 Thermometer at 4 68 Moist 56 a difference the greatest I have yet seen, 12.-",
  "94": "22 T. 40. at 1/4 before five M. 4 6 7 1/2 at 1/4 after sun up T 50. M.48. exposed now distinctly in air N window T 48. M. 46. M 1/2 past 6 T 56 1/2 M 53. huco caught this day. 18 17 1/2 17 1/2 inch long by 8 1/2 in girth. 1 lb 25 lotz Caught this huco at the Mill stream Kleingraben where I had caught one before, & caught two Grayling in the Astor a stream running parallel to the Kleingraben At 4 PM. Thermometer. 64°. Thermometer. 64°. Moistened 53 - Moistened 53 - . - Bratten sie mir diesen fisch fry this fish mit frischen butter mit frischen butter mit frischen butter with fresh butter",
  "95": "93 Ci resta la speranza e anche di rivederla Pepina Detela Pepina Detela Pepina Detela \"Trenung unser Loß. H. Wiedersehn unsere Hofnung. Saw this evening at the House of the Apothecary, an embryo Proteus about an inch & half long with large eyes. There were two large Protei large Protei sent to the professor of Nat History whi from Sittich who observed nothing singular: but in the morning of April 12. they having been put into a wooden tub one was found dead & the small abortion with thereon they were cut the 9 Qu. May it not be a young lizard or a lizard from an egg swallowed by",
  "96": "the Proteus the Proteus the Proteus , or a young Proteus eaten by it. To examine this tomorrow before I go. It looks like a lizard more than a Proteus . - & has no gills.- May there be not be some deception practised? - [horizontal rule] 23 May At 1/2 past 5. Th.47 47 M. 45 .- Value of Napoleons & Doppios Nap 7.35 F 6.28 6 1/2 [horizontal rule] A beautiful river at Cilli clear as Chrystal; & nearly as large as the Witchener Sava & nearly as large as the Witchener Sava Witchener Sava but they say with only Hucos & coarse fish I saw none, but it was late in the evening, I saw some fish in a tributary steam which were either turbot or Grayling : but it was dark from a storm &",
  "97": "95 I could not be certain probably barbil The scenery fine about this place wooded peaks; but no great mountains or expansive distances the inn good 5 posts & half from Lubiana . 1 1/2 & four single posts. 5 florins the bill for Rooms dinner & breakfast This journey to Cilli was my days occupation. A tolerable inn & fare here. at least they dressed my dressed my huco well.- I wrote these lines this morning on Pepina , in allusion to the Sorbet so called Pepina in the Coffee House at Lubiana Loro nome e natura sono la Stessa Che luna e littera sono e dolc a e tella e tella fredd a e buon a e bell a e The charges at Dettelas was Rooms 2. 1.40 dinner - 1.48 wax lights 30 Breakfast 1.0 Dogs 20 F Night lamp. 12 5.30 May 23 - 1827",
  "98": "& for the carriage 3 florins like the last week when I was cheated & should not go there again but for B xx Vasia 24 At. Marburg . arrived at a comfortless inn at 2 oClock & dined on potatoes & asparagus. - Found the want of my little Josephine my little Josephine my little Josephine very sensibly, walked in X the evening in the meadow May near the town which seemed full of land rails & quails The Drava very turbid & full from the melting of the snows. Remarked that the Dogs (German attack whoever does not stink of tobacco. it being",
  "99": "97 characteristic either of a beggar or a Stranger. Thermometer in my room window open 64 in the window 62 1/2 + so hot it is hotter here than at Laybach . the Country beautifuly green 25 At 7 at Marburg T.63 a disagreable day, journey to Gratz hot & windy with an oppressive air - sirocco & the dust always upon the carriage. Temperature at Gratz too high & the air feeling oppresively warm. Thermometer in my room window at 1/4 before 9 64: Another comfortless inn the old Wildemann . - 26. Thermometer at 1/4 past nine 67 Went to the Johannaeum",
  "100": "saw animal remains, which appeared to me to be of a species of royeur in coal of Styrian formation requested the professor of Chemistry to try if it contained any Gelatine it looked black & carbonized The Mineral collection very fine Saw my birds of the Ardea kind My Ranga Ardea purpureas. My small. . Chobla, Ardea corvo . - nucticorax My little Ranga white. Ardea rall. little bittern which appears to me to connect the genus ralla with the genus Ardea. Ardea minima Ardea minima Ardea minima . They all say the Huco the Huco the Huco is not found in the Danube low down in Hungary . of course it does not run into the warm hungarian rivers. & they all say it is found in these alpine these alpine rivers all the year round. - Saw one in the Museum about 4 Pounds without spots on the fins.",
  "101": "99 - Saw a huco of five Pounds in the fishermans place of fresh fish - which had no spots on the fins. & one precisely like those I had caught in the Laybach River Laybach River Laybach River . & in good season - Sweichhofer Leobens . Eigner Eisenarzt. Lf Schachner Admont . - by le Chevalier Tinnfeld Tinfeld Aussee - Professor Vest has given me the following localities of what He considers particular varieties of the Genus Salmo I doubt most of them The fisherman here says the Huco the Huco the Huco spawns from March till May, the end of this month. Salmo Carpes, Lachsforella Lac de Wochein Lac de Wochein Lac de Wochein , de Feldes in Carniole. Trutta Lachsforelle Lac de",
  "102": "Milstadt al dOssine en Carinthia - Umbla Rosskopf Lac de Malniz Auratus Goldforelle D°. L Weisensee D° Salmerinnes Flitscher forelle Salmerinnes Flitscher forelle Salmerinnes Flitscher forelle Ruisseau en Flitsch . et en Carinthie a Rall Lavaretus Reinvalle Lac de Klagenfurt et Fahersee I found it in Traunsee . Cyprenus argentatus Haberfischl in Klagenfurt Lacs Professor Ankerr Professor Ankerr Professor Ankerr is Carintine Custode .- of the Johanneum & professor W Vest W Vest . prof r of Chemistry - Vest prof r of Chemistry - Vest prof r of Chemistry - Vest Wokein See belongs to B a ron B a ron B a ron Zoes of Laybach -",
  "103": "101 Thermometer. this evening 1/4 past 9 at 61 in the window, a clear sky. & in my room under 63. - yet it feels warmer than at Laybach .- 27. Left Gratz , thermometer at 7 in my room 65. Benno At Leoben at 8 T.58.59 in my room 58 at window Came on to Leoben , the Mur full turbid & rapid The scenery agreeable; but close wooded hills bounding the river & too much sameness. a pleasant day. & the Emperor of Austria not a bad inn. 28 At 7 Thermometer 60 in my room Window 55 to 57. Leoben left for Eisenartz",
  "104": "Eisenhartz - A beautiful day passed snow on the road & found the temperature agreeable the whole scene round this place fine. snow in spots on the mountains; but wood & rock enough to give variety, comfortable inn thermometer in my room 56 or 57. in the window at 9 52 - & as the night is clear it will probably fall much lower 29 Ther r . 55 at Window at 8 in the morning; at five 50° in my room at 9 after breakfast 58. Bill for the day 4 .florins 10 K. Went to the Leopoldstein see Leopoldstein see Leopoldstein see and caught four trout & got some",
  "105": "103 char that we decided one was ready to deposit ova, in another they were much less advanced in the one so far advanced they were large as peas. the stomachs of these fish are like those of the gillaroo trout which is congenerous as & like in colour the stomach contained shells. Dorsal fin - 10. brown Pectoral 13 or 14 brown & red Ventral 8 } pink Caudal Anal 10 } red with white outer spine largest Caudal 20 brown . - Caught in the River running out + of the lake 4 trout one beautifuly colored like a char except that the spots were vermilion struck this day by the extreme similarity of the Char & Ombre chevalier the largest char was exactly like it in colour of flesh & differed from it only by more pink on the belly.",
  "106": "In my window at 9. thermometer 55°. after a beautiful day in the room on table 58. From the similarity of the Char of the Leopoldsteiner lake Leopoldsteiner lake Leopoldsteiner lake & the Ombre Chev r of the lake of Borguet; I am induced to make some observations on the physical causes. which by changing the X habits in many generations in many generations may change the forms of fish. - The Trout when it feeds principally on fish must be extremely active & strong & from its predatory & mobile habits acquires large teeth large fleshy fins, thick skin & great pectoral fins for turning. When it feeds on shell fish it may gains the stomach of the char & its colours - as in the gillaroo trout & the Char when it becomes large is extremely like if",
  "107": "105 not the same with the Ombre Chevalier. The colour likewise varies with the water in the clear water coming from this lake & the Koenig see Koenig see Koenig see the Trout are beautifully colored probably from the influence of light probably from the influence of light Silvery white with bright vermilion spots. I have seen the same differences in Cornwall at Castle a Denis Castle a Denis Castle a Denis which are continued by generative impressions two streams one from a moor, yellow ish brown ish brown producing black & yellow trout one clear with a sandy bottom producing white with red spots . _ There are in the Koenig Leopoldstein see Lachs forelle Lachs forelle Lachs forelle Lachs forelle , 18 lbs & more & more or large trout with silvery bellies & red flesh . are these great char or trout like those of the Lago di Garda Lago di Garda Lago di Garda . The habits of spawning of fish must be influenced by weather, the Char I got caught this morning with mature eggs was just about to spawn. - yet in England they spawn in winter. -",
  "108": "30 th . - a beautiful day thermometer at 58 59. at 8 in room & 60 in window. warm I went in the carriage to the fall of the river that feeds the Lake. the scenery very beautiful pine woods with lawns in the middle of them & some spots of beech & oak The river clear & cold, the Trout lying at the bottom & did not take any notice of the fly. I never saw a clearer stream. - the intervals of grassy lawns or heathy ground covered with flowers, a beautiful species of dwarf sweet smelling Rhododendron: - Fished again in the river running from the Lake; but raised only one fish. no fly on the water: Is this owing to an approaching storm. thermometer 65 in my window & six as the storm began to full rain with thunder. Ascertained that the Char is not distinguished by colour",
  "109": "107 as to the sex for of two pink fish xxx one was male & the other female & of two others almost as pale as the Ombre Chevalier there was the same difference one Male the other female. - It is now raining hard yet the thermometer is rising & is now nearly 67. - Is the vapour from the warm air which has been rising all day, condensed & coming down in rain & bringing with it warm air, there is a perfect calmness. 1/4 past 6 - The scenery round the upper part of the Lake very magnificent Nature in her wildest dress but not devoid of beauty. Wood & rock predominant over snow, for even on the upper peaks it is only in patches. - Deo. 0 .0 0. L.H.A & GG.- The female char opened this day are not mature & probably will not all have all have spawned for a month or six weeks.-",
  "110": "May 31. Eisenhartz , another beautiful day Thermometer at 4 in window 54 at 8 60 in room at 1/2 past 8 60. - bright blue sky, & the swallows soaring high but not higher than yesternight in the storm, when the red light of evening shining upon a moist covers a moist covers the rain & clouding a mountain & a broken + rainbow gave a peculiar character to the view. one great peak in sunshine others black from clouds & reflected shadow. - Went to the waterfall by the mountain road, views very fine & ascent & descent tremendous, saw none of the Alpine animals though there are said to be many chamois & great gras. returned to the river & fished for a half an hour & caught with the black fly three trout, exactly like the brown trout of England , & its island & Norway , - The day not so hot to my feelings as yesterday more wind, the Thermometer under 65 at five in my room. - The largest trout",
  "111": "109 that I caught this day has ova developed like most of the Char: but far from mature, I have seen no fish in which the ova were so mature as the char mentioned 29. After two appears to me the best time for fishing in these alpine torrents the water is then warmest & the fish come to the surface. At 9 the thermometer which has been from 65 to 63 till 8 had fallen to 60 a beautiful evening with a crescent moon & a blue sky. - In the Lake here I observed very large minnows large minnows , so that there are trout char & minnows - June 1 st. Eisenhartz Ther in window at 7.57 in room 63. - a beautiful day for the journey to Admont . - The road by Reifling very beautiful but the mountains high I did not arrive at Admont till 9 oClock was 13 hours on the road. & 3 of them owing to accidents",
  "112": "thermometer 62. at 1/2 past 7. June 2 d . At 11 Thermometer at 65° in the window in my room, the views very beautiful; but alass I cannot enjoy them, Though weak by evacuations I have a headache, & I fear some congestion of blood in the brain yet. I have fasted & kept up + constant excitement on the nape of the neck by acetic acid acetic acid acetic acid & I have applied since - I wrote 3 leeches to the temples & behind the ear. Therm. 67°. - There are stags Roes & Chamois surrounding this secluded spot & for a strong & youthful Lover of the Chace & of Nature it would be a delightful residence Admont June 2 d . - ther. at 40 past 12. 0 70 June. 3 Thermom at 9. 63 64.",
  "113": "111 Tried yesterday evning a small lake in which there are said to be Trout & Grayling ; but could raise none & saw none rise. They say there are Hucos in the Ems which come from the Danube .- & there are various coarse fish in this river. June 4 Ther. at 7 in room in room 63 / in window 59 air moist from a thunder storm last night left Admont for Aussee A wet day.. At Aussee almost cold thermometer in window 54 in room. 58. .2 Char of 3/4 of a lb for dinner excellent .. The river very full & the high mountains all covered with snow. - The dark clouds give a peculiarly fine effect",
  "114": "to the scenery. & the abrupt & pale rock contrasted with the dark pines . - It is a very striking place both in wood rock, lake & river scenery. . June 5 a cloudy day. in Room 60 in the window 56° Clouds cresting & hanging over the mountains. Prices at Aussee . Dinner. fish flesh 2 Char. Potatoes Spinage & excellent meal of super with Coffe. 2 Fl. Lights wax & night lamp . 8 Breakfast 50 Two Chambers - 1.26 Per day. 4.23",
  "115": "113 For. carriage. with 1 horse With two Horses. 1 F : 12 2.24 at post Per day. Rain in the morning but cleared at 11 oClock went to the river that runs out of the Oeder See Oeder See Oeder See : very beautiful scenery. - I caught 10 Trout one about a Pound. like the brook trout of England . - The sabling live here well in streams in the river. Mem to try its temperature. At 1/2 past five thermometer in room 60 in window 59. A fisherman of Aussee went with me His flies had are hair too coarse; his mode of fishing with a minnow curious",
  "116": "& not bad had his tackle been finer. a loop of lead - [ink sketch of the fishing fly used by the fisherman at the river near Oeder see Oeder see Oeder see ] two hooks the lead supplies the head [ink sketch of the fishing fly used by the fisherman at the river near Oeder see Oeder see Oeder see ] so that it is the drop minnow reversed. - He caught two fish to my 10. + Char spawn here in Oct r . how different from Leopoldsteiner See Leopoldsteiner See Leopoldsteiner See at Eisenhartz - Fisherman uses Ants Eggs on the hooks of his flies & He says with success. - Q. are they taken for cadis. - It has been about 60 all day in the room, yet it feels warm & now at 1/2 past 8 is about 59.",
  "117": "115 Aussee June 6. At 1/2 past 7. Ther. in window 56 in room 59 to 60 Clouds hanging on the mountains. Went to the Oeder see Oeder see Oeder see a beautiful small Alpine lake with surrounded by pine woods & high + mountains. In the Lake & the river which empties it caught with a fly 21 Trout & 3 Chub the Trout Brook trout herring size or larger. How did the Chub get into this high lake? When Trout & sabling are the natural inhabitants Rain came on at 4 oClock the thermometer is now in my room 59°. The lake trout were red like Salmon, even when 1/2 a Pound the River trout white, yet the",
  "118": "skin of the river trout was much brighter, taste equally good equally good . The river trout must exert themselves more, does this exaust their fat. I caught the greater number of my fish in the lake which I dear say would all have cut red . - The two that I cut were red. - At 7 th. in window 54 rain continues & a dull evening. June 7 Has rained all night thermometer at 4 A.M. 48. + at 8 50 at 9 still 50 in window, the fare here excellent the cookery good. & civil house full people. G. D. 0 0.- In the room 55 to 55 to 57 to 59 all day incessant rain - at 2 in window. 52",
  "119": "117 Examined the temperature of the water in which the Char are kept . 47 not much current, they feed in river & have been there since Nov r + The one killed this day was a female with ova not much developed - cream colored flesh. but excellent. Rain without intermission, yet the water in the river quite clear & bright green from Grundel see Grundel see Grundel see . - Thermometer at 9 in room 55 on table 30 hours rain & no appearance of clearing - June. 8 at 8 Th. at 44. in window at 9 47. rain has continued all night & the mountain is covered with new fallen snow. in room at 10 56. Went to the Grundel see Grundel see Grundel see ; but it was a cold rainy day. Caught 3 Trout with fly one largest with minnow",
  "120": "Trout from Grundel see Grundel see Grundel see . caught with artificial minnow. 18 long by 8 made like a Hucho but had been voided so that 9 is the least or black spots only black spots only ; yet white & yellowy belly. & blackish in xxxxx yellowy belly. & blackish in xxxxx in the back fin but on more of the other fins Spotted or band fin - 12 excluding the half exterior spine 13 with this Pectoral 14. - Anal Ventral 9, ventral Anal 10 or A 10 & V9, Caudal 21. so that it differs very little from a huco of the same size Ther. in room 57. in window 54. at xxxxx 4. at 6 hard & continued rain. The views on the Grundel see Grundel see Grundel see were in this weather very fine I took 3 of my best in the sail of the lake with dun fly which was as like the blue dun. & the largest",
  "121": "119 one with artificial minnow. This fish I ate a part of for dinner in good season flesh yellow red ; but more red than yellow. The spots on this trout were black & blacking brown & very large as large or larger than peas. - More and larger than I have ever seen on the huco : At 7 still rains. ther in window at 47. - in room. 55 - Time 9. continued rain. ther. in window at 10 52 in window at 1/2 pas 11. 57 - at 9PM after a walk towards Halstadt it feels very warm, it has been a close day with the clouds in the vallies making rain there is no air & though the thermometer is only 50 it",
  "122": "feels hot & oppressive I went in the morning to the Grundel see Grundel see Grundel see & Hooked in the great pool where the river escapes one large fish with the kill devil & another with the artificial minnow but both got off: There was no rise in the lake I hooked one good fish with fly. in the tail of the lake & rose one or two others but heavy rain came on & I gave up fishing: Got a char caught yesterday killed an hour before dinner an hour before dinner which though the flesh was white was full of curd",
  "123": "121 & excellent - & better than one killed from the stew & dressed immediately . - June 10.- The weather improved gleams of sunshine. Ther. 60 in window 58 in room . I saw yesterday Chub in the fishermans stew. so that they must be in the Grundel See Grundel See Grundel See . At 1/2 past 8 in room 60. at window 56. It has been a showery day. with gleams of sunshine, a beautiful evening with a fine rainbow. Went to the Grundel see Grundel see Grundel see & fished at the upper end in a heavy fall of rain Much fly pale blue, & some",
  "124": "alder & may fly came down the river & the fish ran well in less than a hour I caught 13 fine trout one a pound & a half at least & several about a pound They fought well & landing + several others too quick to save time too quick to save time they were lost by getting off the hooks by getting off the hooks they principally took the redhackle (large with peacocks body, had part of two for dinner excellent full of curd & red as Lochleven trout. - There was very little fly on except here & at the bottom of the lake where the river runs out.-",
  "125": "123 This evening admired the fine mountain scenery which for the first time was distinct the few clouds were below the summits of the mountains white in the sun & almost as white as the snows above them the new fallen snow is nearly melted, but large masses remain on all the tops of the mountains & in the gullies. - Caught a Chub in the grundel see grundel see grundel see . & saw great numbers Alter is the provincial name. 11. Weather improved apparently at 8 but white cloud on the breasts of the mountains. gleams of sunshine Thermometer at 60 in window 58 in room",
  "126": "thermometer has been steady at 60 . 8PM. - this has been the finest day I have seen here; but the evening is become showery. + but all day it has been fine, proving the truth of the omen of the evening rainbow which was beautiful yesterday at 8 PM.- I went to the Grundel Sea Grundel Sea Grundel Sea & made a piscatory voyage to the furthest end where the river enters from the other lake. - Killed there 9 fine trout 2 about 2lb english or more & in fine season - In the lower part of the lake took another",
  "127": "125 & three Chub . - was rowed by the fisherman & his wife, took a char from his stew which was excellent nearly a pound. the trout red & in fine season. The scenery was very beautiful & the lake so calm that all the mountains were seen with their cloathing in the lake. so that a reflected picture of them was below. - The colour of a trout with only black spots. only cream . ie the flesh with black & red (parts) the char of this day was in flesh like a salmon in hue. or the trout of Lago di Garda Lago di Garda Lago di Garda . with abundance of curd. - June 12. T at 5 50 at 8 55 in window at 9 57. - in room 60",
  "128": "bright sunshiny day went to Alt Aussee a beautiful Alpine lake; but could see no trout worth taking, as the fishery belongs to the peasants the Inceberg bounds the view on the Halstadt side; returned at 12 oClock. at 2 hottest time of the day by shuting the jalousies. in room T.60.- Ascertained that the fly which I have often seen in these vallies & which sports in the sun with four wings looking almost like a moth is a water fly & very like the stone fly of England , flat body very thin & hairs in the tail [ink sketch of the water fly] size larger",
  "129": "127 In the evening at 5 went to the Grundel see Grundel see Grundel see . There were a few flies on like the red spinner caught seven or eight trout with the red spinner two about a pound. the white wing or miller fly came on at 8 but I did little after seven one fish only. - Yesterday applied 4 leeches to the temples to the temples & I have purged twice with seidlitz powder last time this morning & the day before yesterday so the 10 - at 1/2 past 9 thermometer under 60° June 13. Ther. in Room 60. Aussee . - one leech to the temple Went to Odensee but the water was colored from the rain of last night & I caught nothing but Chub , a disagreeable day rain with",
  "130": "alternations of hot close sunshine returned at three of the Clock valde miserabilis valde miserabilis valde miserabilis . after trying the river a very little. I have not been so miser. since I was first attacked, whether it is the exhaustion from four leeches & purging, or whether there is some mischief brewing in the vessels of the brain I know not; but whatever my fate may be I have nothing to reproach myself with, either in phys or moral discipline; & if I + disappear like poor Raffles poor Raffles poor Raffles Voluntas D est Dei Op. Om. Voluntas D est Dei Op. Om. Voluntas D est Dei Op. Om. I have been less irritable & have had nothing to annoy me, good inn honest & civil people fine scenery & now not bad weather & yet I feel ill & oppressed. - yet I have excited the nape of the neck which discharges & have now found a small blister on the left thigh.",
  "131": "129 Eat for dinner the tail of one of the large trout I caught // It was admirable red & curdly like a perch even Salmon. though it had been dead nearly 24 hours & was not crimped; but in this cool atmosphere the curd does not melt - 14. Struck by the affecting nature & superiority of the Catholic Rel + worship which gives joy & comfort to the heart by making a festivity & not a hard duty of worship. It is the fête dieu fête dieu fête dieu . - feel better this morning ther. at 61 room 60 1/2 window. I leave Aussee for Ischel . road beautiful; but temperature much increased a day of bright & continual sunshine . Thermometer in the room here from 73 to 74",
  "132": "The Traun of a beautiful green rather paler than the Rhine It is now very large; but clear. A beautiful but very warm evening at 1/2 past 9 the thermometer in my room 69°. - Fished in the river; but water is too high though so clear saw no fish rise. In a little branch of the Ischel running through the town caught 3 small trout & one Grayling . - . returned at 1/4 past nine. 15 left Ischel , a thunder storm at 5 in the morning had fallen & sent the roads into the Traun which was quite foul between Ischel & Abensee where it enters the Traunsee . took boat",
  "133": "131 at Abersee one post from Ischel & came in 2 hours & half to Genünden. the views on the upper part of the Lake very beautiful & wild & the jouney from Ischel abounding in picturesque views the Traun + falls out of the Lake at Genunden grey green and now very large: but beautifully clear I fished below the town after dinner at 1/2 past five dinner at 1/2 past five & hooked some fine fish 5 or 6 which I did not take but between 6 & 1/2 past 7 I caught 8 or 10 Trout & Grayling nearly in equal number one trout was nearly three Pound , a beautiful fish",
  "134": "black & red spots & yellow belly. Two Grayling were between a pound & 1/2 & 2 lb & had the yellow belly so marked in continental Grayling .- Temperature here not much below 70. 68 or 69 now in my room at 9 oClock 68. It has been a cloudy day with some rain threating of rain & a dull evening . - with some fulmen brutum fulmen brutum fulmen brutum 16 Bright sunshine th in my room 69. - Went to the fall of the traun fall of the traun fall of the traun , which was very magnificent rain came on my return, the water was at least ten times as much as when I was",
  "135": "133 there nine years ago & the fall in consequence more magnificent beautifully clear & green the white foam & the green tint beautiful like that of the of the fall of the Rhine at Schaffhausen fished but caught only one + Grayling , the water far too high & the fish cannot see the fly from the bottom. - from the bridge it is an immense rapid for at least a quarter of a mile, saw no hucos, but saw a fisherman fishing with small fish, the pools where I caught my Grayling 9 years ago were parts of the great rapid. At 4 Thermometer is 68.-",
  "136": "At 1/2 past 1/2 past five in window hard rain after thunder at 65. at 1/2 past five 67. at 1/2 past 6. 65 Went to the bridge caught two silvery small trout like sea trout (which the fisherman says were lake trout) with green backs & only black spots & only black spots & one large Grayling so none so none of fish hooked are other large Grayling - I now doubt if the fish I took nine years ago was not one of these trout, & not a huco for in colour they are exactly like Huche but differ in shape. - rain till 1/2 past 7 & a dull night; but a rainbow T in the window 63. -",
  "137": "135 17. A. D. L M. E. B. M. - Here h miles . datum . !!!! T. at 10. 68: 67. in room, a calm bright morning the mountains in great beauty.- Went to a quiet rapid of the Traun about a mile above the great fall saw a number of Grayling rise & hooked a great many ; but with the male blue Grayling fly Grayling fly of England . caught six about a pound each or rather larger The Grayling exhibited the same habits as those of the avon , when the water was high. They all refused large flies & took the blue duns blue duns blue duns of the smallest size. Ther. 68. 69 The day fine with clouds & a little rain. This river is undoubtedly best like all flyfishing rivers when lowest except when fish come from the sea",
  "138": "& it is now at least six or seven times as large as when I was in Austria 9 years ago. W. D. B was la mia speranze. e piadri - Went out for 1/2 an hour hooked & lost a large fish rain heavy came on.- Ther window 63 in room at 9 65. - Charges at Gmunden - Dinner - 1.. 40 Coffee - 10. Breakfast - 50 Nacht light 8 Two excellent large rooms. 1.40 4..28 Carriage . - ( & ) whole day (2 Horses) 2.24 So that Detela charges me 36 K per car man & a florin & 2 K for living & every thing much better here -",
  "139": "137 June 18 - Rain all night. ther. 65 in room & in window Went to the Traun & fished below the bridge & at the Mill had very good sport, a day with occasional clouds & rain & gleams of warm sunshine. hooked above the Mill one very large trout I think above 4 lb who got under a bank & broke my line just after some good play. Caught 7 lachs forelle lachs forelle lachs forelle or lake trout in the Traun exactly like sea trout sea trout & they call them here see forellen with green backs black spots only & belly of a beautiful silvery whiteness Pectoral fin. 13. Dorsal 12 Anal... 12 Ventral 9. Caudal -. 20 or 22 with the last The largest of these fishes about 3/4",
  "140": "Caught 2 common trout very silvery but with red spots, - & 2 large Grayling one nearly 2 lb - in all 11 fish. - Ther at 1/2 past 3. 68 in room. I have seen few finer fishing incidents than the one of this day the large trout who was lying at the edge of the foam of the fall rose at the fly & was slightly hooked only. I changed the fly & put on a larger one. & He took immediately & dashed away into the rapid water. where He sprang high in the air. He then went to the bottom & I unwisely suffered him to run supposing He would go down the fall instead of which He ran to the bank & there felt his strength & broke a slender stretching line. Went at 10 returned at 3.- Eat these fishes lachs forelle lachs forelle lachs forelle cream colored.",
  "141": "139 & curdled. like sea trout: but not so red as the trout of Gmünden see. - As all my blisters are healed, I have applied 3 leeches to the temples. ad curand infl. ocul curand infl. ocul curand infl. ocul . - Took all my flies fish with large flies this day but chiefly blue duns blue duns blue duns . June 19. Beautiful day: but clouds on the mountains. T. in window 65 in room 67. It has been constant sunshine 4 oClock T in my room & at window 70.69 Went to the fall of the Traun & saw it in great beauty from below - the gradient iris was distinct in descending the hill tried the rapids for huco with bleak; but raised nothing & saw nothing. They say here the best time is past. Tried with a fly & miller's thumb miller's thumb miller's thumb above the fall: but without success. went to the great fall where I hooked so many Grayling & found the law of remembrance",
  "142": "applies to the fish of the Traun the fish rose in the same spots but would not now take the finest fly & I caught only one small Grayling of 1/2 a pound. This might partly be owing to the bright sunshine; but the other is the most efficient cause.- In the evening which was fine went below the bridge. the fish rose; but they were shy of the fly I hooked 5 or 6 fish all large; one broke me 2 I landed, Grayling of 15 inches by nine 8 1/2 8 1/2 . - at 9 oClock T. 69. June 20 T in room at 8 68 a beautiful day. Ferra D M & I 13. C 24 V. 12 or 13 P. 17 A. 12 This fish is the Rheinville of the Traun Salmo Lusaret? was of about a Pound & small except for the",
  "143": "141 back fin like a herring. - Till 1/2 past eleven bright sun when a thunder storm without heavy rain came on & the sky continued overcast. Went below the bridge & raised only 1 small trout went to the mill where I hooked & lost two trout that appeared to me large at least more than 1 lb.- Took with a large fly grouse hackle & orange body 4 smaller trout of which 3 had the characters of lachs forelle lachs forelle lachs forelle ie they had only black spots & were of a silvery whiteness. below. - I am not sure that the Rheinvelle is the Ferra. at least the spines on the fin do not correspond. but I did not count them with the care required to establish the species, the Dorsal I think cannot be more than 13. - It is if not the same fish congenerous. - Eat one of the Trout caught this day which was good curdly & cream colored. _ the Rheinvall or Rheinachen eat well but rather too much like a dace -",
  "144": "A beautiful evening. thermometer at 9 68° fished the other side of the river & when I fished last night hooked some fish which I lost good ones Caught two trout together one of them at least 1 lb & 1/2. & one other small - (7 fish this day) all trout They were shy of the fly & would not like the white winged fly - 21. Gmunden . a fine fresh morning ther in window 64 at 7. In room under 66. - The lake & mountains very beautiful, as seen from my bed, the snowy mountain above Huldstadt capped with clouds. Felt better. & returned G.P. D.O.O.O. for all his mercies. - Came on to Vocklabruck 1 post Feckla Voeckla is the name of the river where I caught 9 years ago many Grayling . A thunder storm came on soon after I entered",
  "145": "143 the town & rendered the water quite muddy; yet it partially cleared at 5 oClock & I caught 3 trout & 3 Grayling one large Grayling nearly 2 lbs, the Grayling beautifully yellow: which is the tint of the water amber coloured. whilst I was fishing the water became turbid from another storm & I returned. Close hot evening with thunder very sensible to my weak limbs Thermometer now at nine 70 & has been nearly 69 all the afternoon 22 Vocklabruck a great thun der storm in the night & the rain continues Ther. 68. 69. - Went to the source of the Ager ie where it is poured out by the Cammer see Cammer see Cammer see a fine sapphire",
  "146": "(pale blue) stream, full of Grayling Whilst a great thunder storm was brewing & falling, I caught a vast many Grayling (beautiful fish with yellow bellies & sides some a pound & a half, I caught so many that I can not count them, this part of the See not so beautiful one as the same part of same part of the Traun see Traun see Traun see , the river I think clearer & about half the size. - Ther. on my return in room 68. at 5 The stone fly was on. I took my fish with very large hackles large hackles & two with a salmon fly ie a brown fly something like the stone fly. 23. Voeclabruck . fresher after the great storm at . 8 ther. in window 64 in room 65 Heri applic: ad an. 2 Hirud. Heri applic: ad an. 2 Hirud.",
  "147": "145 The Grayling I think are yellower in the Ager than in the Voecla , a proof that their colour is not occasioned by the colours of the water - though probably by its extreme purity which gives more power to light . Went to the Bridge over the Agger about 1/2 a mile from the town. Caught a number of Graylings two very fine over 1. 1/2 lb + Was soon satiated with sport & changed my tackle with the hope of catching a huco - put on a roach & soon caught a fish which to my surprise was an excellent pike of 2 lb & which I ate for dinner - Had two or three other runs which I think were from large Chub as the fish was not torn by teeth & hooked one other small pike who got off. - Took my Grayling with large flies, principally red hackle",
  "148": "& peacock body - the emulation of the Alder fly. - the Stone fly was sometimes on. - Charges at Vocklabruck Dinner. 1.40 Night lamp - 10 Chambers 1.40 Coffee - 10 Breakfast 50 Carriage for the day 1 H . 1.12 - Aus n - Went out in the evening for an hour & though the Voecla was large & far from clear. I took some large Grayling . 3 & 2 Trout & B three Grayling & I am sure I could have taken a number; but I became satiated in 1/2 an hour Tried for Hucho but without success T. in room 67.",
  "149": "147 24 T. at 7 64 in room a beautiful morning, fresh, came on to Kammer & fished till 1/2 past 2 from 11 had excellent sport caught a number of great Grayling from 1 to 2 lb. I measured 1 which I think was the largest 15 inches & 1/2 German by 8 1/4, caught one trout likewise. The Ager is beautifully clear & blue & it is impossible to have finer fly fi shing; but it is almost satiating from its perfection & from there being no difficulty of any kind except what arises from my weak state of health. - Temperature now lower 62 in room. - in the window 62 1/2 cloudy but pleasant day 25 At six in window 55 at 8, 59 in room at 1/2 past 9 61. a beautiful day & app little probability of storms",
  "150": "At 3 Ther in room 64. Returned from a loitering day in which I caught some Grayling & coarse fish Chub & a large bleak almost as large as a herring. but fished without much energy & chiefly experimentaly with salmon & large lake flies with which I caught Grayling - day warmer than yesterday & very fine, the Ager I think somewhat smaller; but now 4 times as large as the avon . & amongst the clearest streams I ever saw as clear as the Lathkill or Traun . - The charges here copied from Voeclabruck per day 4.. f 30. Had yesterday & today Grayling fried excellent, I think they have more curd & are fatter than the english fish, they are certainly much yellower. Went out again at six a beautiful evening for fishing, calm had excellent sport caught ten or twelve great Graylings from 2 lb to 1 lb - which I saw rise at the fly. Ther r . in room 62.",
  "151": "149 The One Grayling the second size 15 inches long German The other taken home by the fisher probably 16 - both I think under 2 lb - 26. Found a firefly in my room last night, of the kind with bushy wings & B says He saw two out of doors. Ther. at 1/2 past 7 in room 60 in window 59. Left Kammer for Mondsee . A journey commanding beautiful views of the Kammer see Kammer see Kammer see for four or five miles along its banks & after an inland journey of 7 or 8 miles open on open on the road opens on Mondsee which is likewise a beautiful lake. Went after dinner to the small river where I fished 9 years ago fished for 1/4 of an hour caught a large Grayling & 9 or 10 small trouts. Thermometer here about 60, in room, - In the window at 1/4 past 9 55 in room 59.- 27. Mondsee . T in room 62 at 8. in window at 9 58. cloudy & fresh feeling day.",
  "152": "It turned out a rainy morning. I went however to the river, & caught principaly with the Mayfly a number of small trouts I should think 40 & four large Grayling , Two I measured more than 15 inches long I should quess them 1 lb 3/4 1 Grayling with the Mayfly 3 of the Grayling with the blue dun. - T. at 60 in room at 4 in window the same. T.59. A beautiful evening, the mountains illuminated above the lake by an unseen sun & the western sky in a blaze of vermilion; light so bright succeeded by almost absolute darkness. - My evening walk was to the hill above the lake from which the views are very beautiful. - 28 Ther 60 in window at 56 June 28 - 1827 March 31. no magnetic effects.",
  "153": "151 so as to make a better conducting chain there was magnetic effect, the nerve is evidently not a sufficiently good conductor to transmit Electricity enough for this effect & no Electricity is developed Electricity is developed by the by the contraction Might not the current be tried the opposite way & the Zinc be connected with nerve & the silver with the muscle? tried below. same tried below. same result This day April 6. tried the exp t of changing the circl Zinc in contact with the nerve, Platinum . with the Muscle - strong contractions but no magnetic effects. Expected the last exp t ie that of",
  "154": "March 31. 1827. Tried an experiment on the thighs & legs of a very large frog recently killed, wire of Platinum was connected with the Multiplier & with the two crural nerves & a large piece of foil of Zinc was placed under the thighs, the communication was made through the multiplier, violent contractions of the muscles took place but there was no magnetic effect the muscles were washed in weak sulphuric acid sulphuric acid sulphuric acid ; but still there was no magnetic effect but when one of t one of t the Platinum wire was inserted deep into one of the muscles",
  "155": "153 the xxxx play necessary. March 30. I had every thing ready for three sets of experiments on the Electricity of the Torpedo ; but the Fisherman failed me & the animal was dead. I had intended 1 to try if the shock affected the needle . M. if it 2 magnetised Steel if it 3 produced heat. To try if any electromagnetism follows the neuro muscular action by the exp t of contraction with the legs of a frog. of a frog.",
  "156": "& red. if e + & + have any thing to do with the plan, the effect may be easily exalted in this way it seemed as if a needle of which the point was corroded by Muriatic acid Muriatic acid Muriatic acid & the eye part kept bright by ammoniacal carbonate ammoniacal carbonate ammoniacal carbonate had acquired a slight degree of polarity the bright end being N None of the other experiments were less decisive - The less needle oxidated & half brightened was more distinct the oxy end being N but needles oxy half oxy half did not give the same result in",
  "157": "155. appeared to become N so the --- part but not so certain the exposure was for about 10 hours to a bright sun. - This day 24 I have exposed at 8 in the morning various needles under oxide of lead oxide of lead oxide of lead prussiate of iron, carbonate of Ammonia carbonate of Ammonia carbonate of Ammonia . acids, sulphuric & Muriatic . blue from oxidation, sulphuretted it is a bright italian day. To try by exposure in different elect. fluids such as acids ie a needle half covered with wax in Sol. of Acids & of alkalies & likewise in colored fluids - such as violet",
  "158": "156 Hints & Exp ts Hints & Exp ts in Physical Science Ravenna . Pal. Apost. Pal. Apost. Pal. Apost. This day 23. March 1827. I made an exp t to concerning the magnetizing effects of light. The results of Baumgarter must ought to ought to depend either upon the colour given to the Steel by oxidation or to the - effects of the oxide as an electrical equal . I tried Steel which was half oxidized so as to be black, it appeared to me to become the N. pole ie the oxidized part. - This I think was certain, I tried a needle half of which was combined with Sulphur this",
  "159": "4 florins. 24 for my charge 4 florins. 24 for my charge _ 2 florins austrian Bavarian 2 florins austrian Bavarian Voeckla the name of the river Where 9 years ago he caught so many Grayling near Aussee . - Chokete joketty : pizardone . joketty : pizardone . Exp t on the spectrum The needle should be perpendicular, if the + & - refrangible rays are + & - or the reverse the reverse as the electrical poles are at right L to the Magnetic to try this - hint May 30 1828 Mont Cenis Mont Cenis Mont Cenis May 23. 1829 Tank Trout Temp. 42 o Water of Tank - 40 o",
  "160": "xxx Fishing Journal Fishing Journal principally 1827"
}