{
  "1": "1 Oxygene 1811 Variety almost infinite is Variety almost infinite is the characteristic of Nature. the characteristic of Nature. - Whether the surface of the Earth, the Sea or the Atmosphere be examined, there is a constant series of changes;- - No forms are found perfectly resembling each other; no colours are precisely alike.- The various different animated beings, of the various species the various species - Vegetable productions & inorganic materials however analogous however analogous though of the same species offer perceptible differences; to minute observation; & variety 1811",
  "2": "almost infinite appears as the characteristic of Nature. - To class the different productions of the earth to arrange them according to their analogies has been a labour of ages; & has employed the talents & ingenuity of a number of Phon Enlightened observers;= It would seem therefore when a labour work almost impracticable an labour enterprise above human Genius, that of estimating the causes of all the various arrangements of matter; & of their differences & resemblances & of tracing in their",
  "3": "2 & crucibles as likewise the agents of Nature;- & Sulphur , oil, the Water & salt were considered as general elements. ideas equally unpoetical & unphilosophical; the productions of rude minds having bent having bent directed upon to course operations & directed refined guided neither by refined observation activity nor taste. - In modern Ch Chemical Philosophy all views of known ultimate undestructible ultimate undestructible elements are discarded.- - Those forms of Matter which have not yet been changed",
  "4": "by art are considered as undecompounded ; but this is merely with respect to the present state of Knowledge. The experimental Philosopher does not consider those substances which are elementary to him as necessarily elementary in the great operations of the universe - He merely follows nature in the path of experiment hoping in no other way to confound in no other way to confound her but in obeying her but in obeying her laws; & in no case laws; & in no case pretending to cheat her pretending to cheat her judge of her powers by judge of her powers by his own limited scale of his own limited scale of enquiry & observation",
  "5": "- The number of principles suffer not decompounded is consequently in a state of change; till very lately the earths, the alkalis; the & certain acids were considered as elements; but all these it has been my good fortune to decompose; - The arrangements of the Science change with every new of acquisition of facts & approximations only are made to truth - I have mentioned shewn in these lectures that shewn in these lectures that the Voltaic apparatus as a great instrument of decomposition; & according",
  "6": "to the electrical powers of Bodies so may they be divided into two classes - Acids, Oxygene & oxymuriatic gas oxymuriatic gas oxymuriatic gas are attracted by negative positive electrified surfaces Alkalis, inflammable bodies metallic substances & to the negative surface; But in the first class; which may called supporters of combustion there are only two forms of matter which have not yet been altered - Oxygene xx or vital air; & oxym c gas or chloric gas chloric gas chloric gas ;- In the second class there many bodies which as yet not resolved into other",
  "7": "3 forms; but inflammable Air inflammable Air inflammable Air is the only one which has the marked characters of a simple body;- & it is very likely that the class may be compounds of this one principle & other matter materials - This will be matter of discussion, but at present the great division of undecompounded elelementary matter Bodies is into matter substances supporting combustion & inflammable matter. - To the first species only I shall at present not ask permission to direct your attention; & to that Body which above all others is important in the oeconomy of Nature",
  "8": "& in the operations of Art; oxygene - I shall show the Mode in which Oxygene gas is procured.- Instance Manganese Nitre oxymuriate & potash & potash Properties. Combustion Properties. Combustion History of discovery History of discovery",
  "11": "4 Scheele certainly made the discovery independently of Scheele Priestley in pursuing some beautiful & elaborate exp ts on Manganese .- but a few weeks after the English Experimenter - This illustrious Person had indeed too great a stock of merit peculiarly his own to wish to borrow or appropriate unfairly what belonged to others.- Perhaps The great, chemical perhaps the greatest Chemical Discoverer of his age. - He owed little to fortune or to favourable circumstances.- Residing in an obscure Town in Sweden ;- in the situation of a Country Apothecary - He carried on by means of the common Apparatus of pharmacy. the most beautiful & delicate experiments - Employed in a laborious occupation He gave up his days to labour & his nights to",
  "12": "solitary study;- Apparently without ambition:- he pursued Science because his thirst for knowledge was insatiable; because his mind was entirely imbued with the love of truth.- & whilst yet unknown to the world neither excited nor preserved in activity by the voice of fame; he made discoveries of the highest magnitude & which will give immortality to his name. I have been drawn into this Eulogium; not merely because it is fully deserved but because the example of Scheele demonstrates what great effects may be produced by small means how little is required to extend the empire of knowledge when Genius is assisted by industry. D r Priestly called this D r Priestly D r Priestly D r Priestly called this elastic fluid elastic fluid elastic fluid elastic fluid Scheele called this elastic",
  "13": "fluid dephlog feuer luft feuer luft feuer luft feuer luft Empyreal fire air; fire air from the vividness with which it supported flame; - Dr. Priestly named it dephlogisticated air ; from an idea that it had a particular tendency to absorb or unite with the principle of comp principle of comp a principle imagined by the chemists to exist in combustible bodies & which was named Phlogiston . The importance Knowledge of so singular & interesting a Body as fire air fire air or Oxygene could not fail to elucidate to elucidate the whole philosophy whole philosophy of Chemistry; & to throw particular light upon the nature",
  "14": "of combustion. The Alchemists considered fire as a peculiar specific element combined with bodies ; as having originally emanated from the sun; & a kind of vivifying power in the terrestrial world;- - When the spirit of the - When the spirit of the Baconian philosophy prevented had dissipated Baconian philosophy prevented had dissipated had dissipated xxx the all wild views of xxx the all wild views of this early school.- this early school.- The first philosophers who reasoned in the spirit of the Baconian school upon the phenomena of fire was Rb t Hooke was Rb t Hooke . - This celebrated person (",
  "15": "5 \" in his Micrographia , has given an admirable hypothesis on this subject.\" - Combustion says He is nothing more than a solution of the burning body in a part of the air; analogous to the solution of a metal in Aqua fortis Aqua fortis Aqua fortis ;- & the heat & light are the result of this kind of action. - Mayow ; nitro aerial spirit Beccher a celebrated operative a celebrated operative Chemist a contemporary of Hooke an admirable operative chemist but a little tinctured with the view of Alchemy advanced a different idea.- \"There is xxx said this person;- a peculiar light substance capable of becoming or producing or producing fire ; which may be called",
  "16": "Phlogiston & this adheres in all combustible bodies combustible bodies ; & is dissipated of during their inflammation.- This doctrine of Beccher was espoused by his disciple Stahl & defended with great industry & genius industry & genius talent. Who conceived that He had demonstrated the truth of the opinion of his master by a decisive exp t .- Sulphur in burning produces a peculiar acid peculiar acid ; Instance How Stahl said Sulphur consists of an acid united an acid united to Phlogiston ; - the Phlogiston",
  "17": "is dissipated in burning;- the acid remains acid remains ; & by heating the acid with charcoal the charcoal disappears & the Phlogiston is restored to the Sulphur .- - This is an excellent specimen of the nature of the chemical reasoning of the age- Stahl neither proved that the weight of the Sulphur was greater than that of the acid, nor that the weight of the charcoal was added to that of the acid; & yet, though Boyle advanced an opinion an opinion of the same kind as that of Hooke & defended it",
  "18": "by a very happy train of reasoning & by his admirable exp ts upon phosphorus the air pump & by his admirable exp ts upon phosphorus the air pump the air pump the air pump the air pump yet the notion of Stahl became the established Doctrine of the whole of Europe - When D r Priestley discovered - When D r Priestley D r Priestley D r Priestley discovered oxyg Oxygene gas oxyg Oxygene gas The influence of the Atmosphere was altogether neglected in the phlogistic School of Chemistry: but the discovery of an elastic fluid elastic fluid elastic fluid which so wonderfully supported combustion necessarily drew the attention of Philosophers to this important circumstance. - D r Priestley conceiving that - D r Priestley D r Priestley D r Priestley conceiving that",
  "19": "6 the atmosphere attracted the atmosphere attracted Phlogiston from bodies Phlogiston from bodies Phlogiston from bodies Boyle had known that different preparations \" phosphorus \" which He named aerial noctiluca would not burn in the space above the Mercury in the toricellian vacuum toricellian vacuum toricellian vacuum where there was no air; but that the minutest quantity of that elastic fluid elastic fluid elastic fluid rendered it luminous. Instance - D r Priestley D r Priestley D r Priestley adopting the idea of Stahl conceived that the air acted by a kind of attraction for Phlogiston , that by means of it Phlogiston was as it were drawn out were drawn out",
  "20": "of the burning body;- \"- And assuming the idea that this new gas was entirely free from Phlogiston its & therefore had a much stronger Attraction for it than air than air ; - He adopted the term for it to which I just now referred the term of dephlogisticated Air. - It had been observed by some of the Alchemists particularly , Favorinus & Libavius that Tin & lead increased in",
  "21": "weight during their exposure to heat during their slow combustion, & John Rey John Rey John Rey a Physician at Bugue referred these phenomena to the fixation of air in the metal;- |_ This acute man has been represented as the discoverer of the fact of the increase of weight of Tin & lead during calcination; but whoever will refer to his book published in 1630 book published in 1630 book published in 1630 will find that He merely refers reasons to upon facts observed facts observed of others;- & in a light & playful way laughs at",
  "22": "the alchemical school; but without attaching any importance to his own ideas - His work is a mere logical exercise in Physical Science.- - When metals were burnt by means of Oxygene gas;- an increase of weight was found uniformly to result quere instance quere instance - But how could this happen if they lost Phlogiston : Phlogiston : Some speculative Enquirers said Phlogiston",
  "23": "7 differs from all the other bodies in Nature - It is a principle of absolute levity absolute levity . It actually renders bodies lighter by uniting to them.- - But this vague idea was embraced by very few Philosophers.- - It was offered by the analogy of Nature, by the whole series of physical reasonings & was contradicted by some very simple facts.- simple facts.-",
  "24": "charcoal converts sulphuric acid sulphuric acid sulphuric acid into Sulphur into Sulphur & there is a loss of weight The disciples of Hall supposed charcoal to be pure Phlogiston ; therefore charcoal should have no weight which is known to be absurd.- And M r Cavendish M r Cavendish M r Cavendish ascertained that charcoal burnt in Oxygene produced Carbonic Acid Carbonic Acid Carbonic Acid weighing exactly as much as the charcoal & Oxygene consumed. Instance",
  "25": "I have mentioned that this illustrious Philosopher discovered inflammable Air inflammable Air inflammable Air since called Hydrogene & as this it was given off during the solution of Metals in certain acids certain acids : this light & combustible principle was considered by many enquirers as the true Phlogiston & it was conceived that in all cases all cases of combustion, the inflammable Air inflammable Air inflammable Air united to Oxygene ; & that both remained in the a new compound & when M r Cavendish M r Cavendish M r Cavendish",
  "26": "discovered to that water might be composed from the combustion of Oxygene & Hydrogene ; then the most enlightened enquirers of the phlogistic School conceived that Water was formed in all cases of combustion which adhered to the burning body.-\" & that light & heat were derived from the burning body? Long & xxxx D r. Black - Lavoisier M r Higgins - on long & violent controversy & that light & heat were derived from the burning body? Long & xxxx D r. Black - Lavoisier M r Higgins M r Higgins M r Higgins M r Higgins M r Higgins - on long & violent controversy |_In this hypothesis which was adopted by M r Cavendish M r Cavendish M r Cavendish under a certain modification under a certain modification was defended with great was defended with great abilityby M r Kirwan abilityby M r Kirwan M r Kirwan M r Kirwan Combustible bodies were Combustible bodies were conceived & Here aerily and that light & heat were derived from the burning body? Long xxx D r . Black - Lavoisier M r Higgins on long & violent controversy",
  "27": "8 Bayen Lavoisier D r Black D r Black M r Higgins M r Higgins . A long & violent controversy. Phlogiston hypothesis Phlogiston hypothesis This idea of the light & heat coming from the Oxygene gas is opposed is opposed &c. - by Nitre by Nitre These views depend upon the circumstance that our Atmosphere contains Oxygene , but in an",
  "28": "Atmosphere composed of inflammable matter; - The bodies containing Oxygene would appear as the combustible body.- Instance Hydrogene gas Hydrogene gas Oxygene gas combustion in Nitrous oxide Nitrous oxide Nitrous oxide Nitrous oxide Combustion hxxxx Nitrous Combustion hxxxx Nitrous gas Nitrous gas Nitrous gas Nitrous gas phosphorus Sulphur - Arguments against the Lavoisierian theory. from the light given out in the combustion of phosphorus & not in the",
  "29": "slow combustion of iron - This will not agree with the light being evolved by the burning body for when phosphorus is burnt converted in Nitric Acid Nitric Acid Nitric Acid into Phosphoric acid Phosphoric acid Phosphoric acid there is no light.- - The simple theory is that light & heat are the result of chemical attraction;- Of bodies Of bodies naturally positive & negative charcoal burns in brilliantly in Oxygene instance exp t instance exp t ; but Potassium burns Potassium burns in carbonic acid carbonic acid carbonic acid",
  "30": "& this agrees with the notions; that I have ventured to bring forward : But it will be asked are not heat & light sometimes specific in their nature & must they not be combined into with the acting bodies . - To this the reply is obvious - Radiant light & Heat are matter moving in free space; but it may well be doubted whether they are specific & peculiar kinds of matter",
  "31": "9 of matter of matter - The opinion of Boyle & Hooke respecting y e Heat of combustion of combustion were not very different from that those that I have advanced & have an analogy to those of Newton those that I have advanced & have an analogy to those of Newton of Newton . & M r Cavendish M r Cavendish M r Cavendish throughout his life maintained a similar opinion doctrine as I have often learnt from his conversation As I have said on As I have said on to that to that a further occasion I do not a further occasion I do not if there be any entirely if there be any entirely wish to defend opinions by sheltering wish to defend opinions by sheltering in illustrious names in illustrious names ; that them under illustrious names them under illustrious names Authority with Auth by with Authority with Auth by Auth by with but I may at least be permitted but I may at least be permitted its pale force to this its pale force to this to observe to observe subject of discussion subject of discussion",
  "32": "& it is (so much pleasure) after the lapse of a century after the lapse the lapse of a century of investigation & of investigation & of wonderful improvements in Science improvements in Science to find that the views of our illustrious that the views of our illustrious such proofs of such proofs of the sagacity of genius the sagacity of genius countrymen are that the most countrymen are that the most of our bright country of our bright country probable that have been advanced probable that have been advanced illustrious countrymen illustrious countrymen & offer the strongest proofs of their & offer the strongest proofs of their sagacity & genius - I argued in the last - I argued in the last lecture against any lecture against any dependance upon the dependance upon the Authority influence of the chair; Authority influence of the chair; but I shall attack but I shall attack It cannot impair the glory of later It cannot impair the glory of later with most zeal, any with most zeal, any enquirers that of doing justice to the enquirers that of doing justice to the indifference with respect indifference with respect merits of early enquirers merits of early enquirers discoverers; And on this occasion it is impossible to be",
  "33": "to the merits & labours to the merits & labours of the cultivators of the cultivators of Science just without being rational just without being rational We had in these countries We had in these countries we have perhaps in these countries we have perhaps in these countries perhaps too little of the perhaps too little of the too much neglected, the glorious memory too much neglected, the glorious memory national spirit in Science. national spirit in Science. of our early philosophers of our early philosophers - A French School of Chemistry is constantly talked of but The German School of Chemistry is continually quoted; but it is rarely it is rarely that the British School of Chemistry seems an unknown word.- Yet pneumatic Chemical aly Philosophy as peculiarly belongs to this Country Britain as Metallurgical Chemistry to Sweden & Germany Saxony .",
  "34": "- A most brilliant light being shone forth in this Island Country but it was little attended to till it was reflected from France: & nearly modified tinged with novel colours calculated not calculated not to dazzle the eyes of merely to enlighten to dazzle the eyes of merely to enlighten merely to enlighten Philosophical enquirers. Philosophical enquirers. Their Scientific possessions belonging to this country belonging to this country were quietly given up; And the influence of a series of opinions which daily experience is shewing to be in great part unfounded was made predominant by the sta shack sta shack cumbrous shackles of a new language formed rather after the presumptuous idea of a perfect & permanent state",
  "35": "10 Science than with any humbler views towards its extension & progression.- - The whole series of discussions that have been brought forward upon the fire air, prove that it is a body very prone to enter into combination ; & with great energy & usually producing light; & always heat. - The compounds that it forms differ according to the Nature of the body with which it combines;- Thus with Hydrogene it forms a neutral compound with Sulphur ic acid ic acid a strong acid.- With Potassium a corroding alkali. - with iron an insoluble tasteless body & with certain metals",
  "36": "it forms earths. - Oxygene therefore or the producer of acid is a very improper name for it; - For there are very powerful acids that do not contain it; - And it exists in the most energetic alkalis; - It might be called with more propriety Hydrogene , the producer of water, or alkalige or geogen ; but all these names are equally exceptionable at present it is better to continue the name of Oxygene & to wait for a more mature period of the science for - reform of the nomenclature.",
  "37": "- I mentioned in the introductory lecture in the introductory lecture that when ever electrified surfaces from the Voltaic apparatus were made to act upon Water; - Oxygene is evolved produced at the positive surface & Hydrogene at the negative & exactly in such quantities as to produce water by their combustion - 2 of Hydrogene Instance - 2 of Hydrogene - 2 of Hydrogene Instance - If we compare their relative weights; - the weight of the Hydrogene will be 1 that of Oxygene 7.5, & if those weights be symbols of attractive powers, then the + electricity of that of 1 of Hydrogene will ballance that of 7.5 of Oxygene",
  "38": "- In the School of Democritus - In the School of Democritus It is a very important circumstance & there will be many opportunities for illustrating it; that whenever Oxygene enters into combination it may is be in always a proportion that may be expressed by this number or of some multiple of it that is either 7.5 15 22.5 30 & so on.- This is sulphuric acid sulphuric acid sulphuric acid in potash Nitric Acid Nitric Acid Nitric Acid .- - The ideas of the Epicurean - The ideas of the Epicurean School of Philosophy of School of Philosophy of indestructible atoms have been indestructible atoms have been revived in modern times In a very ingenious book In a very ingenious book published in 1789 by published in 1789 by",
  "39": "11 M r Higgins . Some Philosophers have M r Higgins . Some Philosophers have adopted the idea; that there adopted the idea; that there is an indestructible atom is an indestructible atom of oxygene which is denoted of oxygene of oxygene of oxygene of oxygene which is denoted by this weight; & a very by this weight; & a very ingenious Gentleman. ingenious Gentleman. - I referred in the introductory lecture to the Atomic hypothesis which I am far from being disposed to adopt. I am much more inclined to believe that definite proportions will be found to depend; upon the identity of the matters really acting upon each other; & that the true solution of this most important part of Philosophy will be found in a great simplification of elementary materials; but",
  "40": "the discussion of this part of Doctrine properly belongs to a more advanced part of the course.- When it will be seen that Chemistry is rapidly advancing towards the State of a Science in which results may be predicted; & of which the laws will be found equally simple & invariable Oxygene in the Atmosphere proportion",
  "41": "12 - When Oxygene gas was discovered, the composition of the Atmosphere was an easy problem . - Decomposed by Phosphorus .- nitrous gas nitrous gas nitrous gas - Hooke & Boyle both of them conceived that a small part of the air only was consumed in respiration - & Hooke indeed formed the bold & beautiful hypothesis that the consumption of air in the lungs was the source of animal heat",
  "42": "- D r Crawford D r Crawford D r Crawford adopting the phlogistic hypothesis - conceived that Phlogiston was liberated from the blood & Oxygene absorbed Godwyn Lavoisier Cornelius Drebbel Cornelius Drebbel Cornelius Drebbel Cornelius Drebbel Oxygene alone Oxygene alone fatal to life fatal to life .- Oxygene with Hydrogene My ideas Concerning - Nitrogene",
  "43": "Nitrous Oxide Nitrous Oxide Nitrous Oxide Nitrous Oxide Nitrous Oxide - Much still remains to be known - xxx on this interesting subject.- We cannot account for any of the phenomena of life from Physical causes. The elements of matter are combined decomposed & newly arranged to be made subservient to the principles of life principles of life purposes of animation.",
  "44": "animation; but we as I have said before as I have said before we are ignorant of the manner in which their effects are produced; & the xxxxxx of being & the xxxxxx of being The mysteries of living The mysteries of living nature are concealed nature are concealed from us by an from us by an impenetrable veil; but impenetrable veil; but the glory appears through the glory appears through its skirts. its skirts. - |_ The atmosphere equally - |_ The atmosphere equally essential to Animals essential to Animals & vegetables is by beautiful & vegetables is by beautiful laws preserved in a constant laws preserved in a constant state of uniformity- state of uniformity-",
  "45": "13 The Atmosphere equally essential to vegetables & vegetables & Animals & vegetables is by beautiful laws preserved in a constant state of uniformity",
  "47": "14 even bodies incapable of burning even bodies incapable of burning unless very strongly and continuously heated in unless very strongly and continuously and continuously heated in common air easily take fire common air common air common air common air easily take fire easily take fire in this empyrial gas as in this empyrial gas empyrial gas empyrial gas as Scheele justly called it - Scheele justly called it - Iron is a common - Iron is a common instance; And it will shew that instance; And it will shew that the principle of light is emitted the principle of light is emitted - the absorption of Oxygene , - the absorption of Oxygene , & the total change in the & the total change in the properties of the body. properties of the body. exp t 7. Instance exp t 7. Instance Iron spring Iron spring burnt in Oxygene burnt in Oxygene burnt in Oxygene From what has been said From what has been said it is evident that Oxygene gas it is evident that Oxygene gas is no less as the element gas is no less as the element is equally essential as a great is equally essential as a great",
  "48": "chemical agent upon the surface chemical agent upon the surface & as connected with the & as connected with the purposes of life - |_And as purposes of life - |_And as forming only Oxygene as forming Oxygene as forming these a small part only of air , It is admirably adapted to fulfil its important purposes ends in the oeconomy of things.- Had the Atmosphere been composed of pure Oxygene gas is all the changes in which it is concerned must have been infinitely rapid - combustion , would take place where now only slow & gradual operations occur - All inflammable matters would soon have acquired their point of saturation with this principle",
  "49": "15 & the surface of the Globe would have presented have presented one uniform & arid desert; instead of delighting in the xxxx as of delighting in the xxxx as instead of being adorned as at present with xxxxxx variety beauty & life.- - I know it may be objected against these representations; that other conditions of things equally consistent might flow from other circumstances & that our subjects in philosophy are not possible , but actual existences. This cannot be impossible to impossible to denied, |_but still in cases where we perceive so nice an adaptation of cause to effect, so delicate a balance of powers, are such continued perfection in complicated",
  "50": "machinery.- such uniformity in a system which the slightest accident would be sufficient to derange. surely it is indulging the best feelings of our nature habitually to consider such arrangements as dependent on infinite intelligence & never to lose any opportunity of & never to lose any opportunity of & the & the refering order refering order to design .- In some instances combustion In some instances combustion is slow in others amazingly rapid. is slow in others amazingly rapid. - The slow as well as the - The slow as well as the rapid combinations of Oxygene rapid combinations of Oxygene may be explained equally in may be explained equally in the principle of electrical energy. the principle of electrical energy. - It is not easy to prove that - It is not easy to prove that Oxygene gas is negative by direct Oxygene gas is negative by direct exp ts , but as the combinations exp ts , but as the combinations in which it exists is considered in which it exists is considered",
  "51": "16 - Since the era in which its constitution was first accurately ascertained by M r Cavendish M r Cavendish M r Cavendish there has been no change in the proportions of its constituent parts.- Vegetables as I mentioned as I mentioned in the Agricultural lectures in the Agricultural lectures are constantly absorbing the carbonic acid gas carbonic acid gas carbonic acid gas evolved by animals; & in composition supply Oxygene gas a principle essential to animated Nature.- - In the Waters of the",
  "52": "Globe and in the Ocean there is a similar order of Phenomena Fishes consume the air dissolved in water;- & aquatic & marine vegetables restore the elastic fluid elastic fluid elastic fluid necessary for animal life. - The different parts of the air atmosphere are mixed together by winds: |_ The vapours & noxious effluvia not absorbed in vegetation are",
  "53": "17 mingled with the waters. - The storm & the whirlwind assist in this grand ministration of Nature;- - And beauty & health & life arise, from what to the superficial observer appear sources of Disorder & confusion"
}