{
  "persons": {
    "person_784": {
      "name": "Daniel GabrielFahrenheit",
      "birth": "",
      "death": "",
      "description": "German physicist, inventor, and scientific instrument maker, who invented the mercury-in-glass thermometer. The temperature scale he proposed is named after him. ForMemRSL."
    },
    "person_306": {
      "name": "AthanasiusKircher",
      "birth": "",
      "death": "",
      "description": "Prolific German Jesuit scholar and polymath who published many book, including on geology."
    },
    "person_108": {
      "name": "Onuphrio",
      "birth": null,
      "death": null,
      "description": "Onuphiro is the name of a fictional character in the dialogues of Davy's Consolations in Travel. The anglicized version of the name is Humphry."
    },
    "person_101": {
      "name": "Ambrosio",
      "birth": null,
      "death": null,
      "description": "A fictional character in Humphry Davy's Consolations in Travel (1830)."
    },
    "person_115": {
      "name": "Moses",
      "birth": "",
      "death": null,
      "description": "According to the Old Testament Hebrew prophet who is considered the most important prophet in Judaism and one of the most important prophets in Christianity and other religions."
    },
    "person_124": {
      "name": "FrancisBacon",
      "birth": "",
      "death": "",
      "description": "English lawyer, politician and natural philosopher. His influential writings encouraged experimentation and the use of induction in investigating the natural world. He also recommended establishing institutions to promote collaborative research."
    },
    "person_283": {
      "name": "GalileoGalilei",
      "birth": "",
      "death": "",
      "description": "Italian astronomer, physicist, and engineer."
    },
    "person_125": {
      "name": "JamesHutton",
      "birth": "",
      "death": "",
      "description": "Scottish geologist, agriculturalist and chemical manufacturer. His Theory of the Earth (1795) is one of the foundations of modern geology. Davy discussed Hutton's theories in his lectures and visited some of the key geological sites that Hutton used in his work."
    },
    "person_162": {
      "name": "JohnPlayfair",
      "birth": "",
      "death": "",
      "description": "Professor of Natural Philosophy at Edinburgh University. His Illustrations of the Huttonian Theory of the Earth (1802) gave strong support to James Hutton's theory of uniformitarianism. FRSL."
    },
    "person_164": {
      "name": "JamesHall",
      "birth": "",
      "death": "",
      "description": "Scottish baronet (1776) and MP. Chemist and geologist who supported of James Hutton's theories of uniformitarian geology. FRSL."
    },
    "person_102": {
      "name": "Philalethes",
      "birth": null,
      "death": null,
      "description": "A fictional character in Humphry Davy's Consolations in Travel (1830)."
    },
    "person_737": {
      "name": "ClaudiusPtolemy",
      "birth": "",
      "death": "",
      "description": "An Alexandrian mathematician, astronomer, astrologer, geographer, and music theorist. His Almagest supporting a geocentric view of the world was not seriously contradicted until the work of Copernicus."
    },
    "person_951": {
      "name": "JesusChrist",
      "birth": "",
      "death": "",
      "description": "The central figure of Christianity; a first-century Jewish preacher and religious leader."
    },
    "person_962": {
      "name": "Dionof Syracuse",
      "birth": null,
      "death": null,
      "description": "a tyrant of Syracuse in Magna Graecia. A disciple of Plato, he became Dionysius I's most trusted minister and adviser."
    },
    "person_602": {
      "name": "Plutarch",
      "birth": "",
      "death": "",
      "description": "Greek writer most famous for his parallel lives of Greek and Roman statesmen and military leaders."
    },
    "person_119": {
      "name": "NapoleonBuonaparte",
      "birth": "",
      "death": "",
      "description": "French general and, as First Consul, 1799-1804, and Emperor, 1804-1815, military dictator of France and the territories it occupied. Established the Volta prize for research electricity and provided Davy with a passport to collect it in Paris in 1813."
    },
    "person_123": {
      "name": "Barnaba Niccolò Maria LuigiChiaramonti",
      "birth": "",
      "death": "",
      "description": "Pope Pius VII, 1800-1823, held prisioner by Buonparte, 1809-1813. In February 1814 Davy and his party stayed in the same inn that Pius had used the week before on his way back to Rome."
    },
    "person_172": {
      "name": "AntonioCanova",
      "birth": "",
      "death": "",
      "description": "Italian sculptor and friend of the Davys."
    },
    "person_964": {
      "name": "Johann Weikhardvon Valvasor",
      "birth": "",
      "death": "",
      "description": "FRS. A natural historian and polymath from Carniola, present-day Slovenia."
    },
    "person_421": {
      "name": "SigmundZois",
      "birth": "",
      "death": "",
      "description": "Wealthy mining magnate in what is now Slovenia. A influential intellectual  and keen amateur mineralogist."
    },
    "person_471": {
      "name": "WilliamHarvey",
      "birth": "",
      "death": "",
      "description": "Physician who discovered the circulation of the blood."
    },
    "person_965": {
      "name": "Carl Franz Anton Rittervon Schreibers",
      "birth": "",
      "death": "",
      "description": "an Austrian naturalist who was the first to perform a comprehensive anatomical study of the olm."
    },
    "person_966": {
      "name": "LuigiConfigliachi",
      "birth": "",
      "death": "",
      "description": "Italian botanist and translator."
    },
    "person_271": {
      "name": "Alexander vonHumboldt",
      "birth": "",
      "death": "",
      "description": "German geographer, naturalist and explorer. ForMemRSL."
    },
    "person_036": {
      "name": "IsaacNewton",
      "birth": "",
      "death": "",
      "description": "Prominent English natural philosopher and mathematician greatly admired by Davy who once under the influence of several litres of nitrous oxide wrote in his notebook 'Davy & Newton' in one inch letters. FRSL."
    }
  },
  "places": {
    "place_199": {
      "name": "The Colosseum",
      "description": "The Colosseum, the largest amphitheatre ever built, is located in the centre of Rome. Now a ruin, its construction began 2,000 years ago."
    },
    "place_1189": {
      "name": "Gabii",
      "description": "Gabii was an ancient city of Latium on the perimeter of an extinct volcanic crater lake."
    },
    "place_782": {
      "name": "Alexandrine Aqueduct",
      "description": "Also known as the Aquedutto Alexandrina or Aqua Alexandrina. Built in the 3rd century CE to carry water to Rome."
    },
    "place_1190": {
      "name": "Palazzo Campanella",
      "description": "possibly: palazzo Baldassarre Lomellini also known as palazzo di Cristoforo Spinola or palazzo Campanella, a 16th century building in Genoa."
    },
    "place_183": {
      "name": "phlegrean fields",
      "description": "A volcano/volcanic area near Naples, Italy."
    },
    "place_284": {
      "name": "Edinburgh",
      "description": "The capital city of Scotland."
    },
    "place_180": {
      "name": "Paestum",
      "description": "Paestum was an ancient Greek city on the coast of southern Italy."
    },
    "place_1192": {
      "name": "Agrigento",
      "description": "Agrigento is a hilltop city on Sicily's southwest shore. It's known for the ruins of the ancient city of Akragas in the Valley of the Temples, a vast archaeological site with well-preserved Greek temples."
    },
    "place_825": {
      "name": "River Thames",
      "description": "The River Thames, known alternatively in parts as the River Isis, is a river that flows through southern England including London."
    },
    "place_685": {
      "name": "New Holland",
      "description": "New Holland was the name first given to Australia by the Dutch seafarer, Abel Tasman."
    },
    "place_878": {
      "name": "United States",
      "description": "The U.S. is a country of 50 states covering a vast swath of North America, with Alaska in the northwest and Hawaii extending the nation’s presence into the Pacific Ocean."
    },
    "place_990": {
      "name": "Siberia",
      "description": "a vast Russian province encompassing most of Northern Asia, with terrain spanning tundra, coniferous forest and mountain ranges"
    },
    "place_579": {
      "name": "Palmyra",
      "description": "Palmyra is an ancient city in the eastern part of the Levant, now in the centre of modern Syria."
    },
    "place_126": {
      "name": "Giant's Causeway",
      "description": "The Giant's Causeway is an extensive area of columnar basalt in County Antrim, Northern Ireland, formed by an ancient volcanic fissure eruption."
    },
    "place_301": {
      "name": "County Antrim",
      "description": "A county in north-eastern Northern Ireland."
    },
    "place_1035": {
      "name": "Fingal's Cave",
      "description": "a sea cave on the uninhabited island of Staffa, in the Inner Hebrides of Scotland, known for its natural acoustics."
    },
    "place_1193": {
      "name": "Staffa",
      "description": "an island of the Inner Hebrides in Argyll and Bute, Scotland."
    },
    "place_475": {
      "name": "Egypt",
      "description": ""
    },
    "place_1083": {
      "name": "Anatolia",
      "description": "Also known as Asia Minor. A large peninsula in West Asia it is the western-most extension of continental Asia as it borders European Turkey."
    },
    "place_1194": {
      "name": "The Holy Land",
      "description": "an area roughly located between the Mediterranean Sea and the eastern bank of the Jordan River, traditionally synonymous both with the biblical Land of Israel and with the region of Palestine. Today, the term \"Holy Land\" usually refers to a territory roughly corresponding to the modern states of Israel and Palestine. Jews, Christians, Muslims, and Baháʼís regard it as holy."
    },
    "place_1186": {
      "name": "Judaea",
      "description": "The southernmost of the three traditional divisions of ancient Palestine; there are political and religious disputes over what to call this land today."
    },
    "place_1191": {
      "name": "Mediterranean Sea",
      "description": "Connected to the Atlantic Ocean and almost completely surrounded by land."
    },
    "place_173": {
      "name": "Jerusalem",
      "description": "Jerusalem is an ancient city in West Asia, on a plateau in the Judaean Mountains between the Mediterranean and the Dead Sea."
    },
    "place_200": {
      "name": "Dead Sea",
      "description": "The Dead Sea is a salt lake in the Jordan Rift Valley."
    },
    "place_155": {
      "name": "Rome",
      "description": "The capital of Italy."
    },
    "place_121": {
      "name": "England",
      "description": "England is a country that is part of the United Kingdom. It is located on the island of Great Britain, of which it covers approximately 62%, and over 100 smaller adjacent islands."
    },
    "place_097": {
      "name": "Italy",
      "description": ""
    },
    "place_1195": {
      "name": "The Holy Sepulchre",
      "description": "The Church of the Holy Sepulchre:  fourth-century church in the Christian Quarter of the Old City of Jerusalem. It is considered to be the holiest site for Christians in the world, as it is said to contain the site of Jesus's crucifixion and the tomb in which he was buried prior to his resurrection."
    },
    "place_669": {
      "name": "Ogwen Quarry",
      "description": "Probably Penrhyn Quarry, which produced Ogwen slate in the Ogwen Valley in Wales."
    },
    "place_295": {
      "name": "Russia",
      "description": ""
    },
    "place_1196": {
      "name": "Puglia",
      "description": "a region of Italy, located in the southern peninsular section of the country, bordering the Adriatic Sea to the east, the Strait of Otranto and Ionian Sea to the southeast and the Gulf of Taranto to the south."
    },
    "place_1167": {
      "name": "Calabria",
      "description": "A region in Southern Italy. It is a peninsula bordered by Basilicata to the north, the Ionian Sea to the east, the Strait of Messina to the southwest, which separates it from Sicily, and the Tyrrhenian Sea to the west."
    },
    "place_184": {
      "name": "Mount Etna",
      "description": "Mount Etna, or simply Etna, is an active stratovolcano on the east coast of Sicily, Italy."
    },
    "place_706": {
      "name": "Temple of Neptune",
      "description": "Roman temple located in Paestum, near Naples, Italy."
    },
    "place_1032": {
      "name": "Eboli",
      "description": "An Italian town in the province of Salerno."
    },
    "place_071": {
      "name": "London",
      "description": "The capital city of England and the United Kingdom."
    },
    "place_156": {
      "name": "Naples",
      "description": "Naples is the regional capital of Campania in Italy. It is located beneath the volcano, Vesuvius."
    },
    "place_569": {
      "name": "Sicily",
      "description": "Sicily is the largest and most populous island in the Mediterranean Sea and one of the twenty regions of Italy."
    },
    "place_247": {
      "name": "Alps",
      "description": "The Alps are the highest and most extensive mountain range that lies entirely in Europe. They are located in eight European countries."
    },
    "place_328": {
      "name": "Tyrol",
      "description": "Tyrol is a historical region in the Alps located in northern Italy and western Austria."
    },
    "place_192": {
      "name": "Illyrian Alps",
      "description": "Illyria was the name of a mountainous region in the western part of the Balkan Peninsula in south-eastern Europe."
    },
    "place_193": {
      "name": "Noric Alps",
      "description": "The Noric Alps is a collective term for a group of mountain ranges in the Eastern Alps."
    },
    "place_194": {
      "name": "Julian Alps",
      "description": "The Julian Alps are a mountain range in the Southern Limestone Alps, Slovenia. Mount Triglav is the highest point."
    },
    "place_196": {
      "name": "Styria",
      "description": "Styria is a state in the south-east of Austria."
    },
    "place_197": {
      "name": "Salzburg",
      "description": "Salzburg is an Austrian city on the border of Germany, with views of the Eastern Alps."
    },
    "place_198": {
      "name": "Switzerland",
      "description": ""
    },
    "place_897": {
      "name": "France",
      "description": "France, officially the French Republic, is a country located primarily in Western Europe."
    },
    "place_324": {
      "name": "Germany",
      "description": ""
    },
    "place_687": {
      "name": "Linz",
      "description": "Linz is a city in Upper Austria, straddling the Danube River midway between Salzburg and Vienna."
    },
    "place_217": {
      "name": "River Danube",
      "description": "The Danube is the second longest river in Europe. It flows through central and south eastern Europe into the Black Sea."
    },
    "place_182": {
      "name": "Traun",
      "description": "Traunfall in Desselbrunn, Upper Austria. Memoirs contains a poem Davy wrote about them, also in notebook 14E."
    },
    "place_257": {
      "name": "Gmunden",
      "description": "Gmunden is a town in Upper Austria, frequented as a health and summer resort."
    },
    "place_972": {
      "name": "Traunsee",
      "description": "A lake in the Salzkammergut, Upper Austria, Austria."
    },
    "place_568": {
      "name": "Schaffhausen",
      "description": "Schaffhausen is a town with historic roots, a municipality in northern Switzerland, and the capital of the canton of the same name."
    },
    "place_259": {
      "name": "Hallstätter See",
      "description": "Hallstatter is a lake in Austria named after the small town on its shore."
    },
    "place_229": {
      "name": "Bad Aussee",
      "description": "In Styria (Bad Aussee). Bad Aussee is a town in the Austrian state of Styria located at the confluence of the three sources of the Traun River."
    },
    "place_775": {
      "name": "Ebensee",
      "description": "Ebensee is a market town in the Traunviertel region of the Austrian state of Upper Austria, located within the Salzkammergut Mountains at the southern end of the Traunsee."
    },
    "place_424": {
      "name": "Lake Toplitz",
      "description": "A lake in a dense forest high in the Austrian Alps."
    },
    "place_425": {
      "name": "Puster Valley",
      "description": "One of the largest longitudinal valleys in the Alps that runs in an east-west direction between Austria and Italy."
    },
    "place_260": {
      "name": "Drava River",
      "description": "The Drava is a river in central southern Europe and is the fifth longest tributary of the Danube."
    },
    "place_426": {
      "name": "Adige",
      "description": "The second-longest river in Italy, which rises in the province of South Tyrol, near the Italian border with Austria and Switzerland."
    },
    "place_582": {
      "name": "Black Sea",
      "description": "The Black Sea is a marginal Mediterranean sea lying between Europe and Asia, east of the Balkans, south of the East European Plain, west of the Caucasus, and north of Anatolia."
    },
    "place_729": {
      "name": "Adriatic Sea",
      "description": "The Adriatic Sea lies between the Italian Peninsula and the Balkan Peninsula. It is the northernmost section of the Mediterranean Sea."
    },
    "place_214": {
      "name": "Sava River",
      "description": "The Sava River, 990km in length, rises in Slovenia (Carnolia) and is the largest tributary of the Danube by volume of water."
    },
    "place_256": {
      "name": "Wurzen Pass",
      "description": "Wurzen Pass is a mountain pass in a col of the Karawanks Mountain range between the Austrian state of Carinthia and the the Slovenian Kranjska Gora. It is named after the town of Podkoren (Wurzen)."
    },
    "place_343": {
      "name": "Triglav",
      "description": "Also known as Terglou. Triglav is the highest mountain in Slovenia, located in the Julian Alps."
    },
    "place_314": {
      "name": "Manhart",
      "description": "Mangart is a mountain in the Julian Alps on the border between Austria and Slovenia."
    },
    "place_216": {
      "name": "Ljubljana",
      "description": "Also known as Laybach or Laibach. Ljubljana is the capital city of Slovenia."
    },
    "place_423": {
      "name": "Lake Cerknica",
      "description": "An intermittent lake in the southern part of the Cerknica Polje, a region in south-western Slovenia."
    },
    "place_427": {
      "name": "Madelena Grotto",
      "description": "Probably Maddalena Cave, a part of the larger Postojna Cave in Slovenia."
    },
    "place_428": {
      "name": "Postojna",
      "description": "A town in the traditional region of Inner Carniola, 35 km from Trieste, in south-western Slovenia."
    },
    "place_1346": {
      "name": "Cerknica",
      "description": "Known in German as Zirknitz, Cerknica is a town in the Karst region of southwestern Slovenia."
    },
    "place_181": {
      "name": "Carniola",
      "description": "The Alpine region whose capital was Laybach (now Ljubljana). In 1827, Carniola was a Duchy within the Austrian Kingdom of Illyria."
    },
    "place_593": {
      "name": "Stična",
      "description": "Also known as Sittich. Stična is a village in Slovenia, lying just north of Ivančna Gorica and is best known for its Cistercian abbey."
    },
    "place_1248": {
      "name": "Postojna",
      "description": "a town in the traditional region of Inner Carniola, in southwestern Slovenia"
    },
    "place_509": {
      "name": "Lizard Point",
      "description": "The Lizard is a peninsula of the southern coast of Cornwall. It is the most southerly point of the British mainland. The geology of the Lizard is complex: it contains some of Cornwall's oldest (Precambrian) rocks, as well as heavily metamorphosed rocks."
    },
    "place_222": {
      "name": "Africa",
      "description": "The world's second-largest and second-most populous continent."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_282": {
      "name": "Mundus subterraneus, quo universae denique naturae divitiae",
      "author": "Athanasius Kircher"
    },
    "otherwork_283": {
      "name": "The History of the Decline and Fall of the Roman Empire",
      "author": "Edward Gibbon"
    },
    "otherwork_284": {
      "name": "Philosophical Transactions of the Royal Society of London",
      "author": "Johann Weikhard von Valvasor"
    }
  }
}