{
  "persons": {
    "person_182": {
      "name": "Democritus",
      "birth": "",
      "death": "",
      "description": "Pre-Socratic Greek philosopher who proposed a form of atomism."
    },
    "person_723": {
      "name": "Epicurus",
      "birth": "",
      "death": "",
      "description": "Ancient Greek philosopher, an atomist and materialist, following in the steps of Democritus and founder of Epicureanism."
    },
    "person_508": {
      "name": "Lucretius",
      "birth": "",
      "death": "",
      "description": "Roman poet and philosopher. His only known work is the materialist philosophical poem De rerum natura."
    },
    "person_165": {
      "name": "WilliamHiggins",
      "birth": "",
      "death": "",
      "description": "Nephew of Bryan Higgins. Professor of Chemistry at the Dublin Society where he proposed a theory of chemical atomism. Met Davy in London who supported Higgins's claim to the atomic theory over that of John Dalton. FRSL."
    },
    "person_066": {
      "name": "JohnDalton",
      "birth": "",
      "death": "",
      "description": "Mancunian chemist and natural philosopher who lectured at the Royal Institution. He formulated a version of the atomic theory of matter much disliked by Davy. FRSL."
    },
    "person_036": {
      "name": "IsaacNewton",
      "birth": "",
      "death": "",
      "description": "Prominent English natural philosopher and mathematician greatly admired by Davy who once under the influence of several litres of nitrous oxide wrote in his notebook 'Davy & Newton' in one inch letters. FRSL."
    },
    "person_031": {
      "name": "JohnMilton",
      "birth": "",
      "death": "",
      "description": "Milton was a poet and polemicist. He wrote the epic poem Paradise Lost."
    }
  },
  "places": {
    "place_897": {
      "name": "France",
      "description": "France, officially the French Republic, is a country located primarily in Western Europe."
    },
    "place_246": {
      "name": "Sweden",
      "description": ""
    },
    "place_121": {
      "name": "England",
      "description": "England is a country that is part of the United Kingdom. It is located on the island of Great Britain, of which it covers approximately 62%, and over 100 smaller adjacent islands."
    },
    "place_167": {
      "name": "Greece",
      "description": ""
    },
    "place_399": {
      "name": "Dublin",
      "description": "The capital city of the Republic of Ireland."
    },
    "place_159": {
      "name": "United Kingdom",
      "description": ""
    },
    "place_155": {
      "name": "Rome",
      "description": "The capital of Italy."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {}
}