{
  "1": "1 I cannot perhaps explain to you the I cannot perhaps explain to you the nature of the new arrangements in nature of the new arrangements in Chemical Philosophy which it is my Chemical Philosophy which it is my intention to adopt in a more simple intention to adopt in a more simple manner; than by entering into a manner; than by entering into a detail of the different objects in this detail of the different objects in this course of Lectures, & of the order in course of Lectures, & of the order in which they will be presented. - which they will be presented. - If in this sketch I shall advance opinions contradictory to those which are advanced found in the most esteemed elemen -tary books - I trust from formed experience from formed experience of your indulgence of your indulgence that you will not be prejudiced against them because they are novel or reject them because they are extraordinary. - If I should combat the doctrines of some of the greatest masters of the Science - It never will be in consequence of mere speculative views, but from a conviction",
  "2": "of minute and repeated effort - |_It is not necessary in doing justice to the illustrious men who have laid the foundations of chemistry to assert their infallibility - No genius howeve sagacious can anticipate all the instruments & powers of Discovery; the progressive nature of science in one of its noblest characteristicks & the true Philosopher will exult in the idea that the fabric to which he had furnished materials should be adorned & rendered more perfect even by the hands of others. All the substances belonging to our All the substances belonging to our & that in consequence of his & that in consequence of his Globe, are the subjects of Chemical Globe, are the subjects of Chemical efforts the human mind should efforts the human mind should Philosophy, and the end of this branch Philosophy, and the end of this branch rise in a future age even above rise in a future age even above of Knowledge is to apply them to of Knowledge is to apply them to his own standard. - his own standard. - new uses and to discover the Laws new uses and to discover the Laws which govern their changes. - which govern their changes. -",
  "3": "To examine in detail the immense variety To examine in detail the immense variety of material bodies & to endeavour to reason of material bodies & to endeavour to reason upon their motions & transmutations upon their motions & transmutations with out recurring to some fixed prin- with out recurring to some fixed prin- -ciples of research would be an unprofitable -ciples of research would be an unprofitable labour Instance Genius assisted only by observation is Genius assisted only by observation is inadequate to the task inadequate to the task by experiment the only true guide to by experiment the only true guide to truth different species of matter are made truth different species of matter are made to act upon each other their relations to act upon each other their relations determined and their hidden properties determined and their hidden properties discovered, and this is the chain discovered, and this is the chain which binds down the Proteus of Nature and binds down the Proteus the Proteus the Proteus of Nature and which obliges him to declare himself which obliges him to declare himself and to display his real Form and to display his real Form very tranquil Whether we examine the operations carried on in the Arts of life or in the processes of experimental research",
  "4": "or the phenomena of the external world one circumstance is almost universal ; that certain bodies when brought into contact act upon each other & one is as it were lost or swallowed up in the other or the properties of both entirely changed We may refer to the solution of sugar salt or jelly in water as simple and obvious effects of this kind. - or to the action of an acid upon a metal in which the acid dissolves the metal - Instance On the burning of a candle or the solution of its solution of its parts into air. or to the action of water action of water upon the solid land solid land , or to the decompo- sition or decay of animal & vegetable",
  "5": "2 matter by the agency of moisture & air, in which Chemistry Nature as it were takes to itself herself those elements which had been for a while employed as the instruments and agents of a Superior principle for the uses and purposes of life. - |_What it will be asked are the causes & of these and other like other like effects? - The prime causes Philosophers have a agreed to call chemical attraction or chemical affinity. - The power by of which different kinds of matter, approach to and blend with each other - Thus it is said that there is a chemical attraction between sugar and water, between the air and the inflammable matter of taper in consequence of which they mix intimately together, and produce",
  "6": "a new and more compounded form of matter. The nature of the operation of this power of attraction and the laws by which it acts will be the first objects for our investigation in this course of Lectures. - It will be shewn that it operates at no sensible distance that it is a power invariable in the same forms of matter; uniformly producing the same effects. - I shall have to combat an idea which has been generally received in these countries adopted from the french school of Chemistry namely that its agency like that of gravitation is influenced by the mass or quantity of matter, and that however weak the attraction of one species of matter for another the power is capable of being",
  "7": "exalted by increase of its quantity so as to be made equal to the power of different limited quantity however strong. - I once received this hypothesis because I trusted fully trusted fully in the authority by which the facts were brought forward. - I am however convinced by experience of their want of perfect exactness - The process -es are of a very minute & difficult nature, and the appearances I believe have in some instances deceived and in others are explicable by principles more consonant to the other analogies Science. - If matter indeed acted chemically by its mass, the agency of the ocean & the atmosphere upon the earth would be irrisistible there would be no operating upon limited quantities by exp t , For the powers of the great arrangements of the globe would be throught predominant till an equilibrium was produced connected",
  "8": "with a quescence and an eternal sleep in Nature - In adopting the simpler view that I have refer r ed to; the laws of affinity are capable of being estimated; and the forces expressed and the powers that counteract them and the changes that they produce made subjects of distinct knowledge. - |_In the pheaenomena of lightning & the thunder storm; - we witness the magnificent effects of Electricity, but there are an a infinite variety of results dependent upon the same the same agent less impressive ; but more obvious & constant in their occurence; and no less important in the order of Nature. - Certain bodies when heated or rubbed together attract light substances such as ashes or feathers or pith-balls - And light substances affected by the same electrified",
  "9": "3 fied matters repel each other each other but acted on by different bodies they become differently electrified electrical by contact or friction they attract each other; - quere glass and silk In these minute and apparently triffling minute and apparently triffling results, there is no apparent distinct relation to the phenomena of chemical change, yet this relation exists and may be developed in a distinct and striking manner. - Bodies that most powerfully attract each other chemically are likewise such ast act upon each other electrically. - Thus Mercury and Zinc which easily combine chemically when heated together likewise act electri- -cally - quere tongue quere tongue Positive - & Negative - And bodies that act electrically",
  "10": "are likewise capable of being made to act chemically. - An acid and an alkali which are in different electrical relations of positive and negative unite to form a neutral salt neutral salt . And by the power of a highly positive electrical surface the acid may be attracted from the alkali or by a negative surface the alkali from the acid. - Instance These extraordinary phaenomena of the connection of two powers so remote in these obvious relations will be particul l arly discussed - It will be shewn that Electricity offers the most powerful efficient instrument of analysis; the most powerful",
  "11": "3(a) that they are different modifications of the same general property general property of Matter. - |_ I shall discuss this hypothesis at length. it has been often misunderstood & generally misrepresented. - |_It has been supposed that I conceived chemical effects to depend upon electrical effects electrical effects . xxxxx than which nothing is was further from my idea - they are supposed imagined on the contrary to be independent phaenomena; resulting from the same cause, & there is no single fact or experiment which has come to my knowledge that militates against this opinion |_but little important however should be attached to suppositions except as connecting together facts, or as leading to new investigations; - To confirm or overturn an hypothesis is not the highest kind of scientific glory; - This glory rests upon the discovery of new facts; & the application of them to useful purposes",
  "12": "means xxx in our in our possession of separating the constituent parts of bodies,\" and that there are no known forms of forms of aggregation or of composition capable of resisting its energy. - |_It will be proved by a copious collection of instances \"that the effects of chemical and electrical attraction are exerted according to similar laws & the hypothesis may be formed Belonging to the same forms of matter diminishing and encreasing in a similar ratio the notion may be formed that they will ultimately be found to be different modifications of one property. - or different exhibitions of the effects of similar etherial substances. - Hay The phenomena of Electrical action",
  "13": "|_The phaenomena of Electrical action and of chemical combination, are uniformly in a greater or less greater or less degree productive of heat; or connected with the evolution of fire - And in the arrangements of Nature, heat & Light are as it were, the vivifying principle constantly active in the great operations of the Universe. - The chemist has not been unaptly improperly called the Philosopher of by fire - This in fact was his great ancient instrument & is still one of prime importance. - The laws which regulate the commu- -nication & Transfer of heat will be examined. - And its effects as compared with those of attraction made an object of elucidation. - Heat results from electrical action",
  "14": "4 & heat in a number of cases produces electrical action - & Heat expands & in numerous instances decomposes compounds evolving from them bodies possessing different electrical relations. - If the electrical energies powers be conceived to depend upon subtle imponderable sub- -stances then it may be conceived imagined that fire results from their combination (If they be regarded as exhibitions of the attractive powers of matter then heat may be considered as motion communicated to the minutest parts of matter; & fire & fire or radient Heat & light as these parts moving these parts moving in free space - |_If these recondite questions cannot be solved cannot be solved , by the various important experiments,",
  "15": "invented in late times; yet they will I trust be found to be consider- -ably illustrated , and brought nearer to a point of decision. - |_ Some researches have been made Some researches have been made lately in France which have been lately in France which have been stated to prove that fluids and stated to prove that fluids and solids as well as g l asses are heated solids as well as g l asses are heated and emit light by a rapid compres- and emit light by a rapid compres- sion of their parts. - This circumstance sion of their parts. - This circumstance if it should be confirmed would if it should be confirmed would strengthen the argument in favour strengthen the argument in favour of the connection between Heat of the connection between Heat and electrical action - For in and electrical action - For in all electrical phenomena the all electrical phenomena the most distinct circumstance is the rapid most distinct circumstance is the rapid",
  "16": "approximation or attraction of the approximation or attraction of the acting bodies. acting bodies. The phenomena of Heat are capable of being illustrated by a number of interesting exp ts . |_and in Nature there exists an abundant series of facts which will afford frequent oppor- -tunities of demonstrating the refin'd principles of this part of the Science It is on Heat \"that the fluidity of water, the elasticity of air\" and even the form of the surface of the globe, depends - It is perceived in all the forms of bodies and is constantly efficient - Terrible in its partial destructive & consuming agencies, - It is admirable in its",
  "17": "general beneficial and useful effects The beauty and order of Nature are connected with its operations; and the progress of vitality, as it were follows the succession of seasons of seasons and the changes of tem -perature derived from the influence of the sun. - |_After having considered the differ- -ent powers which are either impress- -ed upon matter or exerted by imponderable substances - 'The next step in the progress of enquiry will be \" to examine the to examine the materials on which they act on which they act . - The ideas concerning the elements of matter and the forms & substance s of things have been constantly changing. -",
  "18": "5 |_From the time of the early Greek school, when water was considered as the grand principle of all things, up to the present day, there have been almost as many successions of opinions on this subject as there have been sects of Philosophical enquiries. - Modern chemists have however agreed \" to consider as elements as elements such substances only as they are incapable of compounding or decompound -ing; making the arrangement only a temperary generalization - liable to change with new aquisitions of facts expressing only the existing state of knowledge; and in no wise pretended to be a standard of the resources of Nature",
  "19": "|_Amongst the substances which are undecomposable xxxxx there are remarkable differences but such analogies as enable us to divide them into two distinct classes opposed to each other in their powers of combination and in electrical habitudes. - The first class includes the bodies which may be called prime sup- -porters of combustion - & they possess that electrical relation corresponding to the negative energy. - The second class comprehends the substances which are inflammable and which possess the positive electrical power with respect to those of the other class -",
  "20": "Oxygene gas and the substance improperly called Oxymuriatic gas Oxymuriatic gas Oxymuriatic gas are the only known undecompoundable bodies which can with propriety be opposed to the inflammable bodies - Oxygene gas forms an essential part of our atmosphere - It is necessary to combustion to respiration to animal life and as is a principal motive agent in the cycle of terrestrial changes. - Oxymuriatic gas Oxymuriatic gas Oxymuriatic gas ; is a production of art unknown in its pure form in nature - It was for a long while regarded as a compound; in consequence of insufficient and imperfect enquiries. |_It is of great importance as an agent of Chemical analysis; and in its employments",
  "21": "in the oeconomical arts. and some of the new experiments which I shall exhibit to you on its properties will not I trust be found devoid of use- -ful applications. - By far the greater numbers of the inflammable bodies are metallic of these many have been known since the earliest era of History and have been prime instruments for subduing and cultivating the earth; - but a great number are of modern discovery; & amongst them, the metallic bases of the alkalis are particularly distinguished by their powers of combinations",
  "22": "6 & by their intense energy of attraction as chemical agents Instace Three years have elapsed. I first Three years have elapsed. I first demonstrated to audiences in this Room demonstrated to audiences in this Room Exhibited its you witnessed last year Exhibited its Exhibited its you witnessed last year the decomposition of the alkalies & the earths - and I in the interval in the interval numerous mentioned some of the mentioned some of the discussions on the subject on the subject that have taken place on the subject I stated on the subject I stated that It was contended by the School of Arcueil which is in fact the imperial school of science in France. That the bodies which I had regarded as metals were compounds of Hydrogene with the alkalies and earths & this opinion was almost universally adopted over the continent except by the Philosophy of Sweeden . - I stated likewise that this opinion When given up When given up after being given",
  "23": "up by its authors was adopted by some enquirers in England up by its authors was adopted by some enquirers in England Within the last 5 months these notions these notions however all controversy on the subject has however all controversy on the subject has have however been relinquished have however been relinquished & been at an end & been at an end & the truth of the conclusions which I had ventured to bring before you admitted to bring before you admitted to draw fully admitted to draw fully admitted I trust you will not attribute the notice that I take of this circumstance to any vain feelings of triumph I have as the con alluded on former occasions I have as the con as the con as the con alluded on former occasions to the to the xxx The xxx The controversy has been much agitated & has been much agitated & and I cannot avoid stating the result conclusion of it conclusion of it I most heartily that our Scientific I most heartily that our Scientific It is a chief glory of Science It is a chief glory of Science neighbours have so soon corrected neighbours have so soon corrected that its results cannot long that its results cannot long their wanderings out of the right their wanderings out of the right admit of doubt; That facts are admit of doubt; That facts are path; and I trust they will present path; and I trust they will present unchangeable & that there is no unchangeable & that there is no us with new results glorious for us with new results glorious for appeal from them & that controversies appeal from them & that controversies respecting them ought to produce no respecting them ought to produce no uneasy feelings; either individual or, uneasy feelings; either individual or, the cause of Science. the cause of Science. - national. Philosophy indeed should be most thoroughly",
  "24": "strenuously kept aloof from the tumult of war, of party & of faction - Her objects is truth her inheritance the dominion of Nature - & may her Votaries in all countries be for ever preserved from the unhallowed feelings of selfishness and Jealousy. - |_From the combinations of the two different classes of undecompounded bodies with each other; & from a union of their compounds results all the varieties of natural and artificial substances belonging substances belonging to our Globe; (& a few primary arrangements gouverned by a few simple laws; are a the source of an infinite diversity of changes, and of beautiful & wonderful combinations, continually subservient",
  "25": "to the purposes of organized Nature. - When in compounds the matter which was matter which was negative matter is in the relation of negative is in the relation of negative is in excess the body is to a certain extent negative - When the inflammable matter predominates the reverse takes place - Acids forms the first class of compounds; Alkalies earths and metallic calces the second - And these again act upon each other with less energy less energy than the primary elements but according to the same invariable principles - If two electrified surfaces from two extremities of the Voltaic apparatus be examined they are found in opposite states & as much as the one is positive so much is the other negative.",
  "26": "7 The powers are equal & capable of ballancing or destroying each other. - Instance spark I have stated that Electricity decomposes almost all bodies. - If the two surfaces be introduced into any aqueous menstruum containing alkalies or acids or earthy or alkaline or metallic salts. - Oxygene or Oxymuriatic gas Oxymuriatic gas Oxymuriatic gas will separate at the positive surface; Acids likewise will be determined to the same surface. |_but Hydrogene or inflam- -mable Bodies, or metals or earths or alkalies will pass to the negative surface. And the quantities will be such that the Oxygene and the oxymuriatic gas oxymuriatic gas oxymuriatic gas will be in that ratio to the Hydrogene inflammable bodies & metals which is necessary to form the primary",
  "27": "compounds in the fluid, & the ratio s will be precisely similar with respect to the acids, alkalies and earths. - |_These phenomena clearly shew that bodies must combine in diffinite proportions, and according to deffinite powers capable of being expressed by numbers; |_and a great variety of chemical exp ts , such as the mutual decomposition of the neutral decomposition of the neutral salts & the action of the oxymuriatic combina- -tions upon water which water which will be minutely refered minutely refered to in the course of the Lectures , will demonstrate the same circumstance. - About 25 centuries ago in Greece The Philosophical sect which has been called the atomic, brought forwards",
  "28": "the Hypothesis that matter was not infinite -ly divisible, but that it was constituted by small particles or atoms indestructible in their essence and which by their arrangements and motions produced all the phenomena of Terrestrial changes. - This opinion founded by Democritus adopted by Epicurus & supported by the tal l ents and adorned by the fancy of Lucretius ; was applied to chemistry by some of the mechanical Philosophers who flourished in the beginning of the last century; but in the progress of a science at that time xx scanty in facts (so universal a hypothesis was universal a hypothesis was but little regarded; for as yet the foundation",
  "29": "of knowledge were to be laid in exp t |_The first modern chemist as far as my information extends who endeavoured to explain the enlightened doctrines of the modern science by the notion of corpuscular arrangements was M r Higgins M r Higgins M r M r Higgins your the your the professor of Chemistry Dublin in this Institution in this Institution who in a very ingenious work published in 1789 (comparative view (comparative view of the phlog. & antiphlogi-) of the phlog. & antiphlogi-) has given some a plausible comparative view of the Phlog- and antiphlogi views theories & theories & of the manner in which the union of bodies may be explained by supposing the compounds formed by different particles of matter combining as 1 & 1 or 1 & 2 or as 1 and 3. - A similar view was developed last year in this Theatre last year in this Theatre in 1805 by M r Dalton in 1805 by M r by M r Dalton by a very",
  "30": "8 ingenious enquirer M r Dalton M r Dalton M r Dalton M r Dalton who in a work since published has endeavoured to connect all the phenomena of chemistry with the peculiar notions of atomic arrangements and has even undertaken to measure & weigh the ultimate particles of matter to ascertain their distance from each other & to determine the nature of the atmosphere of heat by which they are surrounded. - I shall sometimes have occasion to refer to his views but it will be generally to oppose them - not because they are dif f icient in inginuity but because I am convinced that they are contradicted by refined observation and opposed by the results of minute and accurate exp ts - Whether matter consist of indivisible corpuscles or of physical points endowed",
  "31": "with active power s or of xxx of xxx possessing attraction and repulsion are questions which it is not perhaps within the power of human sagacity to solve. - But the forces by which the different species of matter are acted upon, & the proportions in which they combine are facts, independent of all conjectur e al principles of the science. - I shall present to you approximations to the numbers which appear capable of representing the proportions in which the different agents of Chemistry combine - And these numbers by a few simple combinations may be made to typify the different artificial arrangements of matter",
  "32": "and the known arrangements being estimated new ones may be learnt from calculation. - It seem probable from the past progress of discovery - That Chemistry at no very distant period will like astronomy become a science founded upon mathematical principles - That the number of elements will be diminish -ed: & that arrangements of a very simple nature will explain those phenomena s which are now referred to complicated and diversified agents. (I shall shew in the conclusion of the course that if it be assumed the two electrical powers or substances are capable of producing different bodies by acting upon or combining with the same species of matter - the",
  "33": "results must be the types of all combina- -tions, and a in such an hypothesis the regularity of the law of proportions must be the necessary consequence of the uniformity of the powers by which they are produced. - Nature infinitily complicated in the minute details of her operations when well investigated is always found wonderfully simple in the grand mechanism of her works - The uniformity of the succession of events in our Globe, the x constant decay, and constant renovation of the forms of things - The infinite mutations of the parts of matter - the conservation of the order of the system whole demonstrate at once unity of design and unity of power. -",
  "34": "9 The different arrangements when separately examined have no meaning no meaning but in their general result s like the parts of a melody in music they exhibit a harmonious and consistent whole. - as sounds of one voice impulses of one eternal intelligence. - Such is the outline which I shall Such is the outline which I shall endeavour to fill up, I shall employ my endeavour to fill up, I shall employ my best exertions to render the course useful best exertions to render the course useful and agreeable - and agreeable - After having given so extensive a detail of the objects to which it this course this course will relate - It cannot be necessary for me to enter into any minute display of the importance or advantages to be derived from this department of studdy - you must have already felt already weighed them, and it is far from my wish to attempt to entice",
  "35": "9(a) The different arrangements like may be compared to compared to the characters said to be said to be inscribed upon the leaves scattered abroad by the Sybilline prophetess Sybilline prophetess Sybilline prophetess which separately had no signification but which when connected in their proper order became not merely not merely an intelligible & but likewise a but likewise a divine language. - or like the parts of a melody in music -their effects depend upon their relations & connection when examined as a system, they appear as sounds of one voice impulses of one eternal intelligence. -",
  "36": "you to become partakers in a repast which you may find rather course and homely pure, than a sumptuous and elegant entertainment. - many of the exp t , will offer novelty and will a few will offer novelty and will a few I hope offer brilliancy of result; but the greater number must be inevitably be minute and require attention to be seen and understood & will derive value chiefly from their applications. - Scanty & poor indeed would be our stock of instances if they depended entirely upon artificial combinations, but as there is a minute Laboratory in Nature - and the machinery on which the chemist reasons is not merely composed of air -",
  "37": "- pumps & electrical instruments & furnaces and alembics , but comprehends the great forms and elements of the external world which are at once objects of vulgar admiration of im- -itation in art, and poetical description. |_There is one source of interest in the science that it is connected with the grand operations of Nature. - |_There is another thats its improve- -ments are intimately connected with the extension of the comforts & enjoyments of social life If ever there was a country a country a people a people peculiarly indebted to the physical sciences peculiarly interested in their progres it is Britain the people inhabiting these islands, our the people inhabiting these islands, our - the manufactures continued sources of its wealth and its power have arisen only in consequence",
  "38": "of scientifical invention & Philosophical discovery - Its character is that it Exhibits Its character is that it Exhibits the most perfect existing instance of the most perfect existing instance of Nature subdued by art and ingenuity - Nature subdued by art and ingenuity - And there is can be can be no uniformity no quescence in the state of cultivation of a people - There is a constant motion, either progressive or retrograde there must either an ebbing or flowing of the tide of national glory - The substances upon the face of the globe are uniform - The laws and powers of natural things are constant and unvariable - New combinations and arrangements alone are within the reach of human ability - And to these which are chiefly dependent upon the methods & resources of chemistry to these there are no limits, and",
  "39": "10 their uses and their applications are capable of being infinitely varied - That commerce that transports to your us That commerce that transports to your us the riches of the western and luxuries the riches of the western and luxuries of the eastern world and which of the eastern world and which constitutes a primary source of your constitutes a primary source of your greatness; could not exist independent greatness; could not exist independent of Science. - of Science. - It is science that ha ve s raised for It is science that ha ve s raised for your that beautiful machinery by which your that beautiful machinery by which the elements are as it were made the elements are as it were made to labour for man, and by which the to labour for man, and by which the productions of y our soil the metals productions of y our soil the metals in the bosom of the earth and even in the bosom of the earth and even the clay and sand under y our the clay and sand under y our feet are converted into instruments feet are converted into instruments necessary to the comforts of Social necessary to the comforts of Social life and into forms of elegance & beauty life and into forms of elegance & beauty Stay",
  "40": "There is no science so capable of improve- There is no science so capable of improve- -ment as chemical Philosophy No one more -ment as chemical Philosophy No one more worthy the pursuit of active and ardent worthy the pursuit of active and ardent minds - If zealously cultivated it minds - If zealously cultivated it must be progressive and a work of must be progressive and a work of glory - and it is perhaps no less fitted glory - and it is perhaps no less fitted for this nation than for these peculiar for this nation than for these peculiar times. - times. - The different ages of a country may The different ages of a country may not be unaptly compared to the differ- not be unaptly compared to the differ- -ent stages of human life - -ent stages of human life - In youth fancy and imagination gild In youth fancy and imagination gild all objects with vivid hues and con- all objects with vivid hues and con- -nects the external world with their -nects the external world with their own brilliant images & visions - own brilliant images & visions - The periods in which poetry and The periods in which poetry and the fine Arts flourished have been the fine Arts flourished have been in the spring time of cultivation - When in the spring time of cultivation - When all subjects were untouch when all subjects were untouch when",
  "41": "novelty excited curiosity & curiosity was directed by genius - when no difficulties were anticipated, because labour was spontaneous, - when there were no models of excellence except in the forms of living nature; or in the beautiful & sublime ideal creations of the mind. - |_The passions and feelings of the hu- -man Being & the grand & general features of the external world are the same in all ages and in all countries - No new organs of sensation or of intellect can arise in the progress of Society - That which produced pleasure or excited emotion, in ancient Greece or Rome , will also delight & effect the heart in modern Europe - A standard",
  "42": "of excellence in the sublime and the beautiful & the decorouse must conse- -quently exist - Great original literary works - great works in art, cannot be infinitely numerous. - The imitator must be inferior to the original - | The feeling of the unrivalled greatness unrivalled greatness of elder times gives to the gives to the mind, a tone of humili- - ation . And though And though in the more advanced era of cultivation Some production may rise into popularity from their peculiar excellence & from their connection with local circumstances & feelings; or from the novelty of romantic incident or particular exhibition, - yet the influence of such rivals of the ancient masters",
  "43": "11 will be transient - We may admire for a moment a curious variety of annual flowers, but the perennial rose will for ever delight us. - The case is altogether different in the physical sciences their progress depends upon minute observation on patience and on reason, & they are particularly calculated for the more advanced periods of Society: In these matters the ancients were to the moderns, but as children to Men - Their systems were mere collections of words - and truth was unknown till one great Genius broke into pieces the idols raised to represent her in the confined and dark temples of the schools, and pointed out",
  "44": "the external universe as the magnifi- -cent schrine in which she was concealed. - |_There can be no copyists no imitations in the pursuit of Physical Science. -",
  "45": "Nature is inexhaustible Her objects are boundless - As we can immagine no termination to space, so we can immagine no limit to the combinations and application of matter Ages may role on, One Theory may succeed to another, for these are mutable & partake of the nature of the be e ing by whom they are invented; but facts are eternal; The progression of truth even arises from the destruction of Hypothesis which in this point of view as a temperary arrangement might be compared to the fabled nest of the Phoenix its transient habitation, and by its distruction producing a new and a more glorious",
  "46": "Form . - It perhaps will be admitted by most persons that the advancement of Science is important and glorious for a country; but it might perhaps may be questioned whether any persons ought to attach themselves to Scien- -tiffic Enquiry, except such as are capable of devoting their whole time to it & of pursuing it extensively & successfully xx . but it might as well be questioned but it might as well be questioned but upon such principles it might but upon such principles it might whether any one should be taught to whether any one should be taught to be questioned \"whether any kind of be questioned \"whether any kind of write, unless he had a genus which write, unless he had a genus which xxxxx information should be promoted; xxxxx information should be promoted; might enable him to contest the might enable him to contest the whether the understanding should be cultivated whether the understanding should be cultivated palm of excellence with our xxxx elder palm of excellence with our xxxx elder at all. (It is said that a pedantic at all. (It is said that a pedantic classical Authors. - classical Authors. - display sometimes arises from display sometimes arises from The proposition that a little knowledge The proposition that a little knowledge is a dangerous thing\" though sanctioned is a dangerous thing\" though sanctioned by the authority of an illustrious Poet by the authority of an illustrious Poet as a maxim in its usual form of as a maxim in its usual form of",
  "47": "12 application is dangerous and incorrect Every person in the beging of his career must be in this state as to information. and there was a period when even Newton had not carried further than the contemplation of the properties of a triangle, that mind which was afterwards to infold in its mighty grasp the system of the mighty grasp the system of the universe It is not necessary to be a discoverer a discoverer even to understand the uses of new Inventions or to profit by the intellectual pleasure deru derived from the progress of Science: but it is a powerful stimulas to the experimenter to know that there are a numbers of persens interested in his enquiries. - The foundat ion of our highest powers",
  "48": "12(a) a mere general acquaintance with science. but this can only happen with in a weak or an absurd mind & depends less not upon the extent limited extent of the acquision; but than upon the limited standard of the understanding. - The eyes of the Eagle can bear even the brightness of the meridian sun whilst those of the owl are dazzled even by the twilight. -",
  "49": "and noblest exertions is sympathy and sympathy and the feeling the feeling that they are not indifferent to the world, & that they are not indifferent to the world, & unless there is a disposition in the Public Mind to be gratified with the results, and to encourage the efforts of the Scientific Genius, He soon sinks under a labour painful, because it appears comparatively useless, & directs his talents towards more profitable and more imposing researches. - That Science may advance rapidly, it must not only be protected and patronized, but to a certain extent understood. I do not mean in all its details, but in its general views and applications. - A new blind and vague encour- -ragement, bestowed with ardour with more ardour & with ardour with ardour with more ardour & without discern- ment, may tend to check rather",
  "50": "than to advance its progress - That manure which if heaped upon a garden manure which if heaped upon a garden genial heat which in the proper season genial heat which in the proper season tends to injure its productions if properly tends to injure its productions if properly promotes vegetation may be prematurely promotes vegetation may be prematurely applied might fertilize an estate. - applied might fertilize an estate. - & improperly applied; & even when & improperly & improperly applied; & even when In the one case it causes the plant to In the one case it causes the plant to w well applied if increased beyond w well applied if increased beyond decay, in the other to rise in health & decay, in the other to rise in health & a certain extent it consumes & destroys. - a certain extent it consumes & destroys. - beauty - beauty - It is fortunate that those classes of Society which contain the natural Patrons of improvement likewise contain persons who have the most leisure to as well as the amplest means of as well as the amplest means of promoting its cultivation. The loftier the The loftier the source of a stream the more rapid, source of a stream the more rapid, copious, and pure are its waters. - copious, and pure are its waters. - There have been and there are some personages some personages noble examples of Men noble examples of Men noble examples of men noble examples of men of Rank of men & in high situations of men & in high situations of men & in high situations who I am proud to refer to the exalted xxxx example I am proud to refer to the exalted xxxx example I am proud to refer to the exalted xxxx example have been sat in this room have been sat in this room have been sat in this room displayed in this room displayed in this room influence xxxxx when have assisted by their influence example when influence example when fortunes and example their influence their influence the advancement of Science & the useful arts - | I am pr & the useful arts - | I am pr I am pr I am pr and I trust the number",
  "51": "will increase / Such Benefactors of Society have been always the greatest favorites with the public - If persons in placed above the common exalted situations felt in placed above the common placed above the common exalted situations felt occupations of life & possessed of power or even independence occupations of life & possessed of power or even independence how felt how felt how easily popularity xx was to be attained in this manner, surely they would not shrink from the effort. - If they knew they knew |_And there is something in |_And there is something in the delight attendant upon the feeling of having contributed to render men wiser and happier they would not fail to enter upon would not fail to enter upon such a career is as such a career is as a career at once at once is as glorious as it is as glorious as it is glorious as it is profitable as and as it and as it as it glorious profitable and yet unconnected with selfishness glorious and yet pure from unhallowed ambition. - It is from the higher closses that the tone and spirit is derived which passes into the middling and lower classes orders of society. (& setting",
  "52": "13 asside public utility. There is no condition of life however dignified however dignified , or exaltid in which this kind of knowledge may not be beneficial even to individuals. |_To the professions it is unnecessary to point out the advantages that result from the stud d y To the man of public occupation it cannot be without interest for it is connected with the progression of society. Knowledge creates knowledge and its different branches have one common stock, even the Lawyer politician & the State s man cannot be uninterested indifferent to those pursuits on which the principles of those Arts depend s which constitute so much of the buisness of Life & contribute so much to the wealth & strength of a country. -",
  "53": "The example of the illustrious Personage whom I just now mentioned the great Parent of true Philosophy who shone no less illustrious as a statesman man than as a Lawyer, & as a lawyer than as a Phylosopher, affords the happiest instance of diffusive study, assisting the combinations and developing the powers of a gigantic mind. The same reasoning The same reasoning In this Room I am sure I need not In this Room I am sure I need not In such an elegant assembly & where so happy an example is shewn I am sure I need not In such an elegant assembly & where so happy an example is shewn I am sure I need not In such an elegant assembly & where so happy an example is shewn I am sure I need not enter into any elaborate arguments in favour of a certain acquaintance with the Philosophy of Nature in the system of improvement of the female mind. - The same reasoning would I conceive apply in this case, as to the study of the mathematics as a part",
  "54": "13(a) Even to the professors Teachers of religion that Science which displays the wisdom & wonderful combinations of the Author of Nature cannot be without interest. - How admirable is the defence of our sacred institutions which has been raised on this foundation in the natural theology of a late venerable churchman; - And never is reason more efficacious in its results, or possessed of a more sublime influence on the mind than when it is made subservient to an exalted system of faith. - In this room I am sure I need not",
  "55": "of the education of the other sex. By accustom -ing the mind to strict reasoning and minute observation as to matters of fact the judgement is strengthened judgement is strengthened and render -ed more acute & distinct in more acute & distinct in its application to common affairs common affairs ; unhealthy sensibilities are destroyed; and the imagination refined and exalted. - |_It has been too much the custom to endeavour to attach ridicule to the literary and scientific acquisitions of Women The fashionable education is principally directed to those accomplishments which please only in that season of youth which in itsilf is full of fascinations; whilst it neglects those more solid endowments which give a dignity, and a charm to the advanced periods",
  "56": "of life and which independent , of external advantages are exalted and rendered more delightful by time. - In a very popular Work | Milton is quoted against the literary & scientific acquisitions of Women and even against and even against and even against their attendance and even against their attendance in this Theatre this Theatre but the instance is an unfortunate one - For this great man most illustrious as a Poet most eloquent as a Politician, eloquent as a Politician, unfortunately was not distinguished either for his respect, his attention or his attachment to the softer sex. And yet notwithstanding this. He has made the chief pleasures of the primeval paradise to consist in the study and admiration of the wonders of nature as if as if conscious of their fitness for the best condition of our being. -",
  "57": "14 The standard of the consideration and importance of females in society is I believe likewise the standard of civilization The leisure of the higher female classes is so great, their influence so strong, that it is almost their duty to endeavour to awaken and keep alive the love of improvement. - It is only ignorance or selfishness which can wish to prevent the diffusion of knowledge (It the grand privilege of Human Nature - It is the lamp which guides our steps amidst the obscurity of things - Which presirves the mind awake to its just interests carrying it from transient & triffling objects to those which are permanent and useful - affording a noble employ- ment in youth a delightful",
  "58": "consolation in age; teaching that in all things there is order & harmony and wisdom Exalting the sensual into the intellectual and the intellectual into the moral and religious being. - end . -"
}