{
  "1": "1811 Geology. Introductory Lecture Introductory Lecture Though very great and important discoveries have been made with in the Science of the Nature Earth - yet it is still too imperfect to admit of any one great - independent & general system general system . - \" The constitution & the order, of the external World can only be understood - by a separate examination , & minute study minute study - of the different classes of objects different classes of classes of objects that compose it; |_ and the knowledge of the harmony & relation of the different parts different parts , is essential \" for a comprehensive view of the Mechanism of the Mechanism of the whole . - In proportion as the various subjects of Human enquiry have been separated from each other & arranged in distinct departments. -\" so in proportion has accurate & useful knowledge been more extended. - \"By the application of different minds to different investigations: t No exertions of genius & labour have been highly lost.",
  "2": "\"& it has been found\" - \"That very minute details are necessary for the devellopment of all grand important & grand truths. - -\" These principles are particularly apply to the Geology subject of our consideration subject of our consideration - ( As long \"_as universal general Theories systems of the Earth were attempted by Philosophers -\" there was scarcely a dawning of the true became the first sources of useful Science :- \" & the fancies of Men - were substituted for the arrangements of Nature.\" - Accurate Knowledge first resulted \" from the from the careful observation of a observation of a few objects - \"True information multiplied -: \"the more - the boundaries of investigation xxxx were limited: & the correct distinctions of facts discoveries. - -. \" Geology - in its present confined & accurate application \" relates to the Knowledge of the solid parts of the surface of the Earth -\" their nature - arrangement, alterations - & effects relations in the in the Oeconomy of Nature. - And - it is founded upon - . The Science is consequently founded The Science is consequently founded",
  "3": "2 upon facts & experiments & distinct analogies & distinct analogies comformable to the existing state of things The Outlines of the Science are plain & obvious: |_& they may be made evident - even from common observation , from a superficial \"view of Nature. The first impression received from the exterior of the surface of the globe\" - is that of diversity variety & beauty - |_ Hills & vallies & plains appear covered with different soils & affording different vegetables - Mountain chains are seen presenting & irregular summits, bare or capped with bare, or snow clad summits & their bare, or snow clad summits & their snow or emitting volcanic fire: & their foundations form the shores of the Ocean - or the beds of Rivers. - Amongst the different Rocks some are appear rapidly altered by the agency of Air & water Air & water ye external elements ye external elements - others, resist in a great measure their destructive effects. - of these powerful of these powerful elements . - Here hard, uniform & Here. hard",
  "4": "are Chrystalized in their texture \"& uniform in their appearances they offer no vestiges of a prior order of things -\" but appear as if in their 1 st created form - There more regularly disposed & diversified in their aspect \" they present the vestiges of the remains of organized bings \" & appear as appear as stand as monuments of the ancient revolutions of our system. -. The variety - the shades of difference - seem almost infinite, - yet their relations, are capable of becoming the objects of accurate of accurate Science & there is a distinct order in & a systematic arrangement. - The Rocks, of different districts, where there is, a considerable extent of surface are generally found of the same species - (Similar varieties; have similar associations, in climates the most distant |_ & they usually contain the same",
  "5": "metals & the same chrystalized subtances. - |_In their alterations by the agency of Heat of Air & of Water these are likewise analogous relations. - . -. The effects of mountains upon temperature, the decomposition of rocks , the formation of formation of soils & the causes of the destruction & renovation of the solid land solid land , are all capable of explanation all capable of explanation upon general principles -\" And in the most obscure most obscure \"part of theory\" that part relating to the production first xxxx effect of the xxxx effect of the changes of the globe.\" though there is there is an immense field is xxxxx is xxxxx for particular speculation is open yet there is little room for a diversity of general Hypotheses. - -The objects methods of study are little only in a small degree complicated - with each other with each other : & the plan according to which they ought to be considered is evident from the order of \" the phaenomena \"- Before the laws of the alterations of the",
  "6": "surface can be understood \" the objects that compose it should must be examined in their states of inactivity or of rest\": |_& \" the knowledge of the present system oeconomy of the system must should be acquired before any conjectures are formed of its past revolutions; or future order. - In attempting \" to unfold the & illustrate the principles Elements of the Science the Science Geology I shall xxxxxxx adhere to these principles \"- But before the ab pure & abstracted doctrines are considered \" I shall endeavor to prepare the way & render & smooth the path of investigation by some general critical details on the progress of the Science.\" - In these details In these details |_ the causes of the failure or success of the different various enquirers, on the on the subject will be examined - & the defects & the excellencie of their different systems discussed -",
  "7": "3 -- And these details these details it may be hoped that such that such details will not only not only not only not only in \"render the general nature of the subject more familiar to the mind \" but will likewise demonstrate the difference between vague speculation & just analogy, point out the methods of discovery, & show \" how truth how truth may be attained .: - After the Historical delineations - \" The arrangement of the obje general objects of the Science considered as if permanent; will be examined - The external characters & the chemical Nature of Rocks & stones & stones \" Their connection as masses : & their intersection by metallic veins will be discussed. & the different orders will be made separate & distinct subjects of investigation - This part of the subject course I shall illustrate as much as is in my power by large specimens \" & by illuminated sketches of the natural arrangements & positions of Rocks. -",
  "8": "By this last method much useful information \" may I conceive, be conveyed.\" - This screen has been arranged for the purpose \" a single instance will show the nature of the plan \" - . The strong contrast of light & shade is exceedingly well adapted to exhibit the forms & the aspects of rocks & mountains & \"the connections various junctions or blendings of y e strata \"- All the \"subjects\" of there paintings will be new & the greater number of them interesting objects of geology in the British Islands. - -.After having considered the existing state of the Globe, -\" the last subjects of the Course will be \"|_the the general laws of its alterations , & the causes of their harmony & subserviency to life - It In this department the theories will be discussed\" that have been formed to explain the formation production & arrangement of y e",
  "9": "various strata; & the modifications which they have undergone in the lapse of Ages & the principles & order by which the whole is continually preserved - It is this department of the Science which will be the most useful which will be the most useful & amusing & amusing which offers the highest character - It is the one that presents the greatest objects of contemplation - It has most employed human ingenuity human ingenuity philosophical talents philosophical talents ; |_& many of the theories & speculations & speculations upon it, exhibit brilliant examples of the most active exertions of Genius.-. -..\"To those persons who did me did me attended the Geological Lectures delivered last year \"it will be evident\" \"that nearly the same arrangement was observed. - |_The order of the Natural Sciences that have attained any degree of perfection that have attained any degree of perfection must indeed in almost all cases be identical for It is governed by the \"analogies of facts.\" which are generally independent of all artificial systems. -. But though",
  "10": "the general outline of the outline of the plan is similar & though much some of the matter must necessarily be identical the same the same \" yet I shall be able to make a great number of additions. - & a to offer many new illustrations upon some import of the most obscure xxxxxxx points \"- |_It is a peculiar excellence of physical Knowledge \"that whilst its principles great are principles are immutable & independent of fashion or caprice into its applications admit of a variety admit of a variety atmost infinite atmost infinite ;are wonderfully diversified & the facts which it explains inexaustible in Novelty & variety. - -\" I shall spare no labour \" \"I shall use all my futle power of futle power of exertions to make the various subject s useful of it of it intelligible & useful; |_but lectures \"even\" in their best & most popular form \" even when they most awaken interest & arrest the attention are wholy inadequate to fix in the mind \"the principles & basis of Science .",
  "11": "4 .-. |_They may sometimes indeed in this case, indeed in this case, excite the uninformed mind to enquiry & communicate general ly views & communicate general ly views but they can only be truly useful when truly useful when subservient to useful & subservient to useful & extensive Knowledge only when they are assisted by a previous or collateral study of the subject to which they relate. -\" - It is for this reason \"that I take the liberty of urging\" to those of my audience to whom the Science of Geology is as yet new & who may really wish to become acquainted with it \" as students as students the necessity of acquiring particular information on the by on the by subject on it by a course of reading subject on it on it by a course of reading & by the examination of specimens \" & by a course of reading. - It is not necessary in the study of mineral bodies in a geological point of view to enter at once enter upon the ex consideration of ex consideration of whole extent of the fossile productions of the Earth - |_ The principal rocks, which form the great foundations \"of the surface are comparatively few in number \"&",
  "12": "may be procured easily & at a very cheap rate.\" - I wish it was in my power to refer to a public geological museum. - but this is as yet a desideratum in the Britain \"there are is however in the mineralogical cabinet of the British museum which is at present very accessible an arrangement of the greater number of the Rocks: And in the course a of very short time",
  "13": "--.- The modern English nomenclature \" the one in common use is undoubtedly very imperfect & very vague , but if it , but if it exhibits no xxxxxxxx exhibits no xxxxxxxx but at least \"it involves no sources of theoretical error; \"- & there is & there is |_ The multiplation of words for the expression of the same substances \" is a great & an increasing evil in the Science & it ought to be constantly guarded against for It inhances the labour of study it ought to be constantly guarded against for it ought to be constantly guarded against for & it introduces perplexity & confusion which will be more felt the more the Science is extended. - 3 ^ |_The Knowledge of the external properties Characters \" of the more common rocks considered as fragments; is a necessary introduction to Geology the study of the Earth \" But it must be always remembered \" that Mineralogy aught ought merely \" the to key to the to key to be a preparation for Geology; \"& studied merely as affording the characters by which its mysteries are decyphered \"&-that |_ it is in the great arrangements, of Nature of Nature ; & not in the details of the Museum \" that the facts & the foundations of the Science",
  "14": "must be sought for & examined; & this is the this is the -.\" The study of the natural arrangements of rocks may at first view appear a very difficult & extensive labour. & to some persons an impracticable one \"- - ; |_But to gain a general acquaintance with the subject it is not necessary to examine a great variety of districts of or a great extent of country. - Our own island - contains all the important species important species of strata & that often in a very small compass, & in places which are easily accessible; & in which \" the arrangement is distinct. - In Cornwall alone \" almost all the same productions as those found in the Alps , in Saxony , & in Siberia , occur \". \" And in the Northern Counties & on the Western Coast of Scotland all the un usual varieties of Rocks may be found arranged in an arrangement an arrangement a space a space of a few square miles in extent; \"& even",
  "15": "5 may be very easily procured & at an inconsiderate expence. - The large sums of money which are often expended laid out laid out in cabinets are usually devoted to the collection of the rare & uncommon Minerals \"- but these substances though greatly interesting to the Mineralogist & chemist are comparatively of little importance to the Geologist \" whose object is rather to study the usual productions, & great facts great facts of Nature; than rather than \" her accidental combinations & curious irregularities. - To those who may wish to refer to \" collections \" already formed & arranged I glad that I am able to state \" that the mineralogical department of British museum contains a number of excellent geological specimens & that this noble establishment is now easily made perfectly made perfectly accessible to all students. - 1 \" ^ likewise And I am still more still more happy \" to say \"That in this institution \" We are possessed of an extensive collection in Geology \" which in a very short in a very short time will be time will be is arranged in the natural",
  "16": "order in a well appropriated appartment appropriated appartment & be laid open for the & be laid open for the",
  "17": "6 order in a well appropriated appartment in a well appropriated appartment & be laid & be laid is open for the fro minute inspection of all the subscribers. - \"Already from the liberality of a few persons a number of excellent specimens have been added to it; & as it is its only object will be that of Fir being publicly useful \" & of promoting public instruction \",\" there can be scarcely a doubt that it will be rapidly increased & perfected.. - A number of Books have - A number of Books have been published on geological subjects been published on geological subjects but by far the greater number of but by far the greater number of them have contained mere speculations them have contained mere speculations upon the formation & revolutions of upon the formation & revolutions of the globe. - It is much more easy the globe. - It is much more easy & much more delightful to imagine & much more delightful to imagine than to observe - . & consequently the than to observe to observe - . & consequently the devellopments of conjecture in this Science devellopments of conjecture in this Science have been infinitely more numerous than have been infinitely more numerous than the expressions of facts .- |_I cannot recommend the expressions of facts .- |_I cannot recommend the minute study of any of the general Hypotheses that have been published on the Hypotheses that have been published on the Earth as an Initiation into the Earth as an Initiation into the Science - Many of them are Science - Many of them are",
  "18": "amusing; - & consequently are most amusing; - & consequently are most likely will be looked into. - but likely will be looked into. - but if they are perused they ought should if they are perused they ought should to be persused as Romance & to be persused as Romance & forgotten as dreams. - |_The forgotten as dreams. - |_The Mind - in this investigation ought Mind - in this investigation ought to be unbiassed - to be constantly to be unbiassed - to be constantly alive to the existing phaenomena alive to the existing phaenomena of Nature \"- &\" May indeed to adopt of Nature \"- &\" May indeed May indeed to adopt necessary xxxxx in the progress of necessary xxxxx in the progress of such generalisations only as such generalisations only as thinking but it ought to flow from thinking but it ought thinking but it ought to flow from flow from facts ; \"& lead to facts . - \" facts ; \"& lead to facts lead to facts . - \" - It rather unfortunate for the progress of the Science \" that have is no are few is no are few is no is no separate & distinct work s in the natural orders & arrangement of Rocks \" & the only principal details on of this kind this subject this subject that are to be found exist in works of mineralogy; & to such the Student must often necessarily refer. - \"In Kirwans mineralogical system there are very good descriptions upon the subject - and the aggregate Rocks & stones \" those composed of many",
  "19": "distinct parts are very minutely & accurately examined \" The delineations however cheifly relate to cabinet specimens; - & a number of new discoveries have been made since the publication of the work. - -.-. The fourth Volume of Thomsons The fourth Volume of Thomsons system of Chemisty contains the system of Chemisty system of Chemisty system of Chemisty contains the |_ One of the latest best generalizations That I am acquainted with on the classes of Rocks - \" is \" N to be found in the 4 5 V s of Thomsons Chem Thomsons Chem Thomsons Chem . is principally translated from Brochant \" & is conformable to the ideas of Werner \" the celebrated professor of mineralogy at Freyberg \" - |_In the outline there is much nice xxxxxxxxxxx reaction but the views nice xxxxxxxxxxx reaction but the views discrimination & a great display discrimination & a great display of minute Knowledge; - & the only are rather limited & they seem are rather limited & they seem to have xxxxxxxxxxx been principally derived to have xxxxxxxxxxx been principally been principally derived from one particular district one particular district imperfection that I cant point out in it imperfection that I cant point out in it A new supposed A new supposed is in the divisions - |_ A supposed new class of rocks likewise did likewise did introduced under the name of transition Rocks are A are A conceived to differ from the chrystalized primary rocks; & from the rocks containing organic remains; -\" but this distinction has been little adopted\" - The shades of difference in nature , are undoubtedly wonderfully curious",
  "20": "but it is dangerous \" to make them make them attempt to connect them, in particular cases only, with general classification: for each order should be marked, & distinct, & possess undeviating characters. - In an appendix to the Abbé Ha y uys Abbé Ha y uys Abbé Ha y uys system of minerals \"- there is likewise a very philosophical view - of the Nature & classes of the principal Rocks of strata. The descriptions are peculiarly accurate & expressed with peculiar felicity- - The only objection to the work is that \"\"newly Nomenclature is Nomenclature is invented terms are in all cases invented terms are in all cases adopted\" but the Author has likewise fortunately affixed the establish & common names.\"- - I trust - \"that these will still be used - |_ & that in this country at least. no idle love of innovation will induce us so far to forget the dignity of so far to forget the dignity of our native Science as our native Science as to adopt embrace - second time a new & imperfect & imperfect nomenclature from the french \" - 2 The abbe Hays abbe Hays abbe Hays .\"Names\" are generally long & complex \" & they usually signify properties of the substances, which are vague & vague & usually indeterminate; & seldom or never characteristic. -",
  "21": "7 at a much smaller distance within a 100 miles within a 100 miles from of the metropolis \" - \" in \" in Leicestershire \" there is there is a similar arrangement \" |_ - And in a journey of a single day - \"the peaks of Granite of mount Sorrel mount Sorrel mount Sorrel the secondary rocks of Charwood forest \" & the coal strata & win formations may all be easily attained .\" - -. In studying the natural appearances of Rocks - much useful curious information & many valuable hints may be derived from the study of the \"descriptive \" writings of Geological travellers; & there are many excellent works of this kind develloping correct views & combining amusement with instruction - As a work most immediately relating to our own country, I can with pleasure recommend the \" Mineralogy of the Scottish Islands Mineralogy of the Scottish Islands Mineralogy of the Scottish Islands by Mr Jamieson \" Professor of Natural Mr Jamieson \" Professor of Natural the Author whom I last gave the Author whom I last gave History of Edinburgh History of Edinburgh \" professor Jamieson & professor Jamieson & His descriptions are conceived in the highest spirit of",
  "22": "refinement of the Wernerian School Wernerian School Wernerian School : & are executed with correctness & address - I 'am able to bear testimony \"to the accuracy of many of his statements \"; & wherever He has studied minutely & with labour \"\" He is always ingenious & profound. - . In the travells of M. Faujas - . In the travells of M. Faujas de St. Fond in the British de St. Fond St. Fond St. Fond in the British islands \" amongst a great much desultory islands \" amongst a great much desultory & amusing matter of general enquiry . & amusing matter of amusing matter of general enquiry . \" there are some interesting geological sketches \" there are there are there are some interesting geological sketches are may to be found - |_ & the accounts are may to be found - |_ & the accounts of this Author may be almost of this Author may be almost always relied on \" except \" in always relied on \" except \" in cases \" when He was treats \" in search cases \" when He was treats \" in search in search of extinct volcanoes - Upon this of extinct volcanoes - Upon this subject his Theory was has been has been peculiar & his imagination strongly impressed, |_& in consequence \" He has often supposed |_& in consequence \" He has often supposed",
  "23": "that He has seen that He has seen the existence of the existence of lava where others could only perceive Basalt others could only perceive Basalt of Volcanic ashes where they could of Volcanic ashes where they could only find sand & He has only find sand & He has some times referred to the operations some times referred to the operations of fire what to many accurate of fire what to many accurate observers \"has appeared been evidently the effect observers \"has appeared been evidently been evidently the effect of the decomposition of rock of the decomposition of rock by the almost contrary agency action of Air & water. - by the almost contrary agency almost contrary agency action of Air & Air & water. - -. Amongst the works which relate to foreign countries It is unnecessary to dwell upon those of them Humbolt . They have been recently broght forward in one of our most popular journals & their merits ably & eloquently displayed It is unnecessary to dwell upon those of them Humbolt . They have been recently broght forward in one of in one of our most popular journals & their merits ably & eloquently displayed \" |_ The publications of Dolomieu likewise occupy a distinguished rank \" This celebrated Man \"was possessed of with the true love of Geology\" & was giuded in his researches by the most philosophical spirit\" His travells writings \"(particularly those in the islands of the mediterrean) are distinguished not merely by accuracy of description but likewise by a peculiar justness of thought & happiness of deduction. He is not a rapid Traveller who has merely sketched the outlines",
  "24": "of objects \" but He has studied them deeply , & examined their minute parts, their bearings & relations & His pictures are equally valuable for their accuracy & their strength. \" .- Of a Kindred character are the publications of de Saussure -\" ( Brought up Brought up Educated amidst the magnificent scenery of - the Alps , this illustrious person imbibed in imbibed in felt in his earliest days the warmest admiration of the study; & his whole life was more or less devoted to it. - Possessing from Nature ,\", a penetrating Genius penetrating Genius ; He assisted its efforts by all the refinements & resources of Art. In his researches He spared no labour & yeilded nothing to the common sentiment of self love - A constant inhabitant of the mountains",
  "25": "8 He has exceeded all other writers in his descriptions of them \" - His delineations are equally vivid & correct - & as far as mere language, is capable \" they awaken pictures in the pictures in the mind. - De Saussure has fully fr has fully fr has fully fr has presented \" the rare instance \"\" of a powerful imagination \" associated with the coolest judgment \" of the brilliancy of ideas & feelings of the poet \" connected with the minute det research & deep sagacity of the Philosopher. - O o O - .From what has been said of the pursuit nature of methods nature of methods of the study, It is evident \" that the accurate pursuit of it \"must occupy a considerable portion of time & demand some labour & attention -\" And a fair question may be asked be asked '\" What is are its practical uses practical uses Utility ?\" what advantages are likely to arise from it?",
  "26": "what interests will it promote? - On this point \" I might undoubtedly shelter myself under the general proposition \" that all Knowledge is highly beneficial -\" that whatever can awaken intellectual pleasure or convey more exalted views of Nature or of the Human talents \" is truly worthy of our cultivation , & fitted for our faculties -. I shall not however attempt in I shall not shall not however attempt in such a manner \" to wave the such a such a manner \" to wave the enquiry. - \" The notion of enquiry. - \" The notion of Utility stands upon good foundations Utility stands upon good foundations though those who are the greatest though those who are the greatest sticklers for it are not always sticklers for it are not always the persons who most fully understand the persons who most fully understand it - the pleasure to be derived from the contemplation of mere abstracted truth is undoubtedly very high; but it is limited to a few",
  "27": "minds only; & is comparatively minds only; & is comparatively solitary & incapable of being solitary & incapable of being communicated. - communicated. - The practical benefits: derived from The practical benefits: derived from dis covery , are on the contrary dis covery , are on the contrary universal in their application \" universal in their application \" They imp are capable of being felt They imp are capable of being felt by all \" they necessarily awaken by all \" they necessarily awaken sympathy; with regard to sympathy; with regard to with regard to the professors of the \"Science\" the professors of the \"Science\" & excite general interest with & excite general interest with regard to the science: & regard to the science: & promote its extension \"& insure promote its extension \"& insure its permanent effects. - its permanent effects. - Merely In the - slight of Merely In the - slight of |_Considered merely as a profitable |_Considered merely as a profitable an useful Science \" I may fairly say that Geology is exceedingly worthy of being cultivated - The And a few details will be sufficient to prove that y e information to be derived from it , is often applicable to many important purposes & may & may in a number of instances be made subservient to the wants of Life. -",
  "28": "|_Fixed upon the earth & dependent for our exis support & existence upon the various objects surrounding us, many of our necessities are supplied & some of our highest comforts produced by the applications of substances found in the mineral Kingdom. - -\"The Soils \" from which our vegetable nourishment is raised ' The stones of which our habitations are formed \" the fuel we employ for so many purposes, & the metals so absolutely essential to civilised Man \" It is evident are all objects of Geology -\" & as this Science treats of their nature & arrangement & association, it is the true branch of Knowledge it is the true branch of Knowledge it is evidently the most capable of affording useful discoveries with regard to their localities \" occurence\" & most useful application. - I have already mentioned \"that",
  "29": "9 there is an order in the position of Rocks \" by which certain species are almost always found, accompanying each other \" & occupying the same district - In a mountainous country (\"for instance) if a rock of this Nature occured 'which is serpentine we might be almost certain that this substance \" which is \" soap rock soap rock soap rock \" would be somewhere found in it & that this substance fossil which is micaceous shist micaceous shist micaceous shist would not be far distant \" but in each in a position it would be in vain to search for shell Limestone or coal. - Again where soft Shell Limestone Shell Limestone Shell Limestone occurs \"there is a strong presumption that soft black shale or loose Sandstone will be found in some contiguous spot \" & in such a country there is little doubt that at some depth or in some",
  "30": "direction fossile coal would be discovered. - |_These circumstances are fundamental facts of the Science \"- \" & these the ready of application of them must be immediately evident. - \"\"The Person who is digging for Pitcoal if He meets beneath the soil \" the serpentine or serpentine or micaceous or granitic rock of acquainted with the arrangement & nature of strata will be immediately instructed to give over his labour & spare useless expence - \"But should He find a Sandstone a substance which to an uninstructed eye appears of much of the same nature as Granite , it affords him some encouragement to proceed in his researches \" & a yellow or red ferruginous Sandstone \" or a wh fine grained white Sandstone or \"soft slate bearing impressions of vegetable leaves would offer very strong indications of the substance",
  "31": "sought for - For these strata are generally immediately incumbent on Coal. - Similar reasonings may be applied to Metallic Veins - The Metals seldom or never occur in Rocks of Serpentine of Sienite , or soft coaly Shist her in Sandstone nor in Basalt ; - But they may be looked for, in soft Granite soft Granite , in hard Shist hard Shist & in hard shell Limestone -: |_And if in Granite or Shist a vein of white stone is found running in a direction from East to West \" \"there is much probability that in some part of its depth \" it may afford useful metal - \"|_And if Veins of spar occur, in rocks, partly hollow & partly filled with a yellow substance of this Kind; which in Cornwall is called Gossan \" It may be almost always concluded\" that such",
  "32": "veins will be productive |_& the larger the quantity of Gossan the better the indication.\" - Some very great losses & failures have often taken place in mining from an ignorance of the directions in the common facts of geology . - I shall mention a remarkable instance that took place in Somersetshire -\" Some Miners from Cornwall were employed in working a rich copper vein near Nether Stowey Nether Stowey Nether Stowey \" - At a certain depth the vein was crossed by a dike of stone \" the miners cut in their accustomed direction expecting immediately to reach the vein \" but their efforts labour was labour was were wholly unsuccessful & it was not till after some weeks & much expenditure of money & labour that the object was attained \"",
  "33": "10 The reason of their failure was that \" they had - ern the primary they had - ern the primary country the arrangement of dikes in the primary country of cornwal & in the secondary country of Somersetshire are very different \" in the one \" the vein cut through the direction the direction almost always appears shifted,\" & in the other it maintains its perpendicular direction. - \"& the mere Knowledge of this fact which is almost general for the different districts would have ensured the success of the operation . - -\" A number of instances of the same kind might be adduced \" - And the Science is equally applicable in a number of other Arts & professions - It ought to be particularly studied by the engineer who is employed in the construction of canals \"or Docks\" or fortifications",
  "34": "as certain strata exceedingly hard often alterate with others that are very soft & easily cut through & by are a Knowledge of their different factions & relations much unnecessary labour & expence may be often saved avoided. - avoided. - -. The Drainer \"in order to make his operations his operations successful ought to be minutely acquainted with the arrangement of the Rocks in the district from which the springs arise which it is his business to divert\" & He ought to pay particular attention to the nature & position of \"dikes\" -\" for they often intersect soft strata & stop the course of the water & render all His operations useless till they are discovered & penetrated. cut through cut through . - |_The farmer & the Improver",
  "35": "of land even may often derive from Geology very useful instruction with regard to the position Limestone Marle & clays, their application & the nearest places whence they may be procured. - & lastly Even the Architect the Architect may often benefit by this Science \"- Of the strata which afford ed stones employed in building \" some parts are much more liable to decay than others & the external character affords the indication \"- \"Many rocks exceedingly beautiful & tempting to the eye & easily cut through are\" often very liable to decomposition to be easily destroyed by common natural agents \" & the se ir relations to permanency can only be Known by scientific observation \" I can I recollect I recollect mark two remarkable\" cases in which decomposing stones have been unfortunately employed in y e construction of considerable edifices which in consequence are",
  "36": "falling most rapidly falling into decay - \" The one is in Chester Cathedral which is buil constructed of ferruginous Sandstone ,,\" & already by the action of \"water & air all the exterior ornaments & nearly a half of the surface of this venerable structure are destroyed. - The other, is the library of Trinity college Dublin \" which must have been a most beautiful \" building \" but which from its decomposition is rapidly loosing all its elegance of architecture; & the circumstance is the more singular \" as all the all the principal the principal rocks in the neighborhood are beautiful & permanent granites \" & by some strange blunder strange blunder unfortunate circumstance unfortunate circumstance \" the materials selected for this edifice must have been brought from some distance & probably at a great expence. -",
  "37": "11 - It will be unnecessary to pursue these statements to any greater extent \" Sufficient has I trust been said \" to prove that the Science may be of national \" & as well as of individual advantage -\" & at least to establish its utility. - It is far from my wish \" to endeavor attempt to exalt Geology \"to a higher rank than it ought to occupy - or to attempt to raise it unjustly unfairly above the other branches of Physical Science Knowledge. - Knowledge. - |_but I should be unjust to my subject \"|_were I not to state, some of the peculiar advantages which it possesses \" as a Science of contemplation -\" & as a series of important truths \" connected with connected with unfolding some of some of some of the most beautiful & simple p simple p & harmonious parts of the Oeconomy of Nature. -",
  "38": "Of all material objects that can employ our attention those that are nearest to us \" ought to excite the warmest & the warmest & the most immediate interest immediate interest } And after Man & animated Nature\" no subject of physical enquiry bears a more distinct relation to us \" than the place of our ob abode \" the earth the earth \"to which we are necessarily attached & the mechanism of which of which is intimately connected \"with \" all our powers our powers our enjoyments our enjoyments , & even our existence. - -.- In the In the The view of external Nature The view of external Nature is -. \"The more general study of the Science of y e of y e constitution of the globe affords some very beautiful & sublime views which could never be gained from the more common observation of external",
  "39": "nature. - \" It explains the uses & importance of the variety & irregulaties which it exhibits \"& demonstrates \" that no parts of the system of the system are useless\" & that the causes which apparently produce destruction & disorder are in fact in the general series \" in some way connected with the renovation & support of the system. - \" - If the interest of this species of Knowledge is considerable; the facility of acquiring it\" ought at least to be a motive why it why it should be pursued. -\" It requires no laborius or continued investigation - no expensive or complicated apparatus no minute properties processes upon the unknown properties of matter - It demands only an enquiring genius mind \" an acquaintance with",
  "40": "certain simple elements of Knowledge & a mind alive to the facts which are almost every where presented in Nature. - Geology is a Science a Science as yet in an Infant state \" the great arrangements only of the subject of the subject Science only are known \" - And \"Whoever furnishes to it \" new Histories of facts \" is becomes an improver & a discoverer in & a discoverer in of the Science\" (The case wh with which discoveries are made \" ought undoubtedly to fix the attention of active spirits \" -|_In this department of Knowledge there are rich \"fields of investigation \" yet unexplored \"rich in fact & in theory \". & the subject \"is one that at once at once equally requires an exertion of the memory the memory the reason the reason & the imagination the imagination . -",
  "41": "12 - The Person who is attached to Geological enquiries \" can scarcely ever want objects of employment & of interest \" - The ground on which He treads - The Country which surrounds him; & even the Rocks & stones removed from their natural positions by Art are all capable of affording him some degree of amusement. - And every new mine or quarry that is opened every new surface of the earth that is laid bare & every new country that is discovered offers to him novel sources of information - In travelling He is attached to a pursuit, which must constantly",
  "42": "preserve the mind awake to the Scenes presented to it; And the beauty \" the majesty & the sublimity of the great forms of forms of nature \" must necess iri arily\" necessarily be enhanced by the contemplation of their order \" their mutual dependence \" their connection as a whole. - The imagery of a Mountain Country which is the very Theatre of the Science, is in almost all cases highly impressive & delightful; - but a new & a nobler species of enjoyment arises in the Mind - when the arrangement in it, its uses & its subserviency to life are considered - To the Geological enquirer every mountain chain offers",
  "43": "decided proofs of the great alterations that the Globe has undergone. \" The most sublime speculations are awakened \" the Mind is carried into past ages .\"-. \" |_new forms of existence are presented to it\" & a boundless it\" & a boundless enquiry \"- the destruction & ruin & ruin of a former order of things \" ' & a system & a system formed from its elements formed from its elements filled with harmony, beauty filled with harmony, beauty & life & life & established on its established on its ruins . - ruins . - & a system filled with filled with constructed arranged with Harmony & filled with beauty & life - \"formed from its elements - & established on its ruins. -"
}