{
  "persons": {
    "person_951": {
      "name": "JesusChrist",
      "birth": "",
      "death": "",
      "description": "The central figure of Christianity; a first-century Jewish preacher and religious leader."
    },
    "person_029": {
      "name": "ThomasBeddoes",
      "birth": "",
      "death": "",
      "description": "A politically radical (Jacobin) chemist and physician who in the 1790s established the Medical Pneumatic Institution in Bristol to investigate the physiological and possible curative effects of all the gases discovered during the eighteenth century. Between late 1798 and early 1801 he employed Davy as Superintendent of the Institution."
    },
    "person_736": {
      "name": "WilliamClayfield",
      "birth": "",
      "death": "",
      "description": "A Bristol man of science and a colleague of Davy's at the Medical Pneumatic Institution."
    },
    "person_030": {
      "name": "Antoine-LaurentLavoisier",
      "birth": "",
      "death": "",
      "description": "French chemist and tax farmer (for which he was guillotined). Developed a new nomenclature for chemistry (much of which is still in use today) and argued strongly against the existence of phlogiston. Davy read some of his writings while in Cornwall which he then opposed and throughout his career maintained an ambivalent attitude towards Lavoisierian chemisty. ForMemRSL."
    },
    "person_018": {
      "name": "DavidHartley",
      "birth": "",
      "death": "",
      "description": "Associationist, whose work argued that the vibrations of nerves created sensation. FRSL."
    },
    "person_275": {
      "name": "Prometheus",
      "birth": null,
      "death": null,
      "description": "In Greek mythology, defied the Olympian gods by stealing fire and giving it to humans."
    }
  },
  "places": {
    "place_531": {
      "name": "India",
      "description": ""
    },
    "place_645": {
      "name": "Medical Pneumatic Institution",
      "description": "By 1798, located in 6-7 Dowry Square, Hotwells, Clifton, Bristol. Davy was employed by Thomas Beddoes to work as its Superindendent."
    },
    "place_162": {
      "name": "Devon",
      "description": "A county in south-west England."
    },
    "place_121": {
      "name": "England",
      "description": "England is a country that is part of the United Kingdom. It is located on the island of Great Britain, of which it covers approximately 62%, and over 100 smaller adjacent islands."
    },
    "place_914": {
      "name": "River Severn",
      "description": "At 220 miles long, the longest river in Great Britain."
    },
    "place_005": {
      "name": "Clifton",
      "description": "A suburb of the city of Bristol, and the site of the Medical Pneumatic Institution."
    },
    "place_006": {
      "name": "Penzance",
      "description": "Penzance is a town, civil parish, and port in the Penwith district of Cornwall, and Davy's birthplace."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_364": {
      "name": "Contributions to Physical and Medical Knowledge, Principally from the West of England: collected by Thomas Beddoes, M.D",
      "author": "William Clayfield"
    },
    "otherwork_014": {
      "name": "Contributions to Physical and Medical Knowledge, Principally from the West of England: collected by Thomas Beddoes, M.D",
      "author": "Thomas Beddoes"
    }
  }
}