{
  "4": "Francis Dear - 16 xxxxx - in my debt xxxxx - in my debt Via dell Arco dei Ginnari Collegio dell Umbria Nr. 20. 100 2.27 1 .08 1 .08 3.32 xxxxx 10 3. 30 42 6.68 113 {10 Grains of Nitre were decomposed by heat in contact with 7 grains of silica the loss of silica the loss of weight was 5.8 10 Grains of Magnesia were combined with Sulphuric 101 90 58 101 90 58 acid by heat the excess of acid being driven off the 9 whole weighed (101. 95. 58 95 490 522 101 ) 5710 ( 5 27.43 109 ) 322 ( 5.1 305 10 5.8 4.2}",
  "9": "1 4 cubic inches of the Water at Terni gave 2/10 of a grain of Carbonate residuum remarkably carbonate of Lime carbonate of Lime carbonate of Lime The black thornes black thornes black thornes black thornes black thornes blossoms earliest gift of spring companion of the violet The olive buds that grace the smooth original The wych elm's wych elm's wych elm's wych elm's wych elm's lovely green the hue of Hope Which mingling with the verdant hue, The bright & blushes that grace larch",
  "10": "D r . Hajani D r . Hajani D r . Hajani - abita nel abita nel abita nel Palazzo Bolognetti Palazzo Bolognetti Palazzo Bolognetti = Portone dalla parte di S Apposboli = ultimo piano dalla parte di S Apposboli = ultimo piano dalla parte di S Apposboli = ultimo piano",
  "11": "3 Thou art a ray of purest light A beam of purest lustre given As if to fit our mortal sight To try to make Phosphate of Ammonia by burning phosphorus slowly in a mixture of Oxygene gas & Ammonia - Will not answer without water for the Phosphite formed defends formed defends formed defends phosphorus To ascertain the composition of Phosphate of Ammonia in the same way - Sulphurous acid & Ammonia condense equal volumes ie- Sulphate & Sulphite of Ammonia Sulphite of Ammonia Sulphite of Ammonia",
  "12": "contain the same volume of Oxygene ; which is exactly equal to the volume of the Ammonia -",
  "13": "5 The principle of induction through air can act only at the two extreme poles & cannot act in the middle.- In proportion as these poles are brought nearer the effect is greater - In the non insulated pile - the ground generally takes off not negative Ascertained this day Jan y .13 1813. That there is a principle in dry fluate of Potassa fluate of Potassa fluate of Potassa ie is Potassafluane which combines with combines with is expelled by chlorine : & which expells xx from Oxygene from glass & which forms Hydrofluoric acid by combining with matter in xxxxx - & which seems to combine with all metals -",
  "14": "Murine fluorine Murine Muratic acid To try the exp t in a case when nothing but Platina & lead are present. quere was the gas like common air accidently introduced. To try it in glass upon a inch scale with dried chlorine . chlorine . :. . Murene, murid of silver. Muriatic acid Muriatic acid Muriatic acid Muriates Oxymuride of Carbon . Murid of Sodium Murid of Sodium Thiene. Flurid fluoric acid fluoric acid fluoric acid To heat Nitre in chlorine } & likewise Nitrous Ammoniac } likewise Carbonate of Potassa Carbonate of Potassa Carbonate of Potassa Likewise sulphite of Potassa quere can it exist without water. Here we shall have a series of analogies..",
  "15": "7 terminations in oxides { a { ae { i { o { ane, ana, ine { Chorids fluorides ile. } a } ae } i } o } u } if chlorine dispells an acid it will dispels Oxygene .-",
  "16": "Seest th xxxx give lustre in the orient sky To thee it forms i a meteor a meteor fair & lovely bright light Tinting the mountains with its ruddy dye And rival of the evenings purple light - Distant it seems innocuous, yet xxxx A flame fire destructive from the lustre red it springs from it springs from Bears desolation in its lightning wings And pours a flood of scorching ashes from Iron is the glory lustre of heroic war which distant it distant it seems though in times horizon is a flame Of purest splendour - beaming from afar A light of honour of immortal fame. ,",
  "17": "9 His is the everlasting form; which ages yet unborn shall know. His cloak His cloak this With the rose of eternal youth is warm. _ - Though age appears seems to dwell seems to dwell in his tresses of snow;- -. Yet nearer flames in terror Yet nearer flames in terror -. Yet where it burns, a desolating fire a desolating fire an all consuming fire - She stood. She listened to the song. The daughter of the Sybarite As round her pressed the maiden throng In their vestments of purest white Where the cataract rushes amidst woods, over rocks of its own creation of its own creation which its dashing murmuring waters have formed. Amidst the music of the floods lovely shines How sweet it is to view the wave. Rising as if its m Rising as if its m In yarely motion, tinted by the sky To hear its murmuring unceasingly -Age such a scene of time of time as this as this becomes the grave Of time, & The living The living the great the great symbol of Eternity - That sky remains, its purple light shall change. But every vernal year shall ever bring ever bring : radiance bring And the same western light. .But in the range Of mortal things, there is no second spring",
  "18": "That mountain from xxxxxxx lake plain aspiring That mountain from xxxxxxx lake plain aspiring As if to hide another calmer As if to hide another calmer sea; Life is bountiful Life is bountiful I mark the records of a people gone. Whose history is lost whose memory, Lives only in the monumental stone.- Framing the pageants of our mortal pall. Fixing their happiness on pomp pride pomp pride pomp & power. which in the moment of xxxxxxing fights which in the moment of xxxxxxing fights xxxxxxing fights The vainest pageant of xxxxxxx our mortal fall The vainest pageant of xxxxxxx our mortal fall In xxxx joy which friction ever flies ,. Like rainbow tints upon the falling shower. Which like the bow the bow Rainbow hues Rainbow hues upon the passing showers. That as it trembles with the radiance falls dies That as it trembles with the radiance falls dies Which xxx xx as it xxx xx as it xxx xx as it with the lustre of brightens; but to fall,. He alone is truly great. who Who lives but for eternity: xxxx Alone his cycle never is compleat xx Till time itself shall fly. - Who lives in the immortal light life light life light life thought Which after ages shall possess; - In light in darkness changed in nought. By city now By city now In city & in wilderness The same. fixed in the mind it cannot will not cannot die.-",
  "19": "11 - Whether the artist raises high the stone: - Which Grace & beauty call their own. - . Where Genius has awakened thought life; Such as in Natures breaking strife. No purer form had ever caught: Expression & immortal thought The expression of immortal thought It will not be difficult to make the contrast between Eboli & Pestum . The Terra Laurata Terra Laurata Terra Laurata , the music the motion & the life of Nature.- The Solitude the desolation of the ruined city.- . The sea its swelling waves. marking the same changes. the evening star & the moon.- The lake where now there is no life- - Yet near it burns with desolating force Death carnage Destruction mark its course. -Destruction marks its carnage & misery solitude & its silence dread. Death carnage Destruction mark its course. Destruction mark its course. -Destruction marks its -Destruction marks its -Destruction marks its -Destruction marks its carnage & misery carnage & misery solitude & its solitude & its & its silence dread. 'The Hero monarch wears the crown wreath . The victim bleeds- Beneath the Hero priests relentless blow Beneath the Hero priests relentless blow The victors shout is heard & then succeeds The solitude & .-. The silence of the dead or life & the xxx dying the xxx dying more dread The Vultures & Groans sounds of these who fell.- The widows shrieks of woe- Groans sounds of these who fell.- The widows shrieks of woe- The ravens feast is spread.--- The mothers bitter tears. The mothers bitter tears. or life & sounds more dread or life & sounds more dread The widows shrieks of woe The murmurings low -. The groans of those that die the widows shrieks of woe the widows shrieks of woe The mother broken sigh.. - The widows shriek of woe-. The widows shriek of woe-. [Ink sketch of a face in profile] .- Yet As the volcanoe renovates the soil - As the volcanoe renovates the soil - So Yet still in all that marks humanity; Yet still in all that marks humanity; In all the changes of the moral world. In all the changes of the moral world. There is a good - a As war comes a slumbering nation wakes to Energy",
  "20": "Destroys a soul exhausted by its pleasure its pleasure luxury And wakes a sleeping nations energy-",
  "21": "13 Thou once wert fixed where in the midst of Heaven The Giant mountain lifts his sovereign height Above a hemisphere, Where in the sun beams And the skies blue. Where in the miday sun the unmelted snow ice Descends the blue etherial light of xxxx The Arvi & the Arverin The Arvi & the Arverin The Arvi & the Arverin rolld the waves neath thee And their troubled waters mixed Before the plains were peopled long before The majesty of Nature was perceived by mortal mind Thy dwelling place was fixed amidst the rocks Thou awful Thou awful Amidst the monuments of elder time",
  "22": "The Eagle screamed below thee & the storm Touched not thy habitation The sounds Ages past, no human eye observed no human eye observed thee Thine was a solitude awful sublime Not visited by any forms of life Therefore shalt thou be to me a high to me a high memorial To me a high memorial destined to preserve My mind from slumber, filled to awake A spirit of high temper to the thoughts That are not perishable; to the time of Of passion that delights in that delights in breathing immortality",
  "23": "15 Thou hast a softer meaning simpler ruder simpler ruder humbler still But yet a meaning not to be despised By those whose hearts are simple & whose creed Is formed from what they feel, of Nature & what they know The image that the growers hand has fixed Upon thy polished surface, shall recall A temple midst the rocks the xxx concert of mountain cataracts wild And brooks whose limpid waters murmured still a pastoral music fitted to the scene When balmy sweetness softness dwellest in every dwellest in every brooke & every sunbeam ministers to life",
  "24": "And every mountain flower bedecked with dew Mingles its perfume in the genial air Amidst the evermeaning bustle of the world. And in the weariness of common life Thoughts of sweet solace. Days of vernal Days of vernal hue Of Sunshine, mixed with soft & tranquil shade Sweet hours Sweet hours devoted to the mountains woods & streams To all the magnificence of natural To all the magnificence of natural forms",
  "25": "17 And the memory of days devo of days devo Of Days devoted to the woods & streams To quiet & to thought, devotions paid To the eternal xxxxxxx life of Heaven In a high temple fixed amidst the rocks Oer arched Oer arched Devotions raised Beneath the bright blue sky Beneath the bright blue sky And made more reverential & more reverential & more deep, by the wild sound Of mountain cataracts & brooks",
  "26": "When all things breathed of Of happiness & joy; & love & love And love eternal was in all things felt When music moved in every torrents Sound When living myriads from the waters sprung.-. When every mountain flower And cloud & changeful skies And every thicket sent raised a joyful song",
  "27": "19 Of love & harmony to cheer the heart And from the xxxx of the sky unseen The fiery aspiring warbler sends her notes unseen. Into the inmost chamber of the Heart. And glistening wings moved quickly in the air --",
  "28": "That one sincerely speaks the voice of nature & the voice of truth The mingled harmony of voice & speaking countenance. To read xxxx feeling & thought",
  "29": "21 Thy powers are not yet exhausted little gem Another tie shall bind me still to thee And other recollections, . sweeter still For what are forms inanimate & dead compared to those that live, Expressions light Beaming from eyes that kindle with the glow Of noble feelings carrying to the heart A sympathy that cannot , will not cannot die The voice of wisdom & the voice of truth",
  "30": "[Two pencil sketches of faces in profile]",
  "31": "23 Thy powers are not exhausted little gem Another tie shall bind me still to thee And other recollections. sweeter still; sweeter still; For what is Nature lovely or For what is Nature lovely or sublime, Thou art a gift of kindness, & shalt Thou art a gift of kindness, & shalt As a gift Of kindness and of beloved sympathy and of beloved sympathy Although yet an infant yet an infant a feeling in its day hour Of spring time & the spring of the bud Yet shalt thou long Yet shalt thou long Yet art Yet art Yet art Yet art Thou dear to me. thou shalt be cherished long. For what are life Of living nature, or the eternal forms or the eternal forms all that glads the eye",
  "32": "By tints of beauty or that wakes the ear To softest melody, without the glow These breath hallowed forms hallowed forms breaths of feeling , sympathy these lights light glow light glow the eternal light, the eternal light, Giving the its purple lustre to our day Giving the its purple lustre to our day The golden sunshine of our mortal day The golden sunshine of our mortal day Of friendship; the sun the sun Tinting with gold our mortal day - Thou shall recall a - Thou shall recall a When first she hears, the articulate music of her first born child",
  "33": "25 6 For what is Nature in her noblest Forms, Thou shalt recall articulate music Thou shalt recall articulate music Sweet sent t o my ear, as that Sweet sent t o my ear, as that Which the enraptured mother hears Which the enraptured mother hears Which I have heard with th as much as much rapture, such As the fond mother hears feels The first sweet accents sweet accents murmurs of her first born child",
  "34": "Thou art the symbol of a breathing form Thou art the symbol of a breathing form Of loveliness Of loveliness - Of living loveliness thou art a type - Of living loveliness thou art a type",
  "35": "27 Thou - Ever shalt thou be, Of living loveliness thou aye shall be A kind memorial; Of a speaking eye Eye Brilliant will all expressions xxx changeful light Of a heart Of a heart filled with filled with beatin throbbing with beatin throbbing with Of a Of a mind A soul Mind by Genius raised by taste refined A voice whose music I could ever whose music I could ever in whose sweet music accents I can dwell in whose sweet music accents I can dwell hear With the same pleasure that the mother hears The articulate music articulate music first sweet music first sweet music of her first born child",
  "37": "29 Fontainbleau Dec r 29 Fontainbleau Dec r 29 Fontainbleau Dec r 29 The sun majestic The sun majestic The mists disperse & where a sullen cloud Hung on the mountains verge, The sun bursts forth In all its majesty of purple light. - It is a winters evening: yet the hue yet the hue & the year Is soon fast departing; yet the hues of heaven Are bright as in the summers warmest month It is the season of the sleep of things But Nature in her sleep is lovely still The trees display no lustre green leaves green leaves no forms of life And yet a magic foliage cloathes them all round xxxxx That glitters in the sun That glitters in the sun The purest chrystals of pellucid ice All purple in the sunset. Amidst",
  "38": "the wood.- Fantastically rise the towering cliffs, That in another season had been white but now contrasted with the brilliant ice - Shine in aerial tints of purest blue . blue The varied outline has a thousand charms - The gentle hill the massy rock - The gentle hill the massy rock abreast The oak gigantic, & the graceful beech The oak gigantic, & the graceful beech And slender birch And slender birch Here rises high a venerable wood The oak, the birch the beech The oak, the birch the beech Where oaks are seen with massy ice girt round And the more gr And the more gr And birches pendant with their glittering arms. glittering arms.",
  "39": "31 And graceful beeches clinging to the rocks There rocks alone are seen There rocks alone are seen There massy forms exist of rocks alone are seen Rising as if the work of human art The pride of some great paladin of older days of In awful ruins- there beneath the there beneath the brow Of Yonder wood cloak Of Yonder wood cloak And a towering pile And a towering pile In Nearer I behold. The palace of the a race of mighty kings But now another tenants another tenants .- On whose walls Where erst the silver lily spread her leaves. The graceful symbol of a brilliant court The golden Eagle shines, // D o of prey // D o // D o D o D o of prey the B for R the B for R imperial bird Symbol of empire founded by the Sage & xxx Hero",
  "40": "'Creations of the heaven;. lovely in life lovely in life And the white snowy bosoms of the clouds Skirting the horizon tinged with golden hues Below a deep dais purple Such is the fitful change of human things An empire rises like a cloud in heaven Red in the morning sun & glittering & glittering spreading its golden skirts Along the sky & filling the horizon Along the sky & filling the horizon Of golden hues along the feverish sky And filling the horizon",
  "41": "33 And all seemed below is green, save where the stream appears stream appears stream A curved line of bright & silver light Gives life & motion to the lovely scene.. Deep in the west the hue of golden Deep in the west the hue of golden light Here the patriot sword Nursed the heroic thoughts & lived to cheer His hopless Country to arrest the course of Ruin, & the th And the ruthless arm of war",
  "42": "Where seated in the shaded brush the thrush Displayed her speckled plumage raised her voice And gave her vespers to the balmy murmuring gale To the gale rich with the fragrance of the dewy mead, meadow grass of the dewy mead, dewy mead, meadow grass meadow grass Sweet in its life; but breathes calm in death Fit image of the illustrious, those who life Unknown unfelt",
  "43": "35 Fixed humbly in the mead, & unperceived In life. Commingled with the with the with the verdant multitude In nought distinguished;- far above thee peers The flaunting poppy & that like that like the golden cup And many a brilliant & more noxious weed These give no fragrance - these offer these offer in their death they fall And are forgotten.- These like the beauties & the nobles of the land Live their short Hour. Now like the",
  "44": "Sage in life unknown unnoticed The purple heath first inmate of the xx first inmate of the xx first inmate of the xx the purple he th the purple he th amidst the bracken green. The mountain ash with genial berries are the meadows of",
  "45": "37 To attempt to decompose Nitrogene by the attraction of bodies that act upon Hydrogene such as Tellurium According to guess there ought to be 6 proportions of Hydrogene & 1 of Nitro Oxygene 6 of Hydrogene & 5 of Oxygene , if 1 more of Oxygene should be given; then Nitric Acid Nitric Acid Nitric Acid would become water.- In the view given of \" Elementary principles Elementary principles \" to begin with the ancient views & afterwards to refer to Boylean principles Perhaps the best arrangement will be to class together the four gaseous bodies not as yet decomposed - May not chemical_048 gaseous oxide[/chemical] of chemical_054 Carbon[/chemical] chemical_048 gaseous oxide[/chemical] of chemical_054 chemical_048 gaseous oxide[/chemical] of chemical_054 chemical_048 gaseous oxide[/chemical] of chemical_054 gaseous oxide[/chemical] of chemical_054 Carbon[/chemical] be decomposed into Hydrogene & Oxygene in these new and modern exp ts",
  "46": "Yet shall our temples longer last Safe from the ravages of time [Pencil sketch of face in profile]",
  "47": "39 There may be an apparatus for making chlorine & Nitrogene act on each other [Three pencil sketches of scientific apparatus likely linked to Davy's interest in how to make chlorine and nitrogen react with each other] Glass tube Gum bottle [Sketch of 'glass tube'] points of charcoal chemical_048 gaseous oxide[/chemical] of chemical_054 Carbon[/chemical] chemical_048 gaseous oxide[/chemical] of chemical_054 chemical_048 gaseous oxide[/chemical] of chemical_054 chemical_048 gaseous oxide[/chemical] of chemical_054 gaseous oxide[/chemical] of chemical_054 Carbon[/chemical] Oxymuriatic gas Oxymuriatic gas Oxymuriatic gas - Human Happiness is like a summer cloud Which brightly shines in morning { of chemical vessel",
  "48": "But at eve, As Soon its tints Are darkened & it brings the thunderstorm Lightning & hail; & desolation comes But in destroying it dissolves and falls Never to rise - Thou nature dost not Thou nature dost not change .",
  "49": "41 Mont Blanc. Jan' 5 1814. 4 oClock in the carrige With joy I view thee, bathed in purple light. Whilst all around is dark. With joy I see. Thee rising from thy sea of pitchy clouds Into the middle heaven Though distant far. Yet will I weigh thy majesty Yet will I weigh thy majesty As if a temple to the The etherial raises b By all the earth- framed of the pillar eternal rock eternal rock And canopied with everlasting snow.",
  "50": "That lovely stream River which rolling beneath my beneath my at my at my feet. Its bright green waves & winding amongst midst The rocks, br Brown in their winters foliage gained from thee Its flood of waters; And through a devious course - Though it has laved the fertile plain & washed The cities walls & mingled with the streams Of lowland origin - yet still preserves Its native character of mountain strength",
  "51": "43 Its colour & its motion,- Such are those Amongst the generations of mankind To whom the stream of thought descends from heaven. With all the force of reason & the hopes power Of sacred genius. - Through the world they pass Still uncorrupted; And to on what they take from From social life, to give to give bestow a character of nobleness & dignity; of nobleness & dignity; Of Dignity & Greater they become But never lose their native purity.",
  "53": "45 The early morn oerspread with gloom seems a dread image of the year- Nature displays no youthful bloom And every dew drop seems a tear.",
  "54": "Pont de Pont de Pont de Guard un on Jan y 6 1813. Work of a mighty people, of a race Whose monuments like those of Nature stand last -With wonder I beheld xxxx the columns rise Your Their mighty arches raised in triple ranks And not alone for use but in the form Of perfect beauty & majestic strength Firm on the marble rocks on which on which they stand they stand on which they rest The Roman mind in all its projects grasped At Eternal empire, looked to no decay And worked for generations yet unborn. Hence was its power so lasting, Hence So slow its changes, hence its monuments",
  "55": "47 Those that Babarian Conquerors Ravages have spared Still wage a war with time & still con & still con unconquerable -Its rule was planted in the hearts of men By humoring their feelings By humoring their feelings By humoring their feelings & it brought with arms And with all the grave pomp of noble war The arts & culture of a social life Slowly it rose securing by a chain Fixed on the prejudice of mankind Its conquests conquests; in its healthy time in its healthy time When healthy & mature When healthy & mature Its pewterred wings noble xxxx grand The fixed xxxx the xxxxx xxxx the xxxxx Kings. Where xxxxxx to the xxx xxxx Where xxxxxx to the xxx xxxx Where xxxxxx to the xxx xxxx - These marked its changes but slow was These marked its changes but slow was its decay its decay And was thy for their passions; but xx but xx nice & their stars And ribboned is these & fractured these & fractured these & fractured xxxx",
  "56": "xx",
  "57": "49 In the last Bakerian Lecture Bakerian Lecture Bakerian Lecture I have hazarded a conjecture whether the diamond difference between the diamond & common carbonaceous substances may not be owing to the presence of some light & subtle principle in the diamond which may be in the diamond which may be which is which is expelled from it by Oxygene . I have lately been able to put the conjecture to the I have lately been able to put the conjecture to the test of experiment & I have ascertained that it is not test of experiment & I have ascertained that it is not founded. I have likewise been able to make some founded. I have likewise been able to make some researches An opportunity having lately occurred to me of putting this conjecture to the test of experiment, I have availed myself of it I have availed myself I have availed myself of & I have made a number of experiments on the combustion of the diamond & of other carbonaceous substances.- Finding that the that the no tendencies of the truth of the above mentioned conjecture, I undertook a minute I undertook a minute examinations of the fluctuation of gas formed in the combustion examinations of the fluctuation of gas formed in the combustion of my experiments of my experiments I have sought for other courses",
  "58": "The conjectures The conjectures Since it has been shewn by the experiments of M. by the experiments of M. various accurate experiments various accurate experiments Lavoisier , Tennant & Allen & Pepys Lavoisier , Tennant & Allen & Pepys that the diamond & certain carbonaceous substances produce nearly the same produce nearly the same quantity of quantity of consume nearly the same quantity of Oxygene in combustion & produce a gas having the same obvious qualities a number of suppositions conjectures have been formed to explain the remarkable differences in the sensible of qualities of qualities properties of these bodies by supposing some chemical xx minute chemic difference in their chemical composition. - These conjectures h are well known well known to & the. it will be unnecessary to dwell upon them the. it will be unnecessary to dwell upon them been often discussed it will not be necessary therefore briefly to mention dwell upon dwell upon them. . .M. M. Biot & Arrago from the high refractive power of the diamond have supposed that it may contain oxyg Hydrogene . I ventured to suppose suggest in my third Bakerian Lecture Bakerian Lecture Bakerian Lecture from the circumstance of its non conducting power & from the action of Potassium upon it that it m ight ay contain a minute proportion of Oxygene & in my last Bakerian Lecture Bakerian Lecture Bakerian Lecture I have hazarded the idea that it may contain be the carbonaceous principle combined with some light & subtile element that may be expelled from it by Oxygene . - M. Guyton de Morveau Guyton de Morveau Guyton de Morveau who conceived He had proved by experiments made 12 years ago that common carbonaceous substances were oxides of Diamond; from his last researches seems still seems still conducted in the same manner as those of Mess. M.' Allen & Pepys seems still inclined to adopt this opinion",
  "59": "51 though in admitting a minute much smaller much smaller quantity of Oxygene only than he originally supposed in charcoal he originally supposed in charcoal are Carbon carbonaceous substances Carbon carbonaceous substances & He considers the diamond as pure carbonaceous matter, containing only a only a possibly a minute quantity a minute quantity some atoms some atoms of water of chrystallization - I have long been desirous been desirous had a desire had a desire of making some new experiments on the products of products of the combustion of the diamond & other carbonaceous Substances & this desire has been has been was increased by the new lately ascertained lately ascertained facts supposed afforded by the combinations of afforded by the combinations of with respect to with respect to iodine , which gives an acid gives an acid by uniting to by uniting to with Hydrogene affords an acid affords an acid so analogous to Muriatic acid Muriatic acid Muriatic acid that it was for quite some time confounded with that substance . My objects in these experiments in these experiments were to examine minutely whether any matter was separated from the diamond or carbonaceous substances or carbonaceous substances during its combustion & to determine whether in all its characters in all its characters the gases the gases formed in this process was precisely the same in its minute its minute chemical nature, as that formed in the combustion of common charcoal . During a stay that I made at residence in Italy in Florence in the month During a stay that I made at residence in Italy in residence in Italy in Florence in the month end of March & beginning of April of March & beginning of April I was xxxxx to was xxxxx to have been lately been have been lately been accomplish my wishes & to make a series of experiments & I shall now have the honour of communicating & I shall now have the honour of communicating xxxxx my results to the Royal Society Royal Society Royal Society . several minute experiments on the combustion of the several minute experiments on the combustion of the diamond & other carbonaceous substances. - My diamond & other carbonaceous substances. - My During a stay that I made at Florence in the end of March & beginning of April I made several minute experiments on the combustion of the diamond & of misc_194 Plumbago[/misc] misc_194 Plumbago[/misc] misc_194 Plumbago[/misc] misc_194 Plumbago[/misc] , by means of the great lens in the Cabinet of Natural History the same instrument as that used by employed in the first exp ts instituted on the combustion exp ts instituted on the combustion trials on the action of the trials on the action of the Solar heat on Solar heat on the diamond instituted by the Grand Duke instituted by the Grand Duke by Leopold Grand Duke Grand Duke of Tuscany .- - And I have since at Rome at Rome at Rome concluded extended made a series of researches extended made a series of researches my searches researches my searches researches experiments on the combustion of experiments on the combustion of different kinds of charcoal at Rome in the Laboratory of the Academia Lyncei with the excellent apparatus belonging to Signor Scarpellini Signor Scarpellini Signor Scarpellini - In the first series",
  "60": "of experiments researches on the combustion of the diamond I was honoured by the able assistance of the Count Bardi Count Bardi Count Bardi the Director of the Mus of the Mus eum & professor Sign r Sign r Gazzari the profess r of Chemistry of the Florentine Museum & in the last by that of professor Sign r Sign r Morrichini &. professors of the college Sapienza at Rome .- - In the very first process trials on the combustion of the diamond I ascertained a new circumstance which enabled me to xxxxx adopt xxxxxx a very which enabled me to xxxxx adopt xxxxxx a very that I believe has not been noticed before that I believe has not been noticed before simple apparatus & very easy methods simple apparatus & very easy methods of operating in my inquiries were after xxxxx operating in my inquiries were after xxxxx namely that the diamond when strongly ignited by the great in great in lens in a thin capsule of Platina perforated with many with many orifices so as to admit a free circulation of air continued to burn in Oxygene gas * with great brilliancy great brilliancy after being withdrawn from the focus -.: The light it affords is steady & of so brilliant a red as to be visible in the brightest sunshine & the heat produced is so great that in one experiment in which three fragments of diamond weighing only 1 grain 9/10 were burnt a fine wire of Platina used for attaching them to the tray capsule was fused & that some time after the diamond was removed out of the focus.- -The knowledge of this circumstance enabled afforded enabled afforded enabled me to meas to meas to adopt a adopt a employ a employ a very simple method of operating method of operating apparatus & mode of operations . in my experiments from experiments from researches & to complete in two or three minutes experiments which have been supposed to require the presence",
  "61": "53 of a bright sunshine for some many hours, or when made or when made upon a large scale upon a large scale - My apparatus consisted of clear glass globes of the capacity of from 14 to 40 cubical inches of the capacity of from 14 to 40 cubical inches having single apertures to which stop cocks were attached adapted a small cylin hollow cylinder of Platina which I used in exp ts with the blow pipe Was was attached to one end of the stop cock & was attached to one end of the stop cock & was mounted with the little cyl perforated capsule of very thin & so perforated as to be reticulated in its structure perforated capsule of very thin & so perforated as to be reticulated in its structure of very thin & so perforated as to be reticulated in its structure of Platina for containing the diamond - When the experiment was to be made the globe containing the capsule xxx & the object of substance to be burnt capsule xxx & the object of object of substance to be burnt diamond was exhausted by an excellent air pump & pure Oxygene gas made from oxygen hyperoxy e of Potassa admitted. - It was bro It was bro The globe before & after the exp t was brought to the same temperature as the water over which the Oxygene gas had remained -. And as during the short time required for the combustion there was no sensible change either in the thermometer or Barometer no corrections for pressure or temperature were rendered necessary -. The change of volume in the gas after the combustion was estimated by means of a fine tube connected with a stop cock adapted by a female screw to the stop cock of the globe & the absorption was judged of by the quantity of Mercury that entered the tube. which afforded means a measure so exact that no change an alteration however minute could be overlooked. which afforded means a measure a measure so exact that no change an alteration an alteration however minute could be overlooked. As the strength elastic force of the vapour of water is the same for the same temperature it was evident that if any water had been had been formed in these experiments it must have must have been deposited been deposited would appear be deposited be deposited as dew or mist in the globe & I was soon was soon am convinced xxxxx by the expts made some time ago trials by direct experiments xxxxx by the expts made some time ago trials xxxxx by the expts made some time ago trials by direct experiments that a quantity",
  "62": "of moisture not sensible not sensible. less than the 1/50 capable of being rendered weighed not sensible not sensible. not sensible. less than the 1/50 less than the 1/50 capable of being rendered weighed not capable of being weighed by not capable of being weighed by sensible by any common balance could be sensible by any common balance could be -- by a balance which turns with the 1/100 part which turns with the 1/100 part which sensible to 1/100 which sensible to 1/100 of a grain was * is considered evident by deposition on a polished glass surface, considered evident by deposition on a polished glass surface, -. The Diamonds of were always heated to The Diamonds of were always heated to redness before they were introduced into the capsule - |_During the combustion of the diamonds the glass globe was kept cool by the application of water of cold water above paper kept moistened xxxx of cold water above paper kept moistened xxxx to that part of it immediately above the cooling capsule & where the heat was greatest. In the first exp t . three diamonds weighing together three diamonds weighing together 1.63 grains of diamonds which had been weight by a xxxx of diamonds which had been weight by a xxxx which had been weight by a xxxx were entirely consumed in a vessel containing 25 cubical vessel containing 25 cubical filled with pure Oxygene the capacity of which was filled with pure Oxygene the capacity of which was not ascertained not ascertained quantity of Oxygene gas more than double treble three times treble three times as much as was necessary to convert them into Carbonic Acid Carbonic Acid Carbonic Acid . In this case after the combustion had once commenced it continued without a fresh application of the lens till there remained only a very thin piece of the largest diamond in contact with the Platina capsule ; & by a by a this second by being brought into the focus rapidly disappeared. On restoring the globe to its original temperature there was a very evident deposition of moisture; but on arranging the apparatus so as to ascertain the change of volume of the gas there entered only 21 grains of Mercury . * - A piece of filtrating paper weighing 3 grains 3 grains 2 grains a grain 2 grains 2 grains a grain was introduced into a globe containing globe containing tube of the capacity of about 4 xxx cubical inches which was closed by a ground stopper the exterior of which the globe tube was which was closed by a ground stopper which was closed by a ground stopper the exterior of which the globe tube the globe tube was gently heated by a spirit lamp spirit lamp spirit lamp spirit lamp candle . the glo vessel made to when the globe was cooled a dew the glo vessel made to vessel made to vessel made to when the globe was cooled a dew a slight dew was immediately perceptible on the interior of the tube upper part of the tube of the tube upper part of the tube the paper taken out & weighed (immediately) in the balance above referred to had not suffered any appreciable diminution weighed of weight. of weight.",
  "63": "55 28 cubical inches give 15 grains of solid matter Of common air common air common air 1/16 or of a gas that diminishes with nitrous gas nitrous gas nitrous gas like common air heating the diamond in chlorine in Carbonic oxide Carbonic oxide Carbonic oxide [curved horizontal rule] In this experiment the cylinder of Platina had been fastened into the stop cock by means of a small perforated cork. - It appeared seemed probable when the small diminution of the gas was considered that the appearance of moisture might be owing to the action of the gas action of the gas production of vapour production of vapour air hotter x air hotter x air hotter x air from this cork from this cork in the globe heated by the combustion in the globe heated by the combustion xxxx xxxxx xxxxxx xxxx xxxxx xxxxxx xxxx xxxxx xxxxxx during the combustion & the second experiment demonstrated that this was the case. - In this experiment . 1.84 grains of small diamonds were employed and a and a the glass globe of the capacity of 14 cubical inches of the capacity of 14 cubical inches was of the capacity of xx was of the capacity of xx xxx xx xxxx xxx xxxx xxx xx xxxx xxx xxxx xxx xx xxxx xxx xxxx . - . - Soon after the focus capsule was placed in the focus xxx in bright sunshine the diamond burnt with great brilliancy & continued to burn till about 1/3 of xx about 1/3 of xx about 14 1/2 x xx xxx 1/2 x xx xxx x xx xxx they had considerably diminished in bulk._ but the splendour of combustion gradually became less. & before they had apparently lost half / lost half / lost half of their volume, the process ceased. By placing them a second time in the focus after agitating the globe so as to change } 6/ 253 ( 42 .5",
  "64": "their places the combustion was again produced but the light was much less vivid than before & the combustion continued for a much shorter time -.... They were placed in the xxxx placed in the xxxx exposed to the concentrated rays a third & a fourth time; but after the fourth time they seemed incapable of burning & though kept for some minutes in the focus underwent no underwent no appeared to undergo no appeared to undergo no further diminution-. Two minute fragments 2/10 +, 32 remained which as it was afterward, found were weighed found were weighed 44/ xx 44/ xx one of which weighed one of which weighed which weighed 52 grains The xxxxx xxxx xx x The xxxxx xxxx xx x xxxxx xxxx xx x xxxxx xxxx xx x The Barometer during this exp t was at 29.9 inches The Thermometer at 56 Fa t . _ - When the original temperature of the globe was restored, there was not the slightest appearance of Vapour or humidity_ The interior was as clear as before the exp t . & there was no solid matter of any kind separated either in the tray or condensed in the globe. condensed in the globe. _ The fragments of diamond which remained were not black; but had lost their lustre, like glass that has been acted on by fluoric acid fluoric acid fluoric acid ; nor at any period of the process was any carbonaceous appearance perceived upon them.-. When the communication between the stop cocks between the stop cocks was made by the stopcock between the interior of the globe & a surface of Mercury a minute quantity xxxx If entered equal to 7.5 grains only _ ____ - A portion of the gas in the globe was transferred to into a tube in the mercurial apparatus & the Oxygene",
  "65": "57 it contained absorbed by the combustion of phosphorus . the gas remaining the gas remaining 3.5 8.5 parts of gas treated xx in this way .. left a residuum of xxxxx of 25 parts --- A portion of the gas was agitated with Lime water Lime water Lime water , when rather more than rather more than 7. parts out of 10 were absorbed. - . I xxxx made some xxxx made some xxxx made some exposed the - gas which remained after the combustion of Phosphorous to several tests. it had not only the obvious characters of Carbonic Acid Carbonic Acid Carbonic Acid ; but exhibited all the all the exactly the same chemical phaenomena- Potassium strongly heated in it in it in a small glass tube containing it containing it over Mercury 1.52 burnt in it in it with a dull red light & formed an alk alkaline product of the same intense black colour as that produced by its combustion in the 25 Carbonic Acid Carbonic Acid Carbonic Acid procured by the dissolution of 35 marble. - Distilled water at th at th absorbed rather less than its own volume of the If 25 gas & became subacidulous sparkled by 35. 25 14 agitation & gained when the when the taste & smell 100 of a solution of Carbonic Acid Carbonic Acid Carbonic Acid in water. -- 25 35 ) 350 (10 The Carbonic Acid gas formed in the first The Carbonic Acid Carbonic Acid Carbonic Acid Carbonic Acid gas formed in the first formed in the first experiment was acted on by Lime water ; experiment was acted on by Lime water Lime water Lime water ; If 152.10 To ascertain if xx xxx To ascertain if xx xxx xx xxx xx xxx precipitated in the same manner Lime water Lime water Lime water & when in excess redissolved the precipitate. - To ascertain if this precipitate was contained was contained was exactly the same proportions constituent parts proportions constituent parts in composition in composition as pure carbonate of Lime carbonate of Lime carbonate of Lime",
  "66": "I made a sufficient quantity of it from by pouring Lime water Lime water Lime water into the xxxxxxx recipient containing the results of the first exp t . -& after collecting & drying it at the temperature of 212 o Fah t Fah t Fah t I introduced a quantity of it over mercur over mercur enveloped contained in enveloped contained in a little some foil of Platinum a little a little some foil of Platinum through Mercury into a little glass tube filled with Mercury & I treated in the same manner.an equal quantity of powder finely powdered Carrara marble Carrara marble Carrara marble & admitted to them equal quantities of mur solution of Muriatic acid Muriatic acid Muriatic acid - In this trial there was rather more elastic fluid elastic fluid elastic fluid disengaged from the Carrara marble Carrara marble Carrara marble than from the Carbonate of Lime from the Diamond; but on examining the foil of Platinum after the exp t I found that a little of the carbonate had not been acted upon. _ - I tried two similar exp ts substituting bibulous paper for instead of instead of the foil metallic foil for enfolding the platin carbonates. _ The results were such as to shew that both substances contained afforded the same quantities of elastic fluid elastic fluid elastic fluid . _ I heated some of the carbonate from the diamond in a tube which contained Potassium & passed the Potassium through it in vapour._ There was ignition & a substance of a dark black colour was formed - this substance was worked on worked on acted on by acted on by diluted Muriatic acid when it left a fine black powder which burnt like lamp black & when thrown into fused Nitre scintillated & disappeared in the same manner as powdered charcoal ._ - The gas that remained in the second exp t had not had not after the absorption of the carbonic acid gas carbonic acid gas carbonic acid gas",
  "67": "59 had all the chemical characters of Oxygene had all the chemical characters of Oxygene gas - It diminished .25 with nitrous gas in the same manner - It diminished .25 with nitrous gas nitrous gas nitrous gas in the same manner & supported the combustion of the taper & the & supported the combustion of the taper & the xxxx vividly supported combustion & diminished with nitrous gas nitrous gas nitrous gas ; - but as the degree of purity of the Oxygene gas with which the globe was filled had not been determined before the exp t . it was impossible to ascertain with precision that nothing that nothing that had been had been no elastic matter had been emitted during the process _ To determine this point I made a third exp t . a thin chrystalized diamond weighing .93 of a grain was introduced into the Platina capsule which was placed in a globe filled with water from water from water & inverted in xx water. _ Some Oxygene gas, the last portion from the decomposition of hyperoxymuriate of potassa hyperoxymuriate of potassa hyperoxymuriate of potassa , was thrown into the globe so as to displace the water below the level of the capsule. The focus of the great lens was thrown upon the capsule which with the diamond was instantly rendered dry by it & the diamond soon entered into combustion & burnt as usual.- After the process was finished, the Carbonic Acid Carbonic Acid Carbonic Acid was absorbed by Lime water Lime water Lime water & the oxygene gas which remaining gas which equalled about / a third of the quantity of Oxygene originally used, was",
  "68": "was compared analytically in several exp ts analytically in several exp ts with a portion of the same Oxygene as that introduced into the globe. _ - Two measures xxxxx xx xxxxx xx xxxxx xx of nitrous gas nitrous gas nitrous gas being added to one a measure of each of each of the gasses. _ - In the first some - In the first some . The diminution was less by from 1/100 to 2/100 parts in the cases in which the gas that had been exposed to the action of the diamond was used; but this minute difference is what might have been expected & which indeed could not fail to exist when it is considered that during the absorption of Carbonic Acid Carbonic Acid Carbonic Acid gas by water & Lime water & Lime water Lime water Lime water a n small quantity of common air common air common air is always expelled from the water. _ - In this last exp t a small xxxxxx fragment of diamond remained unconsumed which was simillar in appearance to that mentioned in the second exp t . & in no cases in which & in no cases in which the combustion has was been arrested by the impurity the combustion has was has was been arrested by the impurity of the gas have I observed was any formation of the gas have I observed was any formation of a black ccrusts upon the diamond preceived; but a black ccrusts upon the diamond preceived; but the surfaces were always though diamonds the surfaces were always though diamonds of several different colours were used. of several different colours were used. & its colour which was originally yellow was rendered rather was rendered rather was rather darker._. The diamonds used The diamonds used in these exp ts were in these exp ts were In no instance neither xxxxxx no instance neither xxxxxx no one no one of the three experiments though the though the diamonds were of various colours & lustre diamonds were of various colours & lustre",
  "69": "61 was there any appea distinct appearance of Carbon a ization when the process was stopped in consequence of the impurity of the gas though the diamonds were of various colours. & lustre. different lustres.",
  "70": "blank page",
  "71": "63 1814 .May 24. Returned to Rome this day After a very interesting journey to Naples & Pestum . _ We left Rome . Saturday 12. of May._ . The first part of the Road was over Volcanic matters till we reached the Pontine Marshes Pontine Marshes Pontine Marshes . Where the Appenines burst upon us in mountain greatness & beauty of form.- La Cava La Cava La Cava The Alban Mount The Alban Mount The Alban Mount , the Lake of Nemi Lake of Nemi Lake of Nemi & the all territory in the neighborhood of Rome is volcanic, the tufa is a species of travertine , decomposed basaltic Rocks or patzolana cemented by calcareous cement from Water impregnated with Carbonic acid; The Appenines are all calcareous, stratified their bases covered with travertine .- Not far from la Caserta . We met again the Volcanic district which reaches to the feet of Vesuvius; but the mountains on the other side the Bay of Naples Bay of Naples Bay of Naples are Calcareous _ & xx all the mountains along the Coast to Pestum are of the same kind . at the foot of these mountains appear in many cases formations of travertine . From the waters descending from the Appenines -one river which we crossed by a Boat 4 miles from Pestum was celebrated by the ancients for its petrifying qualities - The plain in which Pestum stands. is formed of travertine ; A little lake or tarn near the ancient gate with recent depositions I took some of the water of this lake of which 4 cubical inches evaporated left 4.9 grains. - Pestum is a very interesting spot; the Ruins of the 3 xx temples very magnificent._ . Here, Grecian art of the elder time is seen very little injured whilst the Roman city has passed away. - I suppose the columns are about 25 feet high in the temples of neptune temples of neptune temples of neptune -the most ancient Doric._ & all of travertine . a stone probably formed",
  "72": "a very short time before it was used for the building._ - The base of the Limestone hills of the Appenines between the Vesuvius & Pestum ._ are all cloathed with the most beautiful vegetation Vine Vines that ascend to the very top of elms. corn or flax beneath & in some sheltered glens orange & lemon trees._ It seems as if this soil is favorable to culture. _ The indian corn grows here but as yet was not half a foot high & no corn as yet has changed colour - _ I saw Vesuvius from a spot about two miles above Pompeia & never beheld a more magnificent prospect than this presents . _ Naples rising in majesty above the sea The Hill of Pausillipo above it, Capria stretched below my feet Ischia blue in the distance, & the promontory of Misenum purple in the evening light; the base of Vesuvius is rich in vegetation beyond description. & the summit black frowning & sending into heaven its columns of clouds red near the mountain, white & purple above xxx - in the east appeared the hills around Salernum & the mountain of Castel Mare stretching into the sea, xx apparently loftier than Vesuvius of the most beautiful form. - This country is Nature spread as if for a spread as if for a decorated as if for a festal day. _ The remembrances of Pompei a & Herculaneum most interesting. -- towns preserved by fire: but the last as yet preserved for future ages for the living protect the dead; it is impossible to dig without injuring the city above.",
  "73": "65 -: There is very little chrystalized lava in the neighborhood of Vesuvius but the ancient lava is below the modern contains a great variety of chrystalized substances in one specimen in possession of Montecelli I saw basaltic Hornblende , sommite & Mica ; or at least thin plates exactly resembling Mica ._ These lavas likewise present distinct chrystals of Hornblende & feld spar feld spar feld spar ; & in Somma there is an immense mass of lava of this kind if that can be called lava which has been fused under great pressure & probably cooled out of the contact of air. The fumes which constantly rise from the crater of Vesuvius are water probably the depositions from the air. & Muriatic acid vapour_. near the crater there is a strong smell of sulphureous acid sulphureous acid sulphureous acid ._ The yellow matter which might be mistaken for Sulphur is iron dissolved from the lava by the muriatic acid gas muriatic acid gas muriatic acid gas & water. I saw no Sulphur on any part of the crater that I examined; xx In the night we saw the flame issuing out of the aperture in the upper part of the aperture in the upper part of the crater with immense violence & noise & enormous colums of smoke the light was red like that of a common bonfire; the products apparently elastic matters water & sulphureus acid sulphureus acid sulphureus acid & Carbonic Acid Carbonic Acid Carbonic Acid _ No dust alkaline or earthy. -- Do not the ashes which cover Pompeia indicate a combustion of the Metals of the earths._ The examining the Theatre of Herculaneum the Theatre of Herculaneum the Theatre of the Theatre of Herculaneum an interesting fact an interesting fact . marble under 30 feet of lava unaltered. The Sofaterra an ancient crater towards the NE side. /elastic matter escaped in great abundance principally the vapour of water",
  "74": "with some sulphureted Hydrogene . great quantities of cinnabar & Sulphur ; fumes of Vitriolic acid Vitriolic acid Vitriolic acid & plenty of Sulphate (chrystals of alumine ;- The soil here every where whitened by acid fumes_ Lake of Agnano Lake of Agnano Lake of Agnano examined the elastic fluid elastic fluid elastic fluid disenged in this lake near the Grotto del Cane Grotto del Cane Grotto del Cane , Carbonic acid gas nearly pure. _ Astrani (no chrystalized lava .crater of an extinct Volcano. Monte . Nuovo Monte . Nuovo Monte . Nuovo no chrystalized lava, principally ashes cinders & decomposed lavas._ - . The cave of the Sybil cave of the Sybil cave of the Sybil in chemical_148 tufa[/chemical] chemical_148 tufa[/chemical] chemical_148 tufa[/chemical] chemical_148 tufa[/chemical] ._ - The little island opposite the west n most of Pausilipo said to be calcareous. xxxxxx At Patzoli - the temple in which in which said to of Serapis at six feet or 7. the columns of Marble are eat into by . Zoophytes or Shell fish a most singular fact - three or four feet of each column _ I am strongly inclined to suppose that they belonged to a more ancient temple which had been buried in the sand & that they had been dug out & removed by the romans to where they now stand, for there are no other proofs of the change of land into sea & of sea into land. [sketch of the Columns of Macellum] [sketch of the Columns of Macellum] [sketch of the Columns of Macellum]",
  "75": "67 None of the recent lavas that I have seen are very interesting; they appear to have been considerably cooled before they were poured forth & contain an immense quantity of mechanical de mixtures, _ - I have observed no regular chrystals in any of them except of the oligistic iron ore. which seems to be a sort of accretion from the lava at the time it was still soft. - On my return to Rome this day 24 witnessed a novel & impressive scene: the enthusiasm for the return of the P. has awakened even the R. _ & tumultuous joy & triumph are expressed by all classes. _ The 25 I witnessed the xx y of a mass at which the Santo Paedre Santo Paedre Santo Paedre was present.- The Soldiers were civil & without soldiers it is probably that the Venerable old Man would be eaten from mere love. - The magnificence of the costume of the Roman catholic worship",
  "76": "blank page",
  "77": "69 Life seemed to breathe to breathe in every thing The gorgous spirit of the spring The Start was from a Zephyrs wing. Moistened by that balmy Dew Which summer steals from spring Wafting each instant odours new Such as their gales of fragrance bring [sketch possibly of the Alps or the Rhone ]",
  "78": "The mountains above were clear & bright I Empurpled by the evening light Not a single cloud was seen in the sky But the wind was turbulent & high - And full it blew on the tyrene sea This Which rose in billowy majesty. Which rose but not in the stormy hue For its colour was brightest purest blue Save where it foamed in crested pride White as the snow in the glaciers side, Though loud the wind & high the breeze Murmuring amidst the odorous trees Yet Philomel as if to prove That louder was the voice of love Threw through the wood her thrilling Song Ring Her minstrel music wild & strong And gentle Doves in thicket nigh Heaved scarcely audible their sigh Life seemed in every thing to enter The blades of maize the limes on the pine tree The great xxxx palm shook on the giant pine Seemed stirred by an impulse of power divine",
  "79": "71 [Pencil sketch of the outline of mountains ] Banks of the Rhone Banks of the Rhone Banks of the Rhone Banks of the Rhone Banks of the Rhone , Jan y 6 11. o,Clock The air is soft as in the month of june In northern climes, a balmy zepher blows. And nothing speaks of winters harshest month Save that the trees are leafless And yon Alps encased in snows. encased in snows. Capped by the snow Capped by the snow & girt around with girt around with ice Not as in summer merely capped by snows But deep encased & girt around by ice",
  "80": "Upon the mountains crowded round thy banks thy banks O lovely Rhone no ice no snows are seen, But Lovely tints & varied Such as might, b bespeak Besp bespeak Besp bespeak Autumnal days. The oak that still long has kept. has kept. has kept. Has kept Has kept The faded foliage cloakes around their base their base The bracken to their sides a richer tint. Of chesnut gives, their dusted summits their dusted summits And the green herbage cloaths And the green herbage cloaths Their summits bathed in dew Save where the cliff Save where the cliff",
  "81": "73 Uplifts its marble crest of xxx hue diverse hue diverse And vari ed ing outline, Grey with moss of blue In native coloring, or changed by time Giving And rusted by the active elements. More lovely in the decay. of displaying then of displaying then fantastic assuming forms than assuming forms than forms than Of broken columns & of mouldering towers Thy nearest banks O lovely river glow with the bright willow sound whose crimson buds. whose crimson buds. The water fly expands her glittering wings Thy upper slopes the odorous graceful myrtle skirts Green as in spring time. & the primrose lurks",
  "82": "An Beneath her odorous leaves Upon the oli Upon the oli slopes That of The fruitful vines Darkens thy champaine And in many a hill -The villages in sober colours rise The castles towering walls & all the tints Which human art bestows upon the scene Are chaste as if the master hand of Claude Had traced upon the canvass their design From the deep gullies bosomed in thy rocks Descends in foam & thunder many a stream",
  "83": "75 To feed thy wa To feed thy wa Without a name; but is one is far renowned Vaucluse , beside whose chrystal waters sang waters sang The bard of Provence The bard of Provence The bard of Provence",
  "84": "The mediterranean Pine The mediterranean Pine . Montpellier . Jan y 14. 1814 Thy hues are green, as is the vernal tint Of those fair meads where Thames meandering rolls. Thames meandering Thames meandering rolls. Isis rolls along xxx Isis rolls along xxx Isis rolls along xxx Isis rolls along xxx Her silver floods. And not amongst the snows nor on the xxx hoary mountains rugged and top and top crest Is thy abode ._ but on the gentle hill . Amongst the rocks & in the vallies in the vallies by the rivers side Rises thy graceful & majestic & majestic form. (Companion of the olive & the Vine. And that Hesperian trees Hesperian trees Hesperian trees whose fruit is fruit is golden fruit Demands the zephyr warmed by southern suns. -. These suns are also thine: For as the globe -. These suns are also thine: For as the globe One place alone is thine: The temperate shores One place alone is thine: The temperate shores Of that fair sea; washing the happy shores, Of that fair sea; washing the happy shores, Of famed in the grecian song - xxxxxxxx the lands where arts & arms - xxxxxxxx the lands where arts & arms - And all the elements of modern taste, - And all the elements of modern taste, - And all the moral feelings of the race - And all the moral feelings of the race And all that it is xxxx to xxxx to love And all that it is xxxx to xxxx to love To worship to adore arose To worship to adore arose",
  "85": ".. In winter thou art lovely verdant as in spring. Unchangeable in beauty. And thy reign Extends from Calpe to the Bosphorus . Beneath thy shade the Northern Affrican Seeks shelter from the sunshine, And the Greek In Tempe's vale Tempe's vale Tempe's vale forms from thy slender leaves A coronet shepherds coronet.- Close by the Fanes. Close by the Fanes. Fanes of the Gods Fanes of the Gods Fanes of the Gods Fanes of the Gods Of Gods long since forgotten by the same Fanes! Of Gods long since forgotten by the same Fanes! same Fanes! Sprang from their ancient worshippers Sprang from their ancient worshippers The temples of the gods The temples The temples of the gods Of ancient Greece & Rome ancient Greece & Rome Egyptian Egypt & of Greece Egyptian Egypt & of Greece majestic rise -Amidst your shades. ... And to the memory - O lovely tree thy resting places bring All that is noble in the our History. Of Human kind. Of Human kind. The it Schools where Socrates & Socrates & Plato taught - The Rocks where Grecian freedom made her stand, - The Grecian when the marble took the form - The Grecian when the marble took the form - The Roman virtue x the Roman song - The Roman virtue x the Roman song Roman song the Athenian art the Athenian art - Of life & grace & beauty. - Of life & grace & beauty. The hills from which descended to mankind Thee light of faith_ From which the Shepherd gave Shepherd gave 77",
  "86": "The oracles of God Heaven, & God himself & God himself And Israel saw And Israel saw Here The sacrificial offering for of her guilt The blood of the atonement shed in vain, When Salem fell & her offending race Were scattered as the dust upon the blast the blast",
  "87": "79 The various experiments. The various experiments. In the plain of Lombardy no rocks the last mountains of the Appenines are calcareous so that all the chain round the mediterranean may be considered as of the same character, the Ligurean Hills Ligurean Hills Ligurean Hills like (like Sandy Brae Sandy Brae Sandy Brae , rising in the plain of Lombardy & basaltic Formations with coal & Limestone skirting the Appenines . _ Monte Bolco Monte Bolco Monte Bolco a deposition basaltic the Limestone of alluvial formation a great magazine of the species of fish of the former ocean deposited upon it. probably carbonate of Lime dissolved by water containing carbonic acid under pressure, & possibly heated. . - The amphitheatre at Verona is Desenzano built of mountain Limestone not of travertine but of the same Limestone as that of xxxx Nismes . The torpedinal organ torpedinal organ torpedinal organ seems endowed in every point with the power of giving shocks & that without the necessity for a circuit it is a large surface charged by means of an apparatus connected with the nervous system of the animal is discharged",
  "88": "through membranes themselves conducting - acts by induction through water . even single plates seem electrical which distinguishes the Torpedo from the electrical column but this I am not sure of . the decomposition of water not occasioned by the Torpedo in some exp ts I made. June 5 at Rimini on a Torpedo caught in the adriatic used Sulphuric acid Sulphuric acid Sulphuric acid as well as Sol: of Potassa . - When at Milan towards the end of June I tried an exp t with Volta to endeavor to illustrate the action of the torpedinal organ torpedinal organ torpedinal organ . - We found a pile very weakly charged decomposed by Wollaston apparatus , water, but did not decompose muriate of Lime hence it appeared to offer an explanation of the Torpedo . / which cannot be passed through water because it does not chuse to pass it. through so bad a conductor; but which in passing through a better conductor goes so rapidly as not to occasion the polar decomposition; but at Geneva Aug. I found his exp t not correct; for a pile as weak as Voltas though it would not shew y e decomposition of Sulphuric acid Sulphuric acid Sulphuric acid on acct of sulphureous acid; yet decomposed Sat. Sol. of Potassa with more energy than a common water - Hence probably the sol: Muriate of Lime Muriate of Lime Muriate of Lime evolved chlorine in our exp ts which as the bulk was much absorbed hydrogne . yet this exp t with the Muriate ought to be tried again",
  "89": "81 Save where the foam rose high on its breast White as the snow on the glaciers side Save where it foamed crest in angry pride The eternal people is no more The eternal people is no more Low is the eagles crested pride Low is the eagles crested pride Tho laurels rise amidst the plain rise amidst the plain shade this purple tomb shade this purple tomb Yet xx flowers the xxxxx myrtle grows And midst Midst the rivers roses bloom And midst Midst the rivers roses bloom Midst the rivers roses bloom There is the degenerate neglected roses bloom And in the desert shed perfume",
  "90": "The pomp of mighty war is gone The battlements the towers oer throw Our peaceful temples stand alone. As if a moral truth to shew. snowy scene high around The peaceful comfort of the sea Was to unduly our salve our salve & common given By weltering care his xxxx hand We dread the mightiest underneath Neptune & Ares are our gods And plenty around this fruitful plain Before we Shew the lictors rods the lictors rods the lictors rods And the stern Romans iron reign. Unequal was the fight We fell. The rest these xxxxx ruins tell these xxxxx ruins these xxxxx ruins tell this wilderness may tell this wilderness may tell",
  "91": "83 Their monuments are passed away monuments are passed away battlements are sapped by time battlements are sapped by time The pomp of mighty war is gone Amidst destruction & decay Amidst destruction & decay & Our peaceful temples stand alone Above their ruined towers, sublime To say the dance xxxxx then no more To say the dance xxxxx dance xxxxx then no more - We are the shades of those gone by & lost in past eternity Yet the history of the dead May in the present scene be read Graven upon those mighty stones That press a peoples mouldering bones Who once were happy blessed & free Greeks worthy vestry of our liberty",
  "92": "Be as the xx xxxx that seem free xx xxxx xx xxxx xx xxxx The Pestian could not live a xxxx - They conquered us say those we fell - They conquered us say those we fell And soon our lovely city was no more The Roman walls the Roman built the Roman built became our grave As the torrents in spring time swolen by snow Drinking amidst the thunder storm thunder storm mountain rain mountain rain From this Ebolis glens & gullies flow Ebolis glens & gullies flow loftiest mountain flows loftiest mountain flows And deluge Salerno's plain;",
  "93": "85 unbroken on the shore the shore Roman slave Free as the wave untouched by shore Its certain xxxxx course Strong & sad xxxx & xxxx & xxxx & rushed away Not not in vesture & with roses crowned But in dark garments fit for grief profound And xxxxx height with funeral cypress bound And one the mournful crowd among Uttered this melancholy song",
  "95": "87 Yet time heaven at last has sealed their doom, And though late yet [just] our And though late yet [just] our And at last at last though late though late with justice vengeance is come Past is The Eternal Citys day glory day glory day glory Low is the Eagles crested pride Its Their glittering splendour has passed away Who the summer Snow in summer on Atlas side",
  "96": "x o. 28 + 0 308 x .. 17.. 6x 147x 6 x , . 6 100. 3 x 00. 3.9x 306 10 + . 3 100 . 14 x 5x 239x .. 10 \\ 7 x 9 x 6 ..16 . 3 2723 ,, 15 1 304 30 . 27 100. 59 2723 ,,. 15, , 1 24507 13615 16065 3027 59 27243 15135 178593",
  "97": "89 14. Francs wax tapers 1 . for costs/ 1 Frank. - Received 10.",
  "98": "iodine as far as mass is concerned seems to combine with bodies in allmost all proportions - analogy to metals great weight seems always to give more power of unlimited & indefinite combinations",
  "99": "91 Geneva _ July 26. Qu?, Sunda Thursday Made a series of exp ts on the actions of iodine on the compounds of Phosphor s & Sulp r Sulp r Sulp r with chlorine _ Some results will worthy of notice. _ 1 st It is probable as I formerly suspected that there is a gaseous compound of chlorine & phosphorus 3 of C. & 1 of phosphorus , & This dissolves unites to unites to iodine in enormous quantities & seems to form with it an highly volatile triple compound triple compound of a deep orange colour & which gives an orange gas __ - Sulphurane dissolves iodine & gives a purple liquor which yeilds a purple vapour, & which when acted on by water yeilds Sulp c Acid Sulp c Acid Sulp c Acid (probably) & a whitish substance which seems to be a compound of Sulphur & iodine , from which iodine rose when it was heated & that in considerable quantities. - The Sublimate Phosphorane. became yellow by the action of iodine . but had not that striking effect upon it. which Phosphorane had & the solution of phosphorus in Phosphorane - When the water was added to the fluid compound of phosphorus saturated with chlorine & iodine the fluid became dissolved in it & became deep orange & a brown powder was precipitated which was afterwards redissolved. - .All these exp ts worth further pursuit Mem m . to discover the name of Gazzaris Banker. xx --- Lubbock",
  "100": "Nov r 27. Continuation of exp ts on colour found at the Baths of Titus Baths of Titus Baths of Titus . Rose colors effervesced with acid; but did not lose colour till boiled with strong acid. - did not lose its colour by alkaline lixivia Pot.& Ammon: till heated colour instantly destroyed by heat with Borax gave a slight tint of xxxx purple did not scintillate with Nitre nor smell of animal nor vegetable when burnt. did but these last trials not conclusive -. treated in a glass tube gave no sublimate - when the chalk was washed out from it left a deeper lake; I am inclined to think it vegetable or animal. -",
  "101": "93 Its colour was brightest purest blue save where on the rock the foam rose high on its breast White as the snow on the glorious breast When faintly gleamed the evening star I saw thy temples from afar Thou city of the nameless race Thou city of the nameless race Raising their marble colours bright In the last gleam of purple light Above the wild deserted plain Where death & silence seemed to reign. What contrast - on the cultured hill What contrast - on the cultured hill Around the olive the vine its chaplet Around the olive the vine its chaplet spread",
  "102": "-- I saw beneath those sculptured stones That press a mighty peoples bones Those mighty forms That sculptured grace Speak only of a grecian race - Beneath the sun of royalty The maggot sordid worm sordid worm may become rise a gilded a gilded fly May spread abroad his pincers bright And glitter in the midday light And glitter in the midday light - And xxx hum & flutter buz & bite . In the warm beams of midday light But soon his splendours flies fade - He liveth not beyond the day He day falls our falls our resents with the despairing has gave him both my",
  "103": "95 And falls to earth And falls to earth From whence He sprung From whence He sprung And falls forgotten to his native earth - But e'en before - But e'en before e'en before But in the evenings shade His splendours fade",
  "104": "But genius Men of Genius Men of Genius like the fixed stars - unseen amidst the glitter of the day the day Tho yoked not to the gilded car s - xxx In which the Lords of earth their pomp display. pomp display.",
  "105": "97 Ye grand memorials of the fate of Man; That rise a moral lesson to our eyes More strong & more impressive than the lore Which Sages teach & ponderous tomes enfold. - To raise a temple & to gratify Imperial pride & luxury. The world was Was Ravaged as A million slaves beneath the A million slaves beneath the B neath the iron rod B neath the iron rod A The thousand slaves A The thousand slaves A million slaves were taught to raise the pole - Fitted for barbarous sports. In which the blood Of Man was shed. The Master of the globe - The image of the eternal majesty Torn by the fangs of the relentless beast - The rack was brought from Egypt . Ancient Greece Ancient Greece was Ancient Greece was robbed of all her Gods Her temples spoiled. And the divinities which Phidias framed Were brought in bondage to the capital -. What now remains, pillars & broken shafts - A heap of ruins. Witness those massy walls - Where once a hundred thousand voices hailed The dying gladiator; silence reigns",
  "106": "-. And awful solitude - As yet a spirit dwells Within these ruins. Above these plains where Bacchus ornaments . Which Flora Bacchus , c Ceres call their own",
  "107": "99 -. Thy mighty xxxx Thy mighty xxxx Thou are displayed Thou are displayed in solemn majesty Upraised above the blue & moving sea. The cities populous streets wdere ever sounds The cities populous streets wdere ever sounds Above the cities busy populous streets Above for the for the luxuriant the living the living Wealth of Theseus xxxx fair xxxx fair reign, In solitude & desolation wild - Thy In grandeur . .& by in majesty of form; In thy In thy Thy wild rocks & precipices high, xxxxxx Thou seemest Thou seemest a monument by Nature framed unperishable, of the elder time; But past thy past thy dark thy dark summit cloathed in changeful clouds. Another History tells. - Clouds not of heaven Th Although they penetrate the middle sky And glow with all the evenings purple light They are thy own creation; & beneath Embosomed deep in earth the angry fire Through ages has performed ; with majesty pure with majesty pure & still performs fulfills & still performs fulfills Its ministrations high Its ministrations high Its awful ministrations. - On thy sid es e With painful steps I rise - midst broken rocks xx rocks xx rocks - Moved from their bases & with cinders ashes strewed Uncertain steps, least irksome when they press The solid lava cooled by winters snows. .",
  "108": "Jan y 1814 Jan y 1814",
  "109": "101",
  "110": "Porto fino Porto fino Porto fino Porto fino Porto fino",
  "111": "103 Nov r 23. 1814 A series colours exp ts exp ts made on colours found in the Baths of Titus Baths of Titus Baths of Titus in a large pot. mixed together & which I myself took out of the pot. - 1 st . a tolerably bright lead red fused into a substance having all the characters of litharge 2. a reddish brown dissolved in Muriatic acid Muriatic acid Muriatic acid & gave a solution like Oxide of Iron Oxide of Iron Oxide of Iron . 3 - A blue _ s l effervesced with acids & evidently mixed with calcareous mild const r . - long boiled with Muriatic acid Muriatic acid Muriatic acid gave a substance like green muriate of copper . left a brighter blue very little acted on by Nitric Acid Nitric Acid Nitric Acid after being long boiled in Nitric acid fused with potash in which it dissolved & rendered of a bright blue colour. __ Nx 3 The whole of three fused with potash gave a green substance which when acted on by Ammonia gave a blue solution like ox copper Nx -in the ex pt with the potash after fusion for some minutes the whole became bright red brown with tints of green towards the edges - The glass fused with potash treated with water left a brown matter on the crucible .& gave a solution that plentifully deposited Flint with Muriatic acid Muriatic acid Muriatic acid occasioning a green yellow solution _ This",
  "112": "solution treated with Ammonia became blue & its blue colour increased on where it was in contact with air. - Some Ammonia placed in the crucible likewise became blue. _ The brown powder appears to be potassuretted oxide of Platinum oxide of Platinum oxide of Platinum formed during the process. -- The blue colour after the carbonate of Lime carbonate of Lime carbonate of Lime was separated from it when urged by the blowpipe changed colour first to dull green & then to brown & did not melt into a glass though urged by an intense heat; but formed a rust of imperfectly fuzed frit . _ all stratified all stratified but displaying Masses like Granite H O H O D",
  "113": "105",
  "114": "Porto fino Porto fino Porto fino",
  "115": "107",
  "116": "Limestone Broken & curved in the port of Genoa _ Memorandum _ Alps Maritime the quantity of Ponddings contang broken stones on the sides of the mountains",
  "117": "109 Experiments on Ancient Roman colours. Nov. 23 rd . 1814. Rome . The dark green isofthe same kind as the pale green except that the last is mixed with chalk it is not acted on by nitric or murwriatic acid When The pale green is The pale green is washed repeatedly is a xx blue bright blue colour is obtaind from it which is much heavier than the pure green that washes off this blue appears to be smalt . of the same kind as the blue which is evidently smalt .-- With potash the green colour makes a green glass with a precipitate of yellowish matter, the green is not soluble in Nitric or Muriatic acid Muriatic acid Muriatic acid but with potash acts like a mixture of smalt with some unknown matter. When acted on by mur acted on by mur dissolved in potash & treated with Muriatic acid Muriatic acid Muriatic acid it gave an alloy green powder like oxide of copper alloy green powder like oxide of copper oxide of copper oxide of copper a yellowish green colour like oxide of copper oxide of copper oxide of copper . & not a purple like Manganese . _ oxide of copper oxide of copper oxide of copper formed by Nitric Acid Nitric Acid Nitric Acid gave with potash a blueish glass. - smalt gave a brown glass fused in Platinum & in silver likewise a brown the green colour freed from chalk gave first a brown then a green glass & acted on by Ammonia sol: gave a blueish fluid smalt treated in the same way gave a blueish purple liquor therefore there is evidently oxide of copper oxide of copper oxide of copper in the greenish paint oxide of copper oxide of copper oxide of copper gave a green glass with smalt __ The pure blue did not l oose ose e its colour by heat but the pure green lost it immediately",
  "118": "The That immense mass of facts statements of facts statements of facts & of opinions which relating to the known materials of our globe & their changes as denominated by the moderns as denominated by the moderns denominated Chemistry; contains as might be expected from a collection made in different ages & after different views to which the ignorant as well as well as in common with in common with the scientific have I contributed; the alchemist as well as the Philosopher contains many false views & erroneous notions blended with important truths & luminous theories many things which are which are given as knowledge which are merely suppositions & to every to every some histories of results in which the imagination has been employed to stifle supply the defeat of the senses.- And these enlightened views which connect the interest of the present generation with the destinies of posterity.",
  "119": "111 Nov r . Dec r . 2 nd . 1814. Nov r . Nov r . Dec r . 2 nd . 1814. Rome . A Red colour obtained scraped from a piece of the wall of the Baths of Nero Baths of Nero Baths of Nero was not altered by nitric or Muriatic it contained combustible matter and when burnt gave off sulphurous gas & tarnished the Platina the flame was blue When distilled yeilds a blackish fusible substance with a smell of sulphur- etted hydrogen & leaves ashes which when acted on by nitrous acid affords sulphuretted hydrogen sulphuretted hydrogen sulphuretted hydrogen The orange colour when boiled with sulphuric nitric or Muriatic acid Muriatic acid Muriatic acid s gave the same phenomena as Minium mixed with calcareous matter Dec r . Tuesday. 1814. The blue colour gives off a certain quantity of gives off a certain quantity of does not seem to give does not seem to give copper but only carbonat of Lime but only carbonat of Lime to Muriatic acid Muriatic acid Muriatic acid & afterwards there remains a bright blue colour which is not altered by the acids or by heat This substance fuzed with potash renders it first green then brown and a substance like yellow oxide of copper oxide of copper oxide of copper seems to separate_ This blue residual powder was not acted sensibly on by boiling Sulphuric acid Sulphuric acid Sulphuric acid _- Sol Ammon poured on the co compound of it with potash became blue -- smalt fuzed with potash first became blue & then green and gave a yellow not blue colour to Ammonia does not act on the blue powder. The fine bright blue colour became darker by heat. by a still stronger heat it agglutinated and gave a green colour to the flame when long urged by the blowpipe it did not fuze into a glass but became a sort of frit of a brown colour. The combination of it with potash when acted on by Nitrous Acid Nitrous Acid Nitrous Acid leaves a considerable quantity of silicious earth silicious earth silicious earth and afte the nitrous solution",
  "120": "when thrown by Ammonia gives a blue colour like oxide of copper oxide of copper oxide of copper . _ The red paint became brown when heated but recovered its colour by cooling & this happens after being heated to a strong redness",
  "121": "113 Tuesday Dec r . 27. 1814 Rome The yellow glass becomes blue dark grey dark grey when fuzed with potash & the green purple glass becomes xx green by the same treatment , -- Ascertained that the opaque blue glass blue glass contained oxide of copper oxide of copper oxide of copper with a little cobalt . - The purple glass gave all the symptoms of being colored by Manganese . _ - test of colour by Manganese became paler in the outer flame oxy g. - tried with some glass coloured with gold, xx this became purple brown when a d cted on by potash & gave no sol: the roman glass on the contrary gave an xxxx gr xxxx gr olive sol: to potash like glass made with Manganese . - In the yellow glass could detect no Silver by Muriatic acid & no lead by Sulphuric (probably coloured by antimony . __ - The green glass is colored by copper & makes purpurine in the blue flame where there is much Carbon & Hydrogene . _ __",
  "122": "soft kind of agate 18. 19 Dec r . Monday. __ Worked at colours - the green glass - . gave a red Rosso antico Rosso antico Rosso antico to the carbonaceous flame of the blow pipe but became green in the oxy g flame _ The rose colour has the character of a vegetable colour gives a little Carbonic Acid Carbonic Acid Carbonic Acid by distillation in Oxygene ; but with a very feeble combustion is destroyed like carmine by chlorine _ & is destroyed by boiling in Nitric Acid Nitric Acid Nitric Acid . _ also like lake __. To try common lake. The purpurino rosso antico rosso antico rosso antico rosso antico rosso antico - gives a green glass by fusion. __",
  "123": "115 Volcan of pietro malo pietro malo pietro malo . allusion to this analysis of gas. - . Sources of Carbonic Acid Carbonic Acid Carbonic Acid at Agnano . - Grotto del Cano Grotto del Cano Grotto del Cano . _ analysis of gas given out in the neighborhood__ - Quantity of vegetable matter formed in this lake - Malaria assisted by the immense quantities of sources impregnated with Carbonic acid which are exceedingly favorable to the production & likewise to the decay or putrid fermentation of Vegetable matter. - Colour of xx Albunea (name probably connected with this ) considerations on the colour of water in general pure snow water green azure , colour of Rhone ./ colour of waters mixed with vegetable matter. Lake near Bienne . Moray . Colour of Tessin ; Adda . Iser . Rhine .- colour of the Sea Iser of the sources from the Appenines . Has iodine any thing to do with the colour of the Sea_ Saltness of the lake near Pestum . evaporation _ - . - Duration of buildings formed of travertine Colosseum . -- No stucco on the pillars at Pestum .-- A stone formed every day as solid as the eternal & ancient Rocks of Paros & Carrara .__ - Limestone formed from solid matter finely powdered. _ The concretion in the boiler of a steam engine. The concretion in the boiler of a steam engine. Cavendish 's bottle of solution of silica in which the silica had formed a",
  "124": "Dec r . 11. 1814. Rome . Urbs. eterna. Plan of a paper on the phaenomena of the formation of travertine . Lacus. Albulae .__ Albunea . of the ancients -- .To begin with this - as the text. - a water saturated with Carbonic Acid Carbonic Acid Carbonic Acid - xx & containing sulphretted Hydrogene sulphretted Hydrogene sulphretted Hydrogene - depositing travertine & forming in consequence of the rapid decompositions of Carbonic Acid Carbonic Acid Carbonic Acid by vegetables & their decay floating island. floating island. -deposition of Sulphur . - a colour of this water - Tivoli - river - Anio travertine of Tivoli _ travertine common in almost every part of the appenines & Pestum . Terni - at Terni - the sand carried down by the Nar concreted into sand stone sand stone sand stone by the calcareous matter carried down by the Velino ._ -Travertine formed in great quantities in ancient times much volcanic ashes cemented by it _ near xxx near xxx on the road from Sienna . & likewise in the great crater which includes Rome particularly about a mile to the right of the Town of Nero._. The interesting fact of the aqueduct of Pontana Borghese - Aquedutta Alexandrina Aquedutta Alexandrina Aquedutta Alexandrina . Probability that the great abundance of carbonic acid produced by the action of subterranean Heat on limestone . or dependent on some change in which that Rock is concerned. --- temperature of the lacus Albunea is it hot to ascertain with precision._ That the cause which produced the Volcanic matter is still active probab beneath the Appenines probable / warm springs, in the neighborhood of Radicofani &c",
  "125": "117 Next day Pantana I believe - 4 S x nipes. Lord Gage Lord Gage Lord Gage 3. -. 28 Jan y _ Woodcock last fortnight._ one day at Mala grotto Mala grotto Mala grotto . 4 snipes killed 1 wounded. - one Duck one teal bagged _ two teals down two teals down two teals down ( Lord Gage Lord Gage Lord Gage 1 duck, one plover one plover one plover two snipes _ - Woodcock chasse at marcelliana _ I a killed 2 rooks & 1 snipe Chasseur two --At Ostia _ Sat y . a widgeon & one more down S y . next day 2 ducks two Coots two Coots two Coots .( Monday one Jack Snipe Jack Snipe Jack Snipe - Lord Gage Lord Gage Lord Gage in same time 1 duck -2 Jacks-- _Yesterday 27._ Jan y Jan y at Marcellianan . Duke of B. d Duke of B. d Duke of B. d Lord Gage Lord Gage Lord Gage & me. - killed altogether 11 woodcocks Lord G Lord G Lord G 5. I. 4 Duke 2._",
  "126": "- First day at the Chass e . -- Pontana 12 of Nov re . 2 snipe s & 3 Chasseur 5 & a duck paid 12 of Nov re . 2 snipe s & 3 Chasseur 5 & a duck paid 1 15 the day Lady W d dined with us 2. or 17 or 19. . - Pantana -. 12 snipes bagged. _ 14 xx down. alone Next day at Mala fida Mala fida Mala fida probably xx probably xx Monday 21 Monday 21 7 quails one 2 snipe killed 5 4 quails 4 quails 4 quails 1 snipe bagged Thursday 24 Next day Next day same Place 4 quails 4 quails 4 quails . Lord Gage Lord Gage Lord Gage 4 . & 5 snipes . Monday 3 .- Maceliana Macciliana - my carriage rain. one Moor Hen Moor Hen Moor Hen . -- Thursday - Pantana - Lord Gage Lord Gage Lord Gage . 3 snipes bagged. 4 killed . - Lord Gage Lord Gage Lord Gage 3. Monday 4. My carriage My carriage One snipe killed. one bagged. _ . one quail killed none bagged. ill. Lord Gage Lord Gage Lord Gage 12 snipes .- 4 quails 4 quails 4 quails . Friday . Dec r 9 Dec r 9 My carriage _ fine day - kille brought down 7 quails bagged five _ Lord Gage Lord Gage Lord Gage shot 6 snipes , two jacks two jacks two jacks & a bird with red legs larger than a snipe . 15 Thursday Lord Gage Lord Gage Lord Gage _ Woodcock shooting. Myself 1 Woodcock 1 quail L d Gage L d Gage L d Gage 0. Saturday. 1 7 8.- D o D o D o . Quails 3. 1 snipe _ Lord Gage Lord Gage Lord Gage : 9 snipes",
  "127": "119 Dec r 9. I think it most probable that the blue colour of the glass is occasioned by Manganese ; when too much Potassa green when more Silex purple, probably if the intermediate could be caught bright blue. __ To try to get tomorrow some xxxx carbonate of cobalt of cobalt of cobalt of cobalt to see if the red colour at all resembles it; Its extreme destructibility curious, yet the salts which are blue & the different coloured fluors lose their colour immediately _ Would a little of the blue copper frit too small to be sensible as copper give that fine blue to glass _ If so, we shall find the ox copper in the residuum yet I doubt if this would give such a green with potash which green is very symptomatic of Manganese . -. To investigate again the xxx cause of alkalescence when the muriates of T e T e G & R are mixed with fluate of Potassa fluate of Potassa fluate of Potassa or fluate of Ammonia or fluate of Soda . To ascertain if chemical_069 Arsenic[/chemical] acid chemical_069 Arsenic[/chemical] acid chemical_069 Arsenic[/chemical] acid chemical_069 Arsenic[/chemical] acid Arsenic[/chemical] acid with separate an oxyionic acid oxyionic acid oxyionic acid from the xxxxxx compound will Barium Moretti says it has a stronger affinity for Baryte than Sulphuric acid Sulphuric acid Sulphuric acid . ___",
  "128": "Thurs Dec r . 9 th . 1814 16 Grains of a blue glass reduced to a fine powder were fuzed with 48 grs of pure potash for half an hour when cold the it became a bright green Worked on the blue glass ie the fusible glass & on the rose colour. _ The blue glass fused with Potassa gave a very fine green colour; acted on by water left alum Lime & a substance which is probably from its brown colour a mixture of oxide of Manganese oxide of Manganese oxide of Manganese & iron - The Potassa Sol. threw down to Muriatic acid Muriatic acid Muriatic acid much silica & became slightly yellow; but gave no signs of sympathetic ink nor of copper when Neutralized by Ammonia ; - The Muriatic sol. filtrated gave a pale yellow colour. which became white by Ammonia & yeilded a very faint indication of iron . to Prussiate of Potassa . - The rose colored substance gave no gas wh when distilled in a mercurial apparatus but became black. _ acted on by Muriatic & Nitric acids Nitric acids Nitric acids afforded a sol. of a very pale ye reddish xx colour ; but which gave no sympathetic ink & which gave nothing to Ammonia ; but some alumine coloured by iron The sol: gave to Prussiate of Potassa . a deep blue colour therefore contains iron. ___",
  "129": "121 cannot a Voltaic app s be made of oxymuriate , or Potassa fuzed, or Nitre fused in Wollastons way or is the chemical change absolutely necessary for the notion . of the powers. - This day Wednesday I believe Dec r . 8., I ascertained that the blue of Titus ' thermae is a frit containing oxyde of copper ; but it may contain it may contain cobalt found the rose colour very peculiar instanly destroyed by heat; scintilates but very little with Nitre _ does not seem like a vegetable colour destroyed by acids & alkalies. gives no sensible vegetable smell when heated. not like earth of Potzoli which does is not destroyed by fire - The true blue glass of the ancients sufficiently fusible; its blue tint injured by the blow pipe but . It gives a green with potash but no blue when Ammonia is poured on the mixture but affords a yellowish (brown) powder -- which dissolves in Muriatic acid Muriatic acid Muriatic acid _ no Iron. & Manganese - . The green it gives with Potassa becomes chocolate with water quere Manganese _ . I separated this chocolate matter to try it tomorrow. ___",
  "130": "{By assuming certain molecules endowed with poles or p points of attraction & repulsion as Boscovich has done. & giving them gravitation & form. ie weight & measure all the phaenomena of chemistry may be accounted for they will form spherical masses when their attractions balance the repulsions & fluids or aeriform substances & chemical combination will depend upon particles meeting so as to be in polar relations - So that their spheres of attraction may coincide; but we may suppose inherent powers (thus we suppose the iron naturally polar with respect [Ink sketch] to the magnet - Heat may assist chemical action by the enlarging the sphere of action ie by expanding bodies - xx electrical attractions & repulsions xx an increase of primary corpuscular attractions - conductors bipolar. polar throughout nonconductors multipolar ) imperfect conductors ' paucipolar - Transparent bodies con nonconductors particles further removed, & they are polar with respect to light -, certain liquids imperfect conductors when flui solid nonconductors - This owing either to xxxx chrystaline arrangements which interferes with the communication of polarity, quere }",
  "131": "123 Our artificial Science has relations to the forms of Nature forms of Nature ; but yet that which is most important in Nature life is above our Science The astronomer vainly asserts the perfection of his Science because He is capable of determining the motions of 7 planets & 22 sattellites; but comets & meteoric Bodies which even move in our system are above his reach & even this Solar system is a speck in the immensity of space. & Suns & worlds are beyond our reach. . Our Science refers to the globe only & in this there is an endless field for investigation the interior is unknown the causes of Volcanoes. We have just learnt some truths with respect to the surface; but there is an immensity of beneath us _ the xxx the xxx Geology in every sense of the word ld is a superficial service [Ink sketch showing four birds]",
  "132": "Men generally find it most easy ly to explain every thing who are ignorant of every thing. __ The progress of physical science is slow but not sure _ . probably the atomic philosophers had an idea of exactly of the same kind as that of the moderns, Democritus the pure atomic doctrine _ Pythagoras the doctrine of definite proportions & of regular forms regular forms ._ And those effects which in common language are ascribed to time , these changes the cause of which is represented by a word which signifies the measure of duration are in fact chemical._ For water which is deposited from the atmosphere dissolves certain parts of even of rocks & stones. Even the whitest marble contains iron in a form in which it is capable of being acted upon by the air. _ Metals are rusted & dissolved - colors are changed by light. Wood decays from the an effect which is the same as that of slow combustion & linen is most perishable. linen is most perishable. all the monuments of art, all that is immortal in design & which ought to be immortal from the expression of thought decays & melts away. . And Barbarian warriors are less dangerous than those laws which are established for the conversation of our system. _ It is only by means which are accidently & the most unexpected. Thus the manuscripts at Herculaneum were saved by that cause which might have been supposed the most destructive fire ._ - Even the Pyramids of Egypt will yeild as well as the buildings of Rome & have no more right to eternity endless duration endless duration than these buildings called by their proud founders eternal.__ [2 small ink sketches of male heads in side profile: the first displays no identifying features; the second is shown wearing a Roman soldier's galea or helmet]",
  "133": "125 {analysis & synthesis of the gas of Scheele was compound; but as no statical result statical result was gained in the first exp t . so no stated result was gained in the last & therefore the whole evidence was invalid; yet in all books of Chemistry, a number of imaginary results were supposed it was said whenever Bodies burnt in chlorine that Oxygene was separated & oxidated compounds & common & common muriates formed-. (Difference of evidence with respect to liquid fluoric acid liquid fluoric acid fluoric acid fluoric acid necessity of more rigid reasoning in chemical Phil: Diff False Hypotheses may be compared to monstrous flowers which produce no fruit. rational ones to the small & modest flowers of the palms which produce large & delicious fruits from flowers scarcely perceptible . Astronomy teaches us to measure & weigh these masses of matter which though fixed at immense distances from us are still visible, Chemistry in its ultimate effects improvement will probably offer us a more sublime exhibition of the powers of the human mind in demonstrating to us the forms & magnitudes of these molecules of matter which are invisible & of which the existence is proved by reason aided by exp t :-",
  "134": "The changes taking place in Nature are calculated to excite an admiration when we perceive the various transmutations of matter; Transparent water becomes opaque snow., Mountains & rocks decompose, vegetable substances are formed from the soil, Water is precipitated from the air where there is are no proofs of its existence Chemistry has had a philosophical form only since the labours of Lavoisier . The principle with which this great Man made the foundation of the Science was to admit no body to be composed of which the elements had not been procured . Since his time some attempts have been made by the French School to blend together blend together adopt a different plan of reasoning - ( A solution of chlorine in water was exposed to ( A solution of chlorine in water was exposed to the solar light & Oxygene was expelled hence it was Scheele the solar light & Oxygene was expelled hence it was Scheele In distilling Muriatic acid Muriatic acid Muriatic acid a solution of an acid gas in water a solution of an acid gas in water from oxide of Manganese oxide of Manganese oxide of Manganese which was known to consist of Oxygene & a peculiar metal. chlorine was obtained; but there was no stated evidence that the result depended upon a combination of the acid gas with Oxygene . To have made the exp t conclusive xxx it should have been shewn that the gas increased in weight. M. Berthollet M. Berthollet M. Berthollet in exposing a solution of the new gas in water found that it gave of Oxygene gas & that the oxygene water contained the common Muriatic acid gas. _ Hence it was concluded that both by",
  "135": "127 [4 small ink sketches showing circles arranged in various interlocking patterns: one sketch of 3 rows of 3 circles, 13 sketches of a group of 3 circles. A fourth sketch shows three interlocking squares forming a V shape]",
  "136": "Geneva . July 24. quere Wednesday When the Phosphoric liquor Phosphoric liquor of Gay Lussac Gay Lussac Gay Lussac & Th d Th d Th d . was mixed with iodine here was a rapid Dissolution without much heat a fluid of a deep xxxxxx orange colour was formed - This fumed violently when thrown into water became browner rapidly diminished with much effervescence;. but producing a gas in water. the globules formed & were speedily dissolved. {left a small quantity of red [x] red [x] red {residuum which seemed to be the Phosphorame with the minimum of phosphorus Nothing remains after 1/2 an hour but a very minute quantity of yellow powder probably an oxide of phosphorus : but not the 1/10000 of the original quantity. __",
  "137": "129 I have repeated the last process several times with very great care because it is one wh by which according to the statements of M. Gay Lussac Gay Lussac Gay Lussac an acid compound of iodine & oxygen may be formed My results have been always the same & contradictory to his conclusions & contradictory to his conclusions & though I have the greatest confidence in the skill & the greatest confidence in the skill & acuteness & of M Gay Lussac I cannot acuteness & of M Gay Lussac Gay Lussac Gay Lussac I cannot help believing that He has been decieved help believing that He has been decieved conclusions which seem to have been founded rather upon the want of effervescence in a most in a most in the exp t than upon any proofs of the production of a new body. * - There is never any effervescence when sulphuric - There is never any effervescence when sulphuric acid is poured into solution formed by acid is poured into solution formed by dissolving iodine in Barytic water, whether dissolving iodine in Barytic water, whether the entire liquor is used, or the chrystals the entire liquor is used, or the chrystals formed from it by evaporation . In formed from it by evaporation . In the first instance all the xxx . the first instance all the xxx .",
  "138": "{75. 15. 101 26 . 15 . 15 5 116 75 191 If 191. 7.5.32.8 75 1640 5 32.8 2296 12.8 191 ) 24600 ( 12. x 8 191 50 550 12.8 382 1680 38.8 x237 350 If 12.8 . 38.8 .. 75 256 940 75 896 1940 440 2716 128 ) 29100 ( 227.3 256 6 256 6 350}",
  "139": "131 I have made a number of exp ts with I have made a number of exp ts with the hope of determining the cause of the hope of determining the cause of When I first discovered that these compounds when in a state of p Purity dissolved in acids without effervescence, I concluded thought it probable that the effect depended upon the formation of a compound of Oxygene & iodine similar to Euchlorine , or the oxychloric acid oxychloric acid oxychloric acid & which remained dissolved in the liquor fluid; & on this idea I made a number of exp ts with the hope of obtaining such a combination in a detached form.__ I distilled the solution of the triple compound of Potassame of Potassame sol Sulphuric acid Sulphuric acid Sulphuric acid but the only gaseous product s I obtained was oxygen & Sulphuric acid Sulphuric acid Sulphuric acid & iodine condensed in the cool part of the apparatus & the residuum was acid sulphate of Potassa sulphate of Potassa sulphate of Potassa .-- Conceiving that a compound of Oxygene & iodine might nevertheless exist in the fluid in the fluid & be decomposable at 40 a the high a the high temperature at which Sulphuric acid boils which Sulphuric acid Sulphuric acid Sulphuric acid boils I attempted - to obtain it by dripping sulphuric dripping sulphuric acting",
  "140": "acid in small quantities at a time into acid in small quantities at a time into Solutions of the triple compound of Barium Solutions of the triple compound of Barium on the triple compound of Barium by Sulphuric acid Sulphuric acid Sulphuric acid added in small added in small quantities at a time quantities at a time & by evaporating the fluid obtained at a gentle heat & suffering it to cool at different periods of the process; but in this manner of operating I gained no better results. _ The triple compound of Barium is very little a [ Even the triple compound from Barium did not afford iodine or Oxygene when acted upon by concentrated Sulphuric acid Sulphuric acid Sulphuric acid but dissolved in it by heat & there was no apparent decomposition till the greater part of the acid was evaporated & the remainder heated nearly to redness",
  "141": "133 soluble in water. Water that had been boiled upon it gave only a very slight cloudiness to Sulphuric acid Sulphuric acid Sulphuric acid ; & the solid matter by the filter by the filter by the filter separated _ afforded when ignited some iodine & left sulphate of Baryt es a the fluid when evaporated xxxx nearly to dryness, afforded fumes which had the character of those of Sulphuric acid Sulphuric acid Sulphuric acid yeilded iodine & left sulphate of Baryt es a es a _ When the solid triple compound of Baryta was iodine by iodine by heated in heated in by very small quantities of diluted Sulphuric acid Sulphuric acid Sulphuric acid ; xxx the fluid separated by the filter; it by the filter; it exhibited acid properties & when gradually evaporated left a substance which congealed by cooling & formed a solid of a yellow colour deliquescent in the air in the air & strongly acid & which reddened vegetable blues xxxxx powder xxxxx powder & did not afterwards destroy them; when strongly heated this substance afforded fumes resembling those fumes resembling those the same the same of Sulphuric acid yeilded iodine & of Sulphuric acid Sulphuric acid Sulphuric acid yeilded iodine & results as the fluid just mentioned results as the fluid just mentioned Oxygene & left a residuum which Oxygene & left a residuum which was sulphate of Baryta__ was sulphate of Baryta__ The residual solid matter obtained by the action of Sulphuric acid Sulphuric acid Sulphuric acid on the triple compound of Barium was treated a second time with Sulphuric acid Sulphuric acid Sulphuric acid yet notwithstanding after when heated to redness it yeilded iodine in abundance. I have repeated these experiments very",
  "142": "often because M. Gay Lussac M. Gay Lussac M. Gay Lussac has stated that an peculiar acid compound of Oxygene & iodine may be procured by dropping Sulphuric acid Sulphuric acid Sulphuric acid into a solution of the triple compound of iodine Barium ; but his conclusions seem to have been founded upon the want of effervescence in the process & his experiments were made at a very early period of the investigation & immediately after I had discovered the triple compounds. & before I had obtained them in a state of purity - It is possible is possible that a binary compound of iodine & oxygene may exist in the of iodine & oxygene may exist in the of iodine & oxygene may exist in the solutions of the triple compounds in acids yet there are some circumstances opposed to the idea, From the analogy between of chlorine & iodine it might have been expected that such a such a such compound would be coloured & would ultimately destroy vegetable colour but the solutions of the triple compounds in acids are always free from colour & do not act upon blue solutions of indigo unless they are decomposed by heat So as to evolve iodine _ Where small quantities of very diluted Sulphuric acid Sulphuric acid Sulphuric acid are digested on the triple compounds of Potassium & Barium",
  "143": "135 the fluid obtained is always acid & always xxxxxx precipitates muriate of Baryta - I thought it possible that the compound of iodine & Oxygene might possess this property as it belongs to the oxychloric acid as it belongs to it belongs to the oxychloric acid oxychloric acid oxychloric acid but on collecting the precipitate & examining it had the character of sulphate of Baryta, - & from all the facts it appears that in the action of acids upon the triple compound s new combinations only are formed. I take the liberty of proposing for the triple compounds the names of oxyiodes because when decomposed by heat they afford Oxygene & iodine . Individually they may be named from their bases_ Thus oxypotassame or oxyiode of Potassium will signify the triple compound of Potassium Oxygene & iodine , & oxybarame or oxyiode of Barium will denote the triple compound of Barium .___",
  "144": "250 Rome . Feb y . 12. - 10 grains of iode of Potassium gave 5.9 grains of Nitre- Rome . Feb y 13 1 6 59 grains Nitre 50 grains gave 32.8 of Nitre 32.8 of Nitre 2 grains of oxyiodine acid give a quantity of Oxygene equal to . 348.3 grains of Water. 15. 75 Potassium 75 26 116. 75 191 3 grains of the compound give 264.3 + 253 191. 75. 59 675 517.3 grain 517.3 grain measures 342 375 5 2.4 of iodine 191) 4425 ( 23.2 - -lost .68 381 615 100. 573 3 ' 1 grain gave 191 420 23.2 66 76.8 grain measures 2.34 If 23 . 76: 75 : 2 5 3 2 5 3 75 xxx 100 5x6 380 ___ 532 _ 23) 570 0 ( 240 . 250 . 250 460",
  "145": "137 4 _ On the action of some compound gasses On the action of some compound gasses on iodine on iodine - I heated some iodine in a dry glass globe filled with Sulphuretted Hydrogene Sulphuretted Hydrogene Sulphuretted Hydrogene . there was a considerable xxx absorption of gas no Sulphur was deposited no Sulphur was deposited & a reddish brown fluid was formed which when thrown into water redd rendered it strongly acid & deposited much Sulphur . -- The water passed through a filter exhibited the properties of hydroionic acid -- It is evident from this exp t that Sulphur iodine & Hydrogene are capable of forming a triple compound. - I sublimed some iodine in dry olefiant gas a little of a little of a reddish brown fluid was formed; but the greatest part of the iodine chrystalized on the sides of the vessel in which the 253 (reversed) 2 (reversed) 66 516 (reversed) 2",
  "146": "exp t was made. By repeating the process several times more of the fluid was formed it was volatile at a moderate heat & gave a yellow tint to water but did not render it acid; there was a very slight absorption of the gas. - iodine sublimed in Nitrous gas effected no change in it. When it iodine was exposed to xxxxxx gaseous oxide xxxxxx gaseous oxide gaseous oxide gaseous oxide of Carbonic oxide Carbonic oxide Carbonic oxide it underwent no change. . It was repeatedly sublimed in it in common daylight without undergoing the slightest alteration. . - When the violet gas was formed by heating iodine in carbonic oxide & the vessel exposed ( for some ) time ( for some ) time to",
  "147": "139 The direct solar rays; concentrated by the great lens by the great lens a small quantity of a limpid fluid which had an acrid taste formed in the vessel; into the into the an accident prevented me from ascertaining if any gas had been absorbed but it seems probable from This result This result from that like chlorine iodine may be combined with Carbonic oxide Carbonic oxide Carbonic oxide by the agency of light. 5 On the modes of detecting iodine On the modes of detecting iodine in combinations, & on the proportions & some investigations & on the proportions & some investigations & some investigations of in substances that afford it its compounds compared with in substances that afford it in substances that afford it its compounds compared with those of the xxxxxx compounds of chlorine those of the xxxxxx compounds of chlorine those of the xxxxxx compounds of chlorine & on certain properties of its compounds with Sodium with Sodium -. I have examined many of the marine productions of the mediterranean 2 / 33 1 / 165 2 / 33 1 / 165",
  "148": "with the view of determining whether they contained iodine _ The ashes of the fuci & ulvae of this sea afford it in much smaller quantities than the sel de Varec sel de Varec sel de Varec & in very few cases only have I been able to obtain evidences of its existence in them - M. Berard M. Berard M. Berard was so good as to order to be burnt to be burnt to burn to burn for me at his laboratory at Montpellier at his laboratory at Montpellier a considerable quantity of the sea weed which abounds on the coast of Languedoc (the ulva) (the ulva) (the ulva) - The ashes consisted for the most part of common salt common salt common salt ; but a small quantity of alkaline lixivia which was obtained from them a red fluid",
  "149": "141 when acted on by Sulphuric acid Sulphuric acid Sulphuric acid - And a similar colour I found common salt soda & common salt common salt common salt soda & was produced when a solution of subcarbonate of containing a solution of subcarbonate of containing a containing a minute quanitity of the compound of Sodium & iodine was added to dissolved in a solution of subcarbonate was added to dissolved in a solution of dissolved in a solution of subcarbonate of soda & common salt & acted of soda & common salt common salt common salt & acted on by sulphuric on by sulphuric treated in the same manner by the acid. -. One of the best tests for of the presence of a very minute quantity of iodine is its xx is its xx in compounds is their action upon silver _ Water when it contains only less than less than a thousand a thousand 1/1000 part of its weight of the double or triple alkaline compounds of iodine tarnishes polished silver-. The effect produced by compounds of compounds of iodine may be distinguished from that produced by sulphurets or Sulphuretted Hydrogene Sulphuretted Hydrogene Sulphuretted Hydrogene by",
  "150": "this circumstance - that solutions containing solutions containing by boiling by boiling with Muriatic acid the Sulphurets with Muriatic acid Muriatic acid Muriatic acid the Sulphurets sulphurets & or Sulphuretted Hydrogene Sulphuretted Hydrogene Sulphuretted Hydrogene by being boiled with a little Muriatic acid a little Muriatic acid Muriatic acid Muriatic acid Sulphuretted Hydrogene Sulphuretted Hydrogene Sulphuretted Hydrogene Sulphuretted Hydrogene no longer tarnish the metal whereas solutions containing iodine still retain the power. I examined the ashes of a I examined the ashes of a - In a collection In a collection Amongst a number Amongst a number of sea weeds that were given me for examination for examination by Professor Viviani of Genoa the ashes of the following gave afforded slight indications of the presence of iodine . fucus - In the ashes of the corallines & sponges, I could discover no evidences of the presence of the substance. it appeared probable contained some triple compound of iodine yet after",
  "151": "143 - I evaporated a considerable quantity of seawater which I procured at Sestri of Levanto in Liguria Sestri of Levanto in Liguria Sestri of Levanto in Liguria in a part of the xxx bay remote from any source of fresh water; but I could dis cover no dis cover no gain no unequivocal distinct unequivocal distinct unequivocal evidences of the presence of the compounds of iodine In it. - The chrystals obtained had no distinct action upon silver. & The chrystals obtained had no distinct action upon silver. & The residual liquor after the common salt had been separated did not act upon silver nor colour Sulphuric acid Sulphuric acid Sulphuric acid _ The first chrystals ^ of salt which fell down being dissolved being dissolved heated when fused in compact in compact upon silver appeared seems to me seems to me to tarnish ed it; but more than more than the last from which it is possible it is possible that they may have depended upon intense & not iodine depended upon intense & not iodine being ignited they did not colour sulphuric acid sulphuric acid sulphuric acid When a large quantity a large quantity a portion a portion of it sea water sea water was electrised by a Voltaic apparatus. & the products evol separated at the negative positive pole collected in a small cup of gold which was covered with cement except in the interior & lower part & forming the circuit, a yellow solution was obtained which from its smell I at from its smell from its smell its smell I at I at",
  "152": "first thought contained chlorionic first thought contained chlorionic first thought contained chlorionic first thought contained chlorionic acid; but because a black dark powder separated I could not obtain acid; but because a black dark powder separated because a black dark powder separated I could not obtain any iodine from it by exposing it any iodine from it by exposing it when it was exposed when it was exposed to the negative pole of a Voltaic apparatus & I am inclined to & I am inclined to believe that it when minutely believe that it when minutely examined it had the characters examined it had the characters of oxymuriat a solution; oxymuriat a solution; ; but in minutely examining this in minutely examining this powder it proved to be powder it proved to be gold a fixed substance which a fixed substance which was principaly gold. was principaly gold. yeilded a black powder fixed in the fire & not unlike the compound formed by heating gold & iodine together; but the quantity was too minute to admit of accurat analysis & a xxx dark coloured substance is likewise obtained by negatively electrifying oxymuriate of gold oxymuriate of gold oxymuriate of gold & there",
  "153": "145 can be no doubt but that this substance existed abundantly in existed abundantly in formed a principal part formed a principal part the solution. _ - , The same species was species - , The same species was species was species of sea weeds that grow to considerable of sea weeds that grow to considerable sizes in the ocean are mere sizes in the ocean are mere dwarfs in the mediterranean dwarfs in the mediterranean whether this depends up is in whether this depends up depends up is in any way connected with the any way connected with the a smaller quantity of iodine a smaller quantity of iodine in the water in the water --. If iodine exists in seawater which there is every reason to believe must be the case it is probable in triple compound it is probable in triple compound with Oxygene & Sodium with Oxygene & Sodium Though in very extremely minute quantities, it is probably in triple union with Oxygene & Sodium the first chrystals for from moderately the first chrystals for from moderately strong solutions of Potassa not too strong solutions of Potassa not too strong. the differently soluble deflagrating strong. the differently soluble differently soluble deflagrating compound of Potassa Oxygene Potassa compound of Potassa Oxygene Potassa & the substance is easily obtained & the substance is easily obtained apparently pure. ___",
  "154": "the new substance;. the new substance the new substance unites & two compounds formed one consisting of Potassium & the new substance, the other of Potassium the new substance & the Oxygene contained in the Potassa . ___ . By passing the vapour of the substance over dry red hot potash formed from Potassium formed from Potassium Oxygene is expelled & it appears that Oxygene cannot remain in the triple compound at a heat above the red heat. -. By acti dissolving the substance in solution of soda & Baryta similar resultes are obtained & triple peculiar triple peculiar triple in each case two in each case two compounds are formed. - The Oxygene expelled from expelled from is condensed in one & the other consists simply of the new substance & a metal li .__ - The to separate ing xxxxty entirely xxxxty entirely the deflagrating salts from the soluble salts, is not easy, there always remains in the mother liquor a little of the deflagrating compound; but by later separating",
  "155": "147 -. All these chrystals if precipitated from a solution not too much saturated if precipitated from a solution not too much saturated are of the same kind, they are little soluble in water, have a taste analogous to that of the hyperoxym e hyperoxym e hyperoxym e of Potassa scintillate detonate up detonate up when thrown upon burning coals; from detonating compound detonating compound a deflagrating mixture a deflagrating mixture deflagrating mixture xxxx when mixed with charcoal , that When fused they give off abundance of Oxygene gas, & become the same substances as that formed by the action of Potassium on the new substance - If the liquor which afforded has ceased to afford has ceased to afford the chrystals be xx evaporated to dryness it affords yeilds a considerable quantity of yeilds a considerable quantity of a substance which is not capable of detonating with combustible bodies & which is the same as that afforded by the com bustion bination of the new body new body substance with Potassium ._ - Of course the separation of the - Of course the separation of the It is evident then that the Oxygene contained in Potassa is newly combined by the action of",
  "156": "mixture & heating it to redness a substance is formed exactly similar to that formed by the combination of the substance with Potassium ._ -: As Potassa is a compound of Potassa & Oxygene ; it is evident that to form a compound of Potass a ium & the substance from Potassa , Oxygene must be expelled, & I found by experiment that this was the case & in investigating minutely the action of fixed alkaline sol solutions on the substance I ascertained the existence of a class of substances .precisely similar to the hyperoxymuriates consisting of Oxygene , the substance & Potassium , & formed in the a manner exactly analogous. - If the substance is thrown into a moderately strong solution of Potassa , as it dissolves chrystals fall down which by & by saturating the solution with the substance considerable quantities are obtained by pouring off the mother liquor- & evaporating it to a little more chrystals fall down._",
  "157": "149 of the gas by distilling it with a new quantity of the substance nor more gas from the fusible compound by distilling it with a new quantity of phosphorus When the fusible compound of the compound of the substance with phosphorus with phosphorus is distilled with a small quan- tity of water the gas produced seems to be of the same kind as that produced by the action of heat on during the com pressed bination of phosphorus and the substance phosphorus and the substance , and both these gasses ab- sorbed by water afforded when acted on by nitrate of sil- ver the same product as that formed by the action of a so- lution of the substance in water on the same salt I attempted to form a compound of the substance with hydrogen directly by heating it in several experiments to redness in glass tubes filled with hydrogen . When the gas was moist or when the fluid tube contained vapour a strong acid fluid was formed of a yellow colour._ When the gas & the substance were dry there was an expansion of volume and on breaking the tube, fumes appeared similar to those produced by the action of the gas formed during the union of phosphorus with the substance and which precipitated in the same manner a solution of (nitrate of) silver (nitrate of) silver (nitrate of) silver I have however never been able to destroy the whole quantity of hydrogen employed in this experiment and at the highest temperatures which can be applied to glass the action of the hydrogen on the substance is very slow and cannot be com- pared to its action on chlorine or Oxygene ._ - The substance as M. Clement & Des Clement & Des Desormes & Clment have shewn is rapidly soluble in solution of Potassa the fused alkalies & when the Potassa the fused alkalies & when the Potassa , When it is in excess the solution becomes red brown. _ But o On evaporating the",
  "158": "when the difficultly soluble substance is acted on by a small quantity of water and heated in a glass tube much gas spontaneously inflammable is disengaged and a white sublimate rises which when acted on by cold water becomes hot & becomes hot & af- fords a considerable quantity of a gas having all the proper- ties of hydro-phosphoric acid hydro-phosphoric acid hydro-phosphoric acid gas. The solution of this chrytaline substance in water neutralized by Potassa and decomposed by Sulphuric acid Sulphuric acid Sulphuric acid afforded the peculiar substance s but when the solution was heated strongly before its neutralization before its neutralization it left only hydro-phosphorus acid which when heated gave off hydrophoric gas and became phosphoric acid It is easy to explain all these phenomena except the pro- duction of the acid gas which appears seems to be a compound of the peculiar substance and Hydrogene To account for the appearance of this body it is necessary to suppose the exist- ance of Hydrogene or of water in the substance or of hydro- gene in phosphorus I used the substance distilled through quick Lime quick Lime quick Lime which there is every reason to believe would absorb all the water united to it but still the acid gas which gave xxxxxx xx because of xxxxxx xx xxxxxx xx because of Hydrogene when decomposed by Mercury was produced._ I am inclined to attri- bute the phenomenon to the action of hydrogen , con- tained in the phosphorus and former experiments- that I have made on phosphorus by Voltaic electricity prove the existence of Hydrogene in this substance._ The quantity of acid gas produced likewise is always small & limited and I have never been able to produce from the fixed compound of the substance with phosphorus more of",
  "159": "151 producing heat without light, small quantities of a strongly acid gas generally arise from the mixture, and by the ap- plication of heat it is produced in greater quantities. When the substance is in excess an easily fusible and volatile com- pound of a red colour is obtained. When the phosphorus is in excess the greater part of the product is more fixed._ I examined the gaseous acid formed by the action of phosphorus on the substance with attention . it gives dense white fumes by combining with the aqueous vapours in the air. It has a smell very analogous similar to that of the solid compound of chlorine and phospho- rus which itself is very analogous to that of Muriatic acid . _ which itself is very analogous to that of Muriatic acid Muriatic acid Muriatic acid . _ It is rapidly absorbed by water When made to act upon Ammonia it forms with it a dense white salt which when acted on by Sulphuric acid Sulphuric acid Sulphuric acid affords the peculiar sub- stance and at the same time a smell of Hydrogene is perceived. When Mercury is heated in it the same com- pound as that produced by the action of the new substance directly upon Mercury is formed and hydrogen is disen- gaged. When Potassium is made to act upon it there is no inflammation as in muriatic acid gas muriatic acid gas muriatic acid gas but the Potassium becomes converted into a body similar to that produced by its combustion in the vapour of the substance and a gas which burns in the same manner as Hydrogene is disen- gaged._ When the easily fusible and volatile compound of the substance with phosphorus is heated in water it rapidly dissolves in it and forms a strong acid which when eva- porated leaves hydrophosphorous acid hydrophosphorous acid hydrophosphorous acid and which before its evapora- tion neutralized by Potassa and acted on by Sulphuric acid Sulphuric acid Sulphuric acid affords the peculiar substance",
  "160": "The acid formed by the solution of the substance united to chlorine reddened vegetable blues by its immediate contact and soon after destroyed them When the new substance was the new substance was heated in oxygen or brought in contact with red hot hyperoxymuriate of potassa hyperoxymuriate of potassa hyperoxymuriate of potassa it seemed to undergo no change. M. Desormes & Clement had stated that when the sub- stance was combined with the metals metallic oxides could be obtained from the solutions, I suspected that this de- pended upon the presence of moisture or upon oxygen derived from the air and experiment justi- fyed my suspicion I heated the substance with Iron Mercury Tin Zinc & Lead out of the contact of air it united to them without any violence of action and formed compounds fusible at a moderate heat and volatile at a higher temperature All the compounds except that of Zinc which was white were coloured of different shades of red brown, red & orange The compound it formed with Tin was of a deep orange that with iron of a bright red brown that with lead a bright orange that with Mercury an orange still more ap- proaching to red The compounds of Iron & Tin when exposed to an al- kaline solution immediately deposited metallic oxides but when I heated them in small retorts containing pure Ammonia no such change occurred and they combined with the Ammonia and formed com- pounds which volatilized without leaving any oxides When the substance is made to act upon phosphorus the y two bodies two bodies combine with great rapidity at common temperatures,",
  "161": "153 substance formed in all its obvious sensible and chemical qualities the same as that obtained from solutions of the substance by ni- trate of silver The modes which occurred to me as most likely to effect xx the de- composition of the substance. of the substance. by chemical agents were the action of the highly in- flammable metals upon it which unite to oxygen and chlorine or the action of chlorine which in general tends to the expulsion of oxygen and to the separation of inflammable bases from that principle I heated some potassium in a little glass tube and passed some of the substance in vapour through it at the moment the vapour came in contact with the potassium there was an in- flammation and the potassium burnt slowly with a pale blue light There was no gas disengaged when the experiment was repeated in communication with a mercurial appa- ratus The substance formed by the action of potassium was white fusible at a red heat and soluble in water_ It had a peculiar acrid taste; when acted upon by Sulphuric acid Sulphuric acid Sulphuric acid it effervesced.- & the peculiar substance appeared. and there was a smell of hydrogen gas. similar to that of Muriatic acid ._ and there was a smell of hydrogen gas. similar to that of Muriatic acid ._ similar to that of Muriatic acid Muriatic acid Muriatic acid ._ It was evident that in this experiment there had been no decomposition of the body and that and that the result seemed to seemed to depend ed merely upon the combination of it with the Potassium .- I exposed the body to the action of chlorine in a small glass tube, it absorbed the chlorine and a substance formed which was volatile by heat and which appeared as a yellow solid. It was soluble in water and rendered the water of a yellow green co- lour and strongly acid; the solution when acted upon by solution of Potassa in excess effervesced and afforded the peculiar substance,",
  "162": "to lay before the Royal Society Royal Society Royal Society an account of the investigations I have made upon it; and I do this with the less scruple as my peculiar manner of viewing the phenomena have led me to some new re- sults which probably will not be considered by the society as with- out interest in their general application general application relation to the general theory of chemistry & in their possible application to one of the useful arts._ The first experiments that I made upon this substance were to as- certain, whether (argentane) Muriate of Silver Muriate of Silver Muriate of Silver could be formed from its so- lution in water or alcohol, and for this purpose it was purified by distilling it from Lime .. Its solutions I found when mixed with nitrate of silver nitrate of silver nitrate of silver deposited a dense precipitate of a pale lemon colour; This precipitate when collected and examined proved to be fusible at a low red heat and then became of a red colour._ When acted upon by fuzed hydrat of potash it was rapidly decomposed and a solid matter substanc having all the cha- racters of oxide of silver oxide of silver oxide of silver was formed.. the matter soluble in water separated by a filter and acted upon by Sulphuric acid Sulphuric acid Sulphuric acid afforded the peculiar substance A solution of Potassa after being boiled on the precipitate af- forded the same peculiar substance when treated by the same acid. The precipitate was much more rapidly altered by exposure to light than the Muriate of Silver Muriate of Silver Muriate of Silver and was evidently quite a distinct body. [ Conceiving from the action of Potassa upon it that it must be a compound of the peculiar substance and silver I endeavoured to form it directly by the combination of the two bodies._ I introduced some of the substance into the closed end of a small glass curved tube and placed in the upper part of it some silver foil; I heated the foil nearly to redness and then passed the substance through over it in vapour; there was an immedi- ate action the silver was rapidly dissolved, and a red fusible sub-",
  "163": "155 oxides; that it forms a detonating compound with Ammonia that it is soluble in alcohol and much more soluble in ether and that by its action upon phosphorus and upon Hydrogene a substance having the characters of Muriatic acid Muriatic acid Muriatic acid is formed. _ In this commu- nication they offered no decided opinion respecting its nature. M. Ampere M. Ampere M. Ampere had the goodness to give me some of this substance and M. Clement having requested me to submit it to some ana- lytical tests I made several experiments upon it, which convinced me, that it was a new substance undecompounded, in any of the circumstances to which I was able to expose it, and that the acid formed in processes upon it was not Muriatic acid Muriatic acid Muriatic acid , but a new acid possessing a striking resemblance to that body: : M. Gay Lussac M. Gay Lussac M. Gay Lussac (to whom M. Clement had furnished some of the substance and with whom he had made some experiments upon it before the communication of his memoir,) on Monday Dec r . 6 read to the institute a paper in which he stated that the acid formed by its action on upon Hydrogene is a peculiar one. He mentioned se- veral interesting particulars respecting the mode of its production and he compared it to Oxymuriatic gas Oxymuriatic gas Oxymuriatic gas or chlorine and stated that two hypotheses might be founded upon its nature and that it might be considered either as an undecompounded substance or as a compound of oxygen . M. Gay Lussac M. Gay Lussac M. Gay Lussac is still engaged in ex- periments on this substance and from his activity and great sagacity a complete chemical history of it may be anticipated. But as the mode of procuring the substance is now known to the chemical world in general, and as the combinations and agen- cies of it offer an extensive field for enquiries, and will probably occupy the attention of many persons, and as the investigation of it is not pursued by the discoverer himself, nor particularly by the gen- tlemen to whom it was first communicated, I shall not hesitate",
  "164": "15 Grains of salt from Lake Albura Lake Albura Lake Albura gave 5 1/2 of carbonate of Lime carbonate of Lime carbonate of Lime : The solution evaporated afforded 6.5 grains, principally sulphates of Potassa & Muriate of soda & no salt of salt of Magnesia _ A new and a very curious substance has recently occupied the attention of chemists at Paris This substance was accidentally discovered about two years ago by M. Courtois a manufacturer of saltpetre at Paris. In his processes for procuring soda from the ashes of sea-weeds (cendres de vareck) he found the iron vessels employed much corroded and in searching for the cause of this effect he made the discovery _ The substance is procured from the ashes after the extraction of the carbonate of Soda with great facility and merely by the action of the sulphuric acid_ When the acid is concentrated so as to produce much heat the substance appears as a vapour of a beautiful violet colour which condenses in crystals having the colour and the lustre of misc_194 Plumbago[/misc] misc_194 Plumbago[/misc] misc_194 Plumbago[/misc] misc_194 Plumbago[/misc] M. Courtois soon after he had discovered it gave specimens of it to M. Desormes & Clement for chemical examination; and those gentlemen read a short memoir upon it at a meeting at the Institute of France on Nov r . 29 In this memoir These able Chemists able Chemists described its principal properties, they mentioned that its specific gravity is about four times that of water, that it becomes a violet coloured gas at a temperature below that of boil- ing water. that it combines with the metals and with Phospho- rus and Sulphur and likewise with the alkalies and metallic ox-",
  "165": "157 & in this case it must separate with the first chrystals of first chrystals of common salt common salt common salt _. Whether the peculiar properties peculiar properties superiority which the curers of Fish have & Meat are in the habit of attributing to bay salt over rock salt are at all connected with the presence of the compounds of iodine is an inquiry perhaps worth making & the results of Dr. Henrys Dr. Henrys Dr. Henrys elaborate investigation of the composition of different kinds of salts do not preclude the possibility of the circumstance of the circumstance of the circumstance of the circumstance though they certainly diminish the probability. of the circumstance. of the circumstance. I exposed some exposed some rubbed pieces of rubbed pieces of beef that had been hung for hung for killed some days for a fortnight in. for a fortnight in. with the double & triple compound of Sodium. They",
  "166": "did not putrefy; the one exposed rubbed with rubbed with to the double compound became very soft tender & soft tender & soft & of a red brown colour, that exposed to the triple compound hardened considerably and became of a paler colour. - The triple compound as I have mentioned before has very little taste & neither of the compounds seems to have any pernicious quality when received into the stomach _ I fed a bird with bread soaked in water holding in solution the double compound for two days & He drank water holding in solution the triple compound for three days without apparently suffering any inconvenience. of the same kind as with Sulphuric acid Sulphuric acid Sulphuric acid apparently no effect but a little oxybarame dissolved: but the great proportion remained untouched Aug t 24 Geneva - Began this day a series of exp ts in the solar spectrum in its relations to the chemical changes & Galvanic electricity_ Found that mercurame did not change by exposure to air; nor to heat; & that its alteration of colour must be ascribed to light- found that Mercury was revived when it was placed in a Voltaic circuit formed by Platinum & iodine attracted by the platinum ._",
  "167": "159 21. When the compound of Euchlorine & iodine dissolved in water was treated in the same way its colour did not change: by distillation :an acid having the same smell as the compound of Euc & iodine rose & then a substance remained of the consistence of Sulphuric acid Sulphuric acid Sulphuric acid & which acted on vegetable colours like sol: of iodine in Sulphuric acid Sulphuric acid Sulphuric acid _ On evaporating still further a little iodines rose then sulphate of lead from a little residuum in the acid only remained.- 22 d . When Sulphuric acid Sulphuric acid Sulphuric acid was added to oxychlorine acid dry (no change) apparently a very slight solution only._ When water was added the whole became yellow together: but afforded only the same results as in last exp t ie no separation of oxyionic acid oxyionic acid oxyionic acid _. M de. Saussure passed electrical sparks repeatedly for nearly 2 hours through vapour of iodine but no apparent change: - mixed together likewise - This day 23._ passed iodine through corrosive sub. the cor:Sub. when fluid was purple but became white. by cooling no good action & iodine bright claret solution on adding water whole became yellow not much iodine absorbed on precipitation by Ammoniac precipitate a little yellow This day acted on oxybarame by Phosphoric acid Phosphoric acid Phosphoric acid no change",
  "168": "grains which had afforded nearly 3 grains of the compound acid it afforded again a liquor which gave much of the compound acid & which left Sulphate of Barytes Sulphate of Barytes Sulphate of Barytes . { The triple compound is very little soluble { in water scarcely gives after digestion with water any residuum & a very slight turbidness only to Sulphuric acid Sulphuric acid Sulphuric acid ._ The compound acid precipitates muriate of barytes . { The fluid produced in distillation of the compound acid The fluid produced in distillation of the compound acid which had all the appearance { -of Sulphuric acid Sulphuric acid Sulphuric acid precipitated muriate { of barytes but this precipitate did not afford iodine by heat Sulphuric acid Sulphuric acid Sulphuric acid when mixed with hydroc Chlori onic acid & distilled gave off a little iodine towards the end of the process; but the acid that rose had the smell of Chlorionic acid at first & afterwards of Sulphuric & a substance having the characters of a salt of Platinum remained",
  "169": "161 with diluted Muriatic acid Muriatic acid Muriatic acid probably from the coformation of a little carbonate. When the substance obtained from the solution which passed the filtre was strongly heated in a glass tube iodine was liberated & Sulphuric acid Sulphuric acid Sulphuric acid condensd in the tube and the acid continued to be given off from the substance even after the iodine ceased to come over The remainder was Sulphate of Barytes Sulphate of Barytes Sulphate of Barytes _ The acid is apparently pure Sulphuric acid Sulphuric acid Sulphuric acid . Muriate of barytes added to the peculiar acid compound caused a strong white pre- cipitate to fall down which when dryed & heated gave off much iodine When the compound acid was digested with carbonate of Baryta carbonate of Baryta carbonate of Baryta so as to remain slightly acid _ the water evaporated still gave the compound acid - When its acidity was destroyed by carbonate of Baryta carbonate of Baryta carbonate of Baryta . it gave scarcely a sensible residuum - By repeatedly digesting Sulphuric acid Sulphuric acid Sulphuric acid with the triple compound gained much compound acid & there remained only sulphate of Baryta remained only sulphate of Baryta remained only sulphate of Baryta remained only sulphate of Baryta . The compound acid obtained in this way was very yellow when heated & acted on gold. - the compound acid seems likewise to act on Platinum . On heating more Sulphuric acid Sulphuric acid Sulphuric acid with the 14",
  "170": "& iodine x xx x xx x xx as condensible residuum & Oxygene as an elastic product. Wednesday 20. th . 6 Grains of the triple compound of Barium which had been drid on paper over a lamp. were boild for some time with 2 grains of sulphur- ic acid diluted with water when filterd.. 3.75 gr of an insoluble substn rend whit when heatd not quite to red not quite to red gave off much iodine and 3.3 remained when treat d with Muriatic acid 2.1 of Sulphate of Barytes Sulphate of Barytes Sulphate of Barytes remaind The fluid that had come through was evaporatd to dry & 2.4 of solid matter remained which was intense- ly acid easily fusible & very soluble in water of a yellowish colour and which after reddening vegetable blues destroyed them When heatd it first gave off much Sulphuric acid Sulphuric acid Sulphuric acid & then a great quantity of iodine separated and the remainder (sulphate of barytes) (sulphate of barytes) (sulphate of barytes) weighd. .25 gr. only 2 Gr s . of the same triple compound of baryates when heatd to Whiteness gave of much iodine & became 1.1 gr. when Sulphuric acid Sulphuric acid Sulphuric acid was added to the substance remaining a little iodine appeared and when boild more iodine came off. & when the Sulphuric acid Sulphuric acid Sulphuric acid appeared all driven off much iodine came off. & the sulphate of Baryta formed weighed exactly 1.14 grains. 3 grains of our Sulphuric acid Sulphuric acid Sulphuric acid had added to them first 6 grains of the compound when they gave off much iodine by heating then 2. when they still gave off iodine then 5 in all 13 th 13 th 13 when they gave off less iodine then 1. 14 when it still effervesced. { i e All substance effervesced",
  "171": "163 Sunday July . 17 Made a very decisive exp t on the oxybarame in relation to Gay Lussac Gay Lussac Gay Lussac 's imagined acid; several grains of oxybarame were acted on by x 3 drops of Sulphuric acid Sulphuric acid Sulphuric acid diluted with water. & boiled for a long time with it . This oxy e oxy e oxy e . had barely the power of reddening turmeric & contained very little barame. - The fluid was filtered off & the residuum washed till it did not change litmus . This residuum heated gave off abundance of Iodine . So that the oxybarame was in great excess & this was further proved by the solid matter becoming alkaline like oxybarame . The fluid evaporated gave a strong acid substance that reddened vegetable blues & then destroyed them & that when cooled was pasty & very deliquescent. This substance distilled gave Sulphate of Baryta for a fixed residuum & Sulphuric acid Sulphuric acid Sulphuric acid",
  "172": "it was chrystaline. Ox le x . acted here as Ox silver upon the euchloric acid euchloric acid euchloric acid On distilling Oxymuriate of Potash Oxymuriate of Potash Oxymuriate of Potash and fluate of potash fluate of potash fluate of potash together with Sulphuric acid Sulphuric acid Sulphuric acid & nitrous acid nitrous acid nitrous acid . nothing remarkable occurred. When nitrous acid is made to act on the triple compound it dissolves it & it dissolves it & a vegetable quadruple compound is obtained which crystallizes by cooling on apply heat the nitr ous ic acid is driven off & the triple compound remains unaltered. iodine was sublim d in nitrous vapour and the colour changed from orange to deep orange and red brown. but as the vessel cooled The iodine condensed unaltered & the nitrous vapour regaind its peculiar colour and smell [Ink sketch representing what appears to be a glass tube associated with Davy's experimentations on this page. Each end of the tube is narrowed, which would prevent the nitrous vapour from escaping. The lines extending from each end appear to be spatulas used in chemistry, with the small circular ends holding the solid, in this case iodine , in place in the tube. These would be fixed in place with clamps so that the tube could be heated and observed.] When the triple compound & fluate of Potassa fluate of Potassa fluate of Potassa was dissolved the iodine rem ains in a Platina tube So . is the Platina covered - This eveng. apper d to me that triple compound of Barium forms a Nitrc Acid had been disitlled act by Sulphuric acid Sulphuric acid Sulphuric acid gave a volatile compound. -- Qure . to distill this tomorrow",
  "173": "165 A neutral sulphate is made A neutral sulphate is made When Sulphuric acid Sulphuric acid Sulphuric acid is so saturatd by the triple compound as to leave a neutral sulphate by decomposition the mixture is nevertheless acid When the acid of the acid of water not sufficient to dissolve the whole substance is digested on it becomes acid first reddens vegetable blues & then destroys them but after being digested with a little white oxide of lead oxide of lead oxide of lead it loses its acid property altogether. Some of this fluid evap which had been acid evaporat d to dryness left a white powder which was very acid. When Sulphuric acid Sulphuric acid Sulphuric acid is added to the triple compound and fluate of potash they form make a paste together without any markd action in the cold on heating them some results occurred which require further investigation. - 9 Whether the compound from triple compound & Sulphuric acid Sulphuric acid Sulphuric acid which when decomposed gave neutral sulphate of Potassa sulphate of Potassa sulphate of Potassa was acted on by much or little water it gave an acid fluid which gave a white coled by evaporation & tinged the fingers yellow & first reddened vegetable blues & then destroyed them. This white fusible substance distilled afforded iodine & Oxygene & left neutral sulphate of Potassa sulphate of Potassa sulphate of Potassa when fused its colour was yellow &",
  "174": "yeilded iode or Baryte._ Thought it possibl y e that it might be decomposed by Mercury or silver. so as to afford Barium tried both those bodies but without success - They gave only a little colour to the iode of Barium . To that though ioodine has a less att n for Barium than Oxygene - yet Silver & Mercury do not attract iode so strongly (as Barium ) -Passed iodine through fluate of Potassa fluate of Potassa fluate of Potassa heated & fused & fused but there was no marked action Made a mixture of oxypotassame & fluate of Potassa fluate of Potassa fluate of Potassa & acted on then by Sulphuric acid Sulphuric acid Sulphuric acid . in one exp t Azote came out; but this exp t doubtful. it is far from improbable that a compound of fluorine & iodine is formed",
  "175": "167 { The hydroionic acid hydroionic acid hydroionic acid poured into solution { of Nitrate of lead Nitrate of lead Nitrate of lead gives an orange precipitate which quere is this soluble in water. .- It is volatile at a high temperature It becomes white when diffused through water & seems soluble in it and often it is evaporated it regains its original orange colour - I tried to separate Muriatic acid Muriatic acid Muriatic acid from chlorionic acid chlorionic acid chlorionic acid by lead oxide of lead oxide of lead oxide of lead & by oxide of silver oxide of silver oxide of silver ;- in the first case both substances appeared to be absorbed together & nothing remained from the action of the silver but a soluble salt which destroyed vegetable colours & xxx was decomposed affording iodine & leaving a compound which was probably iode of silver iode of silver iode of silver July 12. Geneva . Tried to decompose the compound made from Barium & iode in close vessels but without success it is a very deliquescent body.- it instantly decomposes when heated in contact with air &",
  "176": "When very little Sulphuric acid Sulphuric acid Sulphuric acid was digested with much oxybarame . the fluid remaining afterwards is acid; & reddens vegetable blues; gives a fluid when evaporated that apparently contains Sulphuric acid Sulphuric acid Sulphuric acid & Baryta - When Baryta water was used to precipitate the solution till it was nearly neutral._ as long as it was acid it retained the same qualities; afforded the same results by evaporations & the precipitate collected & washed afforded iodine by decomposition { - Mem to try lead . oxide: & to separate { | the Sulphuric acid Sulphuric acid Sulphuric acid { & likewise to try oxybarame in Phosphoric acid Phosphoric acid Phosphoric acid . When oxide of lead oxide of lead oxide of lead & iodine are rubbd together they make a tasteless chocolate powder no parts of the mixture seems soluble in water this mixture when heated this mixture when heated but when boild some part is dissolved which is a sweetish substance By heat it gives out a large quantity of iodine The substance which remains is of a yellow colour from which no iodine can t be obtained by farther heating it but by heating it with Sulphuric acid Sulphuric acid Sulphuric acid it instantly gave out iodine in considerable quantities._ the { After the triple compound acted on by Sulphuric acid Sulphuric acid Sulphuric acid { & the solution decomposed by heat- left a glacial body which contained barytes . & became of a pink colour._ The glacial body acts on Platinum ._",
  "177": "That Volcanic fires have xxxxx burnt in no very remote time in the hills surrounding Pezenas S t Thibery S t Thibery S t Thibery &: it is impossible to doubt even after a very superficial examination of their products; their summits are covered with cinders with substances which have been evidently fused and vitrified by rapid cooling & their sides display lavas which have invelloped fragments of calcareous rocks that have been calcined & broken 169 but retained its power of destroying vegetable colours. - {- found that the oxypotassame when dissolved in Sulphuric acid Sulphuric acid Sulphuric acid reddened the hands: likewise the same substance dissolved in Phosphorus acid -- My conclusion respecting the bleaching effects of chlorine ie That it acts by evolving Oxygene premature._ -The solution of oxypotassame in Sulphuric acid Sulphuric acid Sulphuric acid after being heated affords n affords n destroys the colour of solution of indigo. but probably this depends upon the evolution of iodine ; the solution of oxyp e oxyp e oxyp e in Phosphoric acid Phosphoric acid Phosphoric acid did not colou destroy the colour of indigo till after it had been heated strongly so as to produce iodine .",
  "178": "Geneva . In several experiments made on the triple compound some new phenomena were obserd when the chlorionic acid chlorionic acid chlorionic acid was digested with white oxide of lead oxide of lead oxide of lead procured by precipitation from nitrate of lead there seemed to be no separation of chlorine & iodine & no proof that Iodic acid exists in this compound. . for the fluid to the last had the power of destroying vegetable colours & the peculiar smell of chlorionic acid chlorionic acid chlorionic acid ;- With oxide of silver oxide of silver oxide of silver there was a different result a white precipitate was formed probably muriate of silver & an acid fluid; which gave white chrystals by evaporation which retained acid properties; but when Ammonia was added to those chrystals , a solid mater precipitated ( not xx not xx which blackened like the iode of silver of silver : & on decomposing the ammoniacal substance by heat . iodine rose but xxxx remained a substance like the yellow oxide of silver; so that in this instance a triple compound only was formed. - Found that when Euchlorine was made to act upon xxx iodine whether liquid or in vapour the iodine dissolved without effervescence: _ the fluid became more acid in consequence of dissolving iodine",
  "179": "171 On the transition of Basalt Lava On the transition of Basalt Lava into Basalt into Basalt : in a letter to the Right Hon ble Sir Jos: Banks. Sir Jos: Banks. Sir Jos: Banks. by Sir H Davy FRS. My dear Sir One of the principal objects that I that I proposed to myself I proposed to myself of my study proposed to xxx in to myself of my study of my study proposed to xxx in xxx in to myself in the voyage I am now making was the study of the phaenomena chemistry of chemistry of Volcanoes. It is in these phaenomena that the chemistry of Nature is displayed upon the greatest scale that the products of the interior of the globe surface of the globe are submitted to our examination & that the effects of fusion & of xxx refrigeration up slow refrigeration upon stony substances under different degrees of heat & of pressure are most extensively displayed. - ..In undertaking an investigation of the facts presented by some of the most remarkable recent & extinct Volcanoes I was induced to hope that some new feat some new feat the improved state of chemical & electrochemical & electrochemical investigation might enable me to form some opinion",
  "180": "concerning the causes of the subterranean & submarine fires & their uses in the oeconomy of nature .- & even supposing that no important discoveries could be made in this part of the investigation I was induced to suppose induced to suppose conceived that an enquiry into the nature of the substances projected in eruptions might in eruptions might & the elastic fluids formed in eruptions might lead to a the knowledge of facts interesting as to the interesting as to the capable of enlightening our ideas capable of enlightening our ideas on the constitution of the globe & that the examination of different lavas & the different parts of different lavas could hardly fail to elucidate the history laws of the chrystalizations of different substances different substances stony compounds consisting principally consisting principally of the earths which of the earths which are so which are so intimately connected with the general theory of geology.",
  "181": "173 . On the plains coast of Languedoc , there are occur several xxx volcanic xxx volcanic phaenomena of extinct Volcanoes of extinct Volcanoes which are well calculated to fix the attention of naturalists & which seem to decide the question which has been concerning which has been which has been concerning the igneous origin of certain Basalts . the igneous origin of certain Basalts . so long agitated by naturalists geologists respecting the origin of Basalt . - The plain of the lower part of Mon of the lower part of Mon which surrounds Montpellier is composed of Limestone in Limestone in secondary limestones in the neighborhood of the Town in the neighborhood of the Town its strata are sufficiently regular its strata are sufficiently regular its the stratification of which is extremely irregular; & in most of the hills the rocks appear evidently to have been removed from their original position Towards Pezenas The ancient Basalts of the mountains of Provence & Languedoc are highly interesting from their antiquity because their exterior parts are destroyed deep ravines are cut in them by the waters as they are laid bare in all directions by the action of the Elements.__ great chrystals in Provence __",
  "182": "17..3/10 . 1.28 Carbonic oxide Carbonic oxide Carbonic oxide 4.9. common air common air common air Whole weight 17.7 - 100 weigh . 100 weigh . 105 grains [Small ink sketch showing a vertical rectangle, with another vertical rectangle, this one with a rounded top, mounted on top.]",
  "183": "175 except that of Zinc which was whi white xx were colored of different shades of red brown red & orange - The compound it formed it formed with Tin was of a deep orange; that with iron a bright red brown that with lead a bright org orange that with Mercury ; an orange still more approachg to red._ -.. -These compounds xxxxx -These compounds xxxxx - The compounds of iron & Tin when exposed to an alkaline solution immediately deposited metallic oxides. - :but when I heated them in small retorts containing pure Ammonia no such change occurred & they combined with the Ammonia & formed compounds which volatilized without leaving any oxides._",
  "184": "immediate contact & soon after destroyed them._ -. When heated in Oxygene ; & or brought in contact with ex fus ex fus fused red hot hyperoxymuriate of Potassa ; it seemed to undergo no change. M. Desormes & Clement had stated that when the substance was combined with the metals; . Metallic oxides could be obtained from the solutions.- I suspected that this depended upon the presence of the presence of moisture or upon Oxygene derived from the air & experiment justified my suspicion-. I heated the substance with iron Mercury , Zinc , Tin & lead out of the contact of air out of the contact of air it united to them without any violence of action; & formed fusible & volatile fusible & volatile compounds fusible at a low heat low heat moderate heat & volatile at a higher temperature._ All the compounds",
  "185": "177 was white, fusible at a red heat & soluble in water._. It had a peculiar acrid taste but was not alkaline & slightly reddened but was not alkaline & slightly reddened but was not alkaline & slightly reddened . When acted on by Sulphuric acid Sulphuric acid Sulphuric acid it effervesced,the substance peculiar substance appeared & there was a smell of Hydrogene gas._ - It was evident that in this exp t there was had been no decomposition of the body & that the result depended merely upon the combination of it with oxygene .. Potassium - I exposed the body the body to the action of chlorine in a small glass tube, it absorbed acted absorbed upon the chlorine ; & a substance formed which was very volatile by heat & which appeared as a yell as a yell as a yellow solid. It was soluble in water, & rendered it the water of & rendered it the water the water of a yellow green colour & strongly acid, The solution a yellow green colour & strongly acid, The solution when acted upon by solution of Potassa in excess, effervesced & afforded the peculiar substance._. - It aff It aff The acid formed by the solution of the substance united to chlorine reddened vegetable blues by its",
  "186": "by chemical agents, were the action of the highly inflammable metals upon it, which unite to Oxygene & chlorine ; or the action of chlorine which in general tends to the expulsion of Oxygene , & to the separation of inflammable bases from that principle._ -. I heated some potassium in a little glass tube & passed some of the substance in vapour through it. the moment the vapour came in contact with the hot potassium there was an inflammation & the Potassium burnt slowly & slowly & with a p beautiful pale xxx blue light. There was no gas disengaged when the exp t was repeated in communication with a mercurial apparatus. The substance formed by the action of Potassium",
  "187": "179 quite a distinct body._. x Conceiving from the action of Potassa upon it that it must be a compound of the peculiar substance & silver - xxx xx xxx xx xxx xx endeavoured to form it directly by exposing the combination of the two bodies - I introduced some of the substance into the closed end of the closed end of a small glass curved tube c curved tube c retort & placed in the back upper part upper part of it some silver foil, I heated the foil nearly to redness & then passed the substance through it in vapour. there was an caused immediate action, the silver was rapidly dissolved & a red fusible substance precisely the same precisely the same formed as that as that in all its appeara obvious sensible & chemical qualities the same as that obtained from solutions of the substance by Nitrate of silver. - The modes which seemed occurred to me as most me as most likely to effect its decomposition",
  "188": "-. The first experiment that I made upon this substance was to ascertain whether Muriate of Silver Muriate of Silver Muriate of Silver could be formed from its solution in water or alcohol. & for this purpose it was purified by distilling it from Lime ._ for this purpose it was purified by distilling it from Lime ._ - When mixed with nitrate of silver , - When mixed with nitrate of silver nitrate of silver nitrate of silver , I found when mixed with nitrate of silver , I found when mixed with nitrate of silver nitrate of silver nitrate of silver , its solutions deposited a dense precipitate of a pale lemon colour; this precipitate when collected & fused & fused & examined proved to be fusible at a low red heat. & then became of a red colour.- When acted upon by fused Hydrate of Potassa quere it was rapidly decomposed a solid matter having all the characters of oxide of silver was formed a solid matter having all the characters of oxide of silver oxide of silver oxide of silver was formed The soluble matter soluble in water when soluble in water when separated by a filter & acted on by sulphuric acid afforded the peculiar substance -- .A solution of Potassa after being after being boiled upon the precipitate afforded the peculiar substance when acid acted upon acted upon tre treated tre treated by sulphuric the same acid, xxxx & oxide of silver remained & oxide of silver oxide of silver oxide of silver remained in the in the - The precipitate had not had not was much more rapidly xxx altered by exposure to light than the Muriate of Silver Muriate of Silver Muriate of Silver & was evidently",
  "189": "181 . This day. March 6 th 1814. At Genoa I made a series of exp ts on Iodine . & others on the Torpedo & on the decomposition of the fluates. - I found that when Muriate of Baryta was mixed with Potassame there was a slight preicpitate but on evaporating there seemed to be no muriate of Pot: formed & both substances fused together & were decomposed by Sulphuric acid Sulphuric acid Sulphuric acid giving iodine & Muriatic acid Muriatic acid Muriatic acid . When Muriate of Magnesia Muriate of Magnesia Muriate of Magnesia & Muriate of Lime Muriate of Lime Muriate of Lime were mixed with Potassa m e Potassa m e Potassa m e there were slight precipitates & it seems that a decomposition had taken place for on distilling to dryness Iodine rose in vapour. in distilling the mixture from M.lime in a close vessel there was fusion, with much effervescence & Iodine rose, quere was not water present & Hydrogene produced. - When Potassame was heated with Boracic acid it gave a yellow glass which was partly soluble in water & had no alkaline properties & from this glass Iodine & boracic acid boracic acid boracic acid were produced by Sulphuric acid._ When a little Muriatic or sulphuric acid were added to Potassame its solution still reddened vegetable blues. vegetable blues. turmeric;",
  "190": "but it likewise reddened & embrowned Litmus - When Silica was added to Potassa m e Potassa m e Potassa m e there in fusion there seemed to be a combination with slight effervescence with slight effervescence but the alkaline property still remained in the mixture which when the silica was in great excess was partly soluble in water in water & silica was precipitated from it by an acid._ Potassa n e long exposed in a Platina crucible in a charcoal fire eff effervesced as if it had absorbed Carbonic Acid Carbonic Acid Carbonic Acid - quere will it absorb sulphureous acid sulphureous acid sulphureous acid & Carbonic acid Carbonic acid Carbonic acid gas. if so another proof of its alkaline quality _ The true 2 chloride of Iron 2 chloride of Iron 2 chloride of Iron chloride of Iron . made by burning iron in Chlorine & dissolving in water & dissolves a little Ittria , Magnesia & Glucine &c becomes darker coloured; but gives no precipitate._ Could not make a Glucine that did not precipitate . Prussiate of potash blue & . it gave alkalescence to the fluate of Potassa . - quere again if the reason I have given is true could not make Magnesia give alkalescence even with an excess of ferranea ._",
  "191": "183 4. th March Tried whether the Torpedo has the power of decomposing water all the results negative -- All its body & even its skin conducting: the columnar part cogelable part cogelable at the + wire of Voltaic pile._ Respiratory organs close organs close to the apparatus great nerves supplied to them_ Must be an effect of vital actions for there is no perceptible difference of structure not [Sketch showing a dissection of the electric organ of the Torpedo fish] more like the pile than like Leyden jars Leyden jars Leyden jars .. [Small ink sketch showing a cylindrical object standing upright; possibly a rough outline of a Leyden Jar Leyden Jar Leyden Jar , as the image appears directly under this phrase]. Sestri March. 8 Liguria - In our journey here yesterday from Genoa observed the magnificence of the m n m n m n m n of Genoa with its rocks of xx serpentine marble & its secondary S ta of Limestone & its palaces extending along its shores & the appenines round it & the Alps in the distance, the appennines not so craggy almost everywhere covered; but their outline very fine & bold. the serpentine M. n above Genoa very fine; the bold cliffs & projection of Porto fino Porto fino Porto fino . a brecchia. containing innumerable fragments",
  "192": "of broken Appenine rocks Marble on the west side of the bay. Towards the east side stratified rocks stratified rocks of great height consistng of Sandstone & shale in alternate layers with Limestone , all the promontories round Sestri of similar formation; but the shale generally lowest the shore strewed over with beautiful Serpentines containing great varieties of diliage ; steatite jade steatite jade steatite jade & asbbestos ._. Walked out & saw the bed of a torrent xxx where the Sandstone looked like Granite & contained abundance of Mica . returned & began a series of exp ts on Iodine evaporated a quart of sea water sea water . supposing that the triple compound oxysodame might separate I examined the first chrystals formed but they gave nothing to Sulphuric acid Sulphuric acid Sulphuric acid but Muriatic acid Muriatic acid Muriatic acid examined the last mother liquor mother liquor which might contain Sodame ; but it gave no unequivocal signs of iodine . a slight tint of yellow; but there were some sea weed fragments which might have occasioned this. - I burnt a sponge of this form & very succulent. it gave much salt; but the mother liquor gave a very sensible very sensible colour to sulphuric acid & unequivocal signs of iodine : but I am not sure that some iodine might not have been in one of the vessels to try this again . If iodine is contained in seawater & in salt may it not occasion the difference between rock salt & baysalt To try whether Sodame & oxysodame are porous & whether they will preserve meat.- I afterwards made an interesting series of experiments on",
  "193": "185 Potassame & oxypotassame Potassame & oxypotassame Potassame & oxypotassame Potassame & oxypotassame . carbonic acid gas carbonic acid gas carbonic acid gas had not action on solution of Potassame did not even change its colour: but instantly rendered yellow solution of oxypotassame & a powder seemed to precipitate from it & afterwards dissolved. . quere was it iodine . or a compound of Oxygene & iodine or oxyionic acid oxyionic acid oxyionic acid ._ sulphureous acid sulphureous acid sulphureous acid acting on Potassame became made it made it of a golden colour but did not change its change its disengage iodine _ acted on by Nitric Acid Nitric Acid Nitric Acid the mixture gave iodine & a brown powder_ Evaporated to dryness the Solution containing sulphureus acid sulphureus acid sulphureus acid afforded abundance of that substance to Sulphuric acid Sulphuric acid Sulphuric acid - but afforded none to Muriatic acid or at least no sensible quantity ._ quere does Potassame combine with muriatic acid muriatic acid muriatic acid muriatic acid , or is Hydroionic acid formed? _ sulphureous acid sulphureous acid sulphureous acid passed into oxypotassame instantly precipitated abundance of Iodine xx probably sulphate of Potassa sulphate of Potassa sulphate of Potassa was formed Oxalic acid Oxalic acid Oxalic acid Oxalic acid instantly precipitated iodine from 3 but scarcely changed xx 2. heated with 2. left a saline mass possessing slightly acid properties. & which gave abundance of iodine to sulphuric acid._. Carbonic acid Carbonic acid Carbonic acid Carbonic acid or Sulphureous a good test for triple . Hydro Phosphoric acid Hydro Phosphoric acid Hydro Phosphoric acid fused with 2 gave fumes of a peculiar smoking acid & leave a substance not acid yeilding iodine to Sulphuric acid Sulphuric acid Sulphuric acid - This will be best way to procure hydroionic acid ._ .-. quere will iodine decompose Carbonate of Potassa Carbonate of Potassa Carbonate of Potassa .-",
  "194": "To determine the composition of oxypotassa. March 9. th iodine decomposes the Carbonate of Potassa Carbonate of Potassa Carbonate of Potassa When Lime is added to hydroionic acid hydroionic acid hydroionic acid combined with iodine the Lime becomes xxx - When Glucine is added to the same acid a salt is formed which is not very soluble. it is rather more astringent than the Muriate of Glucine Muriate of Glucine Muriate of Glucine and when evaporated to dryness became yellow_ heated strongly it gave off red fumes it also reddens Litmus but not violet xxxx Ittria combined with the same acid formed a solution highly astrin gent. rendering green violet & reddening Litmus . it remains slightly coloured when evaporated to dryness. when the excess of iodine is driven off it does not affect vegetable colours decomposed at a heat below redness & giving off red fumes Zircon formed with the same acid on extremely astringent and acid salt. on heating it the iodine rises in great quantities The compound of iodine with Calcium is deliquescent when heated in the open air it is decomposed in close vessels it is partly decomposed in consequence of the oxygen contained in them & when a little of the tripple triple com pound of oxygen Potassium & iodine is added it is quickly decomposed Dec r 5. 1813. 10 Grains of Magnesia were combined with Sulphuric acid Sulphuric acid Sulphuric acid by heat after the excess of acid was driven off the whole weighed 27.43 10 When water was added to the dry salt it heated violently 43 27 grains of Sulphate of Magnesia 17.5 decomposed by Potassa afforded only 8.1 grains of Magnesia . ___ 3 If 17.5 . xx ) : 750 ( 44 . 29 680 700 If 17. 43 / 75600 ( 7 xx 7 xx 43 6972 15 8 5280",
  "195": "187 When Lime water Lime water Lime water is made to act upon iodine there is a triple compound of iodine Lime Calcium oxygen when heated it is rapidly decomposed iodine is driven off & Lime formed there is likewise a double compound of iodine & Lime which is very difficultly decomposed by heat. A solution of hydrophosphorus acid hydrophosphorus acid hydrophosphorus acid when put in contact with the triple compound developes iodine with the double compound it effervesces no iodine is separated and the compound is dissolved giving a yellow colour Phosphorous acid Phosphorous acid Phosphorous acid is neutralized by the double compound of iodine & Potassium without decomposition on heating the compound to redness it blackened. a white neutral salt was left which gave abundance of iodine & sulphureous acid when decomposed by Sulphuric acid Sulphuric acid Sulphuric acid the salt very fusible and undecom- posed by a white heat. When the white salt is heated with Sulphuric acid Sulphuric acid Sulphuric acid a smell of sulphureous & phosphorous acids sulphureous & phosphorous acids sulphureous & phosphorous acids is evident. March 9. detained here by contrary winds made a number of exp ts on the combinations of Iodine .. - I began by ascertaining that Carbonic Acid Carbonic Acid Carbonic Acid had no action on the triple or double compound of oxygene iodine . I was misled yesterday by using a bottle containing sulphate of Mercury or sulphate probably & Sulphuric acid Sulphuric acid Sulphuric acid with marble & it is probably that the sulphureous acid sulphureous acid sulphureous acid was given off with the Carbonic Acid Carbonic Acid Carbonic Acid . I found that iodine dissolved in Super Carbonate of Potassa Carbonate of Potassa Carbonate of Potassa with effervescence & left Potassame . Memm it is probable that it decomposes it._ I distilled together Potassame & Hydrophosphoric acid Hydrophosphoric acid of the consistenc of syrup & condensed the products in water, there came over at probably } a little } first a little Iodine probably water & a little Phosphoric acid probably water & a little Phosphoric acid Phosphoric acid Phosphoric acid with acid fumes, the acid was Oxygene remaining in } partly condensed by this iodine this iodine & tracked down the tube xxxx gives } this to } of a deep red brown colour; The water the iodine } in the vessel became orange the volatility of the Potassame colored & acid with an being given to prevent all from being given off astringent taste [small ink sketch showing a bottle, around a quarter full with clear liquid, and a tube entering the neck of the bottle and dipping into the liquid. The outer end of the tube appears to be punctured with six holes..]",
  "196": "I used this acid for making the Hydri m ates of Calcium by marble & Lime by marble & Lime Magnesia Ittria Glucine & Zircone ._ by the earths by the earths The H e . of Calc. had a taste very like that of Muriate of Lime Muriate of Lime Muriate of Lime was deliquescent like it like it when made from Marble & heated in close vessels slightly not decomposed xxx decomposed giving off iodine & forming Lime when heated in air; by adding xx oxypossme to it in close vessels & heating iodine rapidly givn off:- The compound formed from Hyd e & lime & like de d in close vessels probably from the excess of iodine forming a little triple compound_ This compound by dissolving Iodine in Lime water Lime water Lime water . a compound formed decomposable giving off iodine at a low heat & another not decomposable & these soluble formed - Muriate Hydodmate of Magnesia more astringent than M M. decomposed giving off Iodine & Hydroinc in the air. less decomposable when heated in close vessls. but a little decomposable these probably from oxymagnesane - Ittria more easily soluble than G or Z. gave a very astringent salt soluble decomposable by heat in air in air giving off Hdyr .& iodine .. Glucine D d . astringent salt less soluble than the Ittria salt. Zircon very astringent. soluble decomposable by heat - by Salt of Ittria not renderng alkalis renderng alkalis . Sol: fluate of Potassa fluate of Potassa fluate of Potassa Sol: of Zircone Sol: of Zircone rendering it xx .",
  "197": "189 Though iron might be separated from Zircone by iodine as Ferran ea Ferran ea is very soluble volatile but not far after heating the compound to redness it gave after solution in Mur: Ac: abundance of a prussiate very blue._ Did not try Silica . will try it tomorrow Did not try Silica . will try it tomorrow .. Tried the action of iodine Potassa m e Potassa m e Potassa m e Potassa m e on dry boracic acid boracic acid boracic acid . effervesced gave a violet glass : but colour from gaseous Iodine , the glass after cooling pale olive probably . the Bor. Ac decomposed. . when this glass was heated to whiteness & decomposed by Sulp: gave iodine , - but very little. There was a strong action upon the Plate glass. probably from boron devitrified; iodine evidently given off when the mixture of Pme Boracic were heated by the blow pipe for it burned it burned in the Hydrogene of the lamp. - The glass fused heated with potass heated with potass gave with Muriatic acid a pink solution .- xx The xx The olive colour was not destroyed by solution in Potassa by heat. or by sol: of Potassa . - Pme heated dissolved in Phosphorous acid without develloping Iodine oxypame gave it instantly. In the mixture of Pme & Phosphorus acid the qualities neutralized & they gave a white salt by evaporation of a mild sub bitter taste",
  "198": "when heated to redness at first blackening then a permanent calc xxxx giving abundance of iodine to Sulphuric acid Sulphuric acid Sulphuric acid with Hepatic & Sulphureous smell. Qurere is it possible that the Phosph s acid Phosph s acid Phosph s acid only decomposed united to united to the excess of Potassa formed during the heating the xx Pota m ssane Pota m ssane Pota m ssane Pota m ssane .? probably not hydroionic acid I found neutralizes Pme . hydroionic acid hydroionic acid hydroionic acid I found neutralizes Pme . but on heating the acid is driven off - but on heating the acid is driven off - & the Pme immediately reddens vga l yellows & the Pme immediately reddens vga l yellows & renders green vegetable blues ._ This I found today 10 & renders green vegetable blues vegetable blues ._ This I found today 10 is not correct is not correct Vinegar decomposes the 3. compound . March 10. Sestri High Mountain Serpentine great varieties & very beautiful, all composed of Dialage & xxxx feldspar analogy to Basalt rising amidst low secondary mountains much twisted Sandstone , marble , of secondary formations, shistus [Ink sketch of a mountain, with twisted layering indicated on its left and right sides, and with annotation 'serpentine'.] Worked upon iodine ascertained that the compound formed from Potassa contains Carbonic Acid Carbonic Acid Carbonic Acid ie a little subcarbonate remains in the mixture notwithstanding the excess of iodine excess of iodine .- The gas given off is absorbed like Carbonic Acid Carbonic Acid Carbonic Acid This explains the effervescence compound gives with silica & with acids . quere will it not decompose silica-. Ascertained that Muriatic acid Muriatic acid Muriatic acid does not entirely perhaps not at all decompose it for after being boiled twice with MA",
  "199": "191 in excess Potassame still existed; probably however some muriate of Potassa muriate of Potassa muriate of Potassa was formed. quere if a triple compound. Pa Ch. & Io. _. Potassane made from common alkali treated with Hydroionic & heated to redness left a salt not alkaline .. lasting acrid cooling something like Nitre not disgreable._ Mem to correct what I have said about alkaline properties. - Hydroionic decomposed by triple compound. & iodine set free; but no compound acid that I can find given off - if acid not in great excess triple compound formed in the common way still retains its alkaline properties. ie it is all decomposed by the oxygne in the salt;- At first the compound of Hydroionic & iodine is produced, the red compound the red compound . Afterwards Iodine by heat is given off.-- In distilling 2 compound & Phosphoric acid Phosphoric acid Phosphoric acid . a little iodine is formed which always dissolves & combines with hydroionic acid hydroionic acid hydroionic acid . & makes a deep red fluid._. The pure Hydroionic gas dissolved by water is without colour. Hydrophosphorous acid Hydrophosphorous acid Hydrophosphorous acid does not decompose Potassame . but seems merely to mix with it. Endeavoured to ascertain if there was any iodine in the Algae, or in Sponges or in seawater. Electrized by means of a gold cone by means of a gold cone by means of a gold cone + covered externally & partly internally with Sealing wax a large quantity of seawater got a sol: of gold. which when electrized by plat: wires gave a black coating to the - not sol: in Potassa",
  "200": "& which became violet by heat.- Tried another exp. t no unequivocal signs of Iodine : but slight indications -- ashes of sponge & of Algae slightly alkaline very slightly - .tarnished silver like .' of iodine in 5000 of water, did not tarnish silver or at least very little after the action of Muriatic acid Muriatic acid Muriatic acid whereas Iodine did. _ in the minutest quantity dissolved in water This good test; slight colour given to S. acid sponge in burning made the Platina , violet on what can this depend is there another principle in seaweeds?. To look to this.-- - quere will Potassame be antiputrescent can the difference of seasalt be at all influenced by the substance In burning seaweeds the fire should be very slow. for probably they will give off the volatile compound of Sodame : . quere will not macerated weeds show by their action upon silver upon silver if they contain /& by M c acid M c acid M c acid Iodine to try this tomorrow. To try if Sea water acts on silver To try if the triple compound acts on silver.__",
  "201": "193 quere may there not be two compounds of Potass m & iodine one alkaline, the other not. - not probable ? - May not the compound at the minus be a compound of Potassa & Potassame , no._ March 11 The acid compound of chlorine & iodine possesses a very astringent taste & has a suffocating smell when evaporated principally rises in vapour with the water of the solu- tion has no distinct action upon Platina - when evaporated a solid remains which seems to be the same substance & possesses the same power of reddening vegetable blues _ When the mixed compound is poured into Ammonia a black powder falls down but there is no effervescence, & this is the fulminating compound of I. & Azote . & this offers perhaps the best mode of producing Azotane The hydroionic acid hydroionic acid hydroionic acid combines instantly with Ammonia without any change and the compound produced is more pungent than the muriate of ammonia muriate of ammonia muriate of ammonia it seems to have nearly the same degree of volatility. Lime separates the iodine from the compound acid of iodine & chlorine but a brown powder is produced. Ascertained that Hydroionic acid Hydroionic acid Hydroionic acid Hydroionic acid is decomposed by heat by heat in a glass tube.._ giving off iodine which combines with the remaining acid & forms a red fluid; quere can the little Oxygene that may have remained in my tubes have any thing to do with this -(Potame heated in muriatic acid gas muriatic acid gas muriatic acid gas forms Pne : but requires by Heat & this decomposes a part of the hydroionic acid hydroionic acid hydroionic acid , so that a yellow fluid is formed. I found that Muriatic acid Muriatic acid Muriatic acid partly decomposed Potassame & Potassane Hydroionic partly decomposed Pne so that their affinities are nearly alike Hydrionic instantly decomposes fluorate ie fluate of Potassa fluate of Potassa fluate of Potassa fluate of Potassa When Solution of triple compound triple compound is treated with Nitric or Sulp c Acid Sulp c Acid Sulp c Acid there is no effervescence, Hence Oxygene ought to exist in the triple compound triple compound precipitate which is chocolate coloured chocolate coloured . Tried this substance gives no Oxygene disolving in Potassa nor in Alcohol nor in sulphuric acid. rises like Iodine . could not procure enough",
  "202": "for distillation. Tried the Hydroion a te of Zircon with fluate of potash fluate of potash fluate of potash gave a mixture slightly alkaline. pure Hydroionic colourless but the fluid becomes coloured by heat. & rapidly dissolves Iodine . To try once again if the true neutral compound of Iod: & Pot m will neutralize acids? - .Do not the neutral oxides in combining with acids leave the cp - d acid. cp - d acd _ Cpd acd Cpd acd Cpd acd Cpd acd Do n  H        [Small ink sketches of four trees] Walked this day towards Chiavari strata of grauwacke sometimes like slate sometimes true grauwacke & sometimes Sandstone . twisted slate the lowest with vains of cal:Spar. many allternations of slate & grauwacke SS. without organic remains but numerous frgmts.",
  "203": "195 These rocks like the point. of Porto fino Porto fino Porto fino all secondary; this is an Icon. red sands Sandstone slate Sandstone slate Sandstone slate About 1000 feet [Rough sketch of the interior layers of rock, with lines separating the layers of Sandstone and slate referenced above, and the outline of a mountain edge drawn to the right of the layers. Alongside the mountain edge, and about halfway up the sketch, are the words 'About 1000 feet'] The combination of iodine & barytes is decomposed by being heated in the air probably like Lime by absorption of oxygen . - Is very soluble in water, fusible & like M.B. The Hydro ionic acid Hydro ionic acid Hydro ionic acid when Nitric acid is added to it becomes instantly decomposed giving a smell of nitrous gas nitrous gas nitrous gas . & evolving iodine , afterwards gives a red solution._ When the acid Hydroionic acid Hydroionic acid Hydroionic is mixed with the Eucloric acid Eucloric acid Eucloric acid There is an immediate deposition of iodine , but soon a resolution Eucloric acid Eucloric acid Eucloric acid forms the sublimate with iodine - The chlorionic acid chlorionic acid chlorionic acid not. decomposed by Nitric Acid Nitric Acid Nitric Acid which",
  "204": "hydroionic acid hydroionic acid hydroionic acid instantly is... made these exp ts at Scheinden Florence March 18. & 19. March 21. - Worked in the Cimento Laboratory of the Academy at Florence - heated iodine in Olefiant gas Olefiant gas Olefiant gas & in Carbonic oxide Carbonic oxide Carbonic oxide . a brown fluid formed in olefiant gas; but in very small quantities only & the greater part of the iodine remained unaltered this fluid was soluble in water did not give it an acid but rather a sort of etherial taste - iodine exposed to Carbonic oxide Carbonic oxide Carbonic oxide in vapour & in bright sun shine appeared to act upon it a clear fluid & a red fluid formed the clear fluid had a strong stiptic Taste but did not redden vegetable . blues._ sulphureous acid sulphureous acid sulphureous acid gave a slight yellow colour to Potass ame fused in it but was not neutralized by it & the mixture dissolved in water",
  "205": "197 reddened vegetable blues ( mechanically entangled probably. yet this Potassame had been rendered alkaline by being heated in contact with air; to that possibly the yellow colour might have been owing to Sulphur . 22 d same Laborary Heated in iodine in gas oxi: Carbon . no orange in common day light as little as little as little for the gas oxide burnt as before_ Heated the compound of phosphorus & iodine in Ammonia , combined apparently without decomposition & formed a triple compound little soluble in water & of a yellowish colour which afforded Ammonia to Potassa & which sublimed unaltered at a moderate heat.- - Passed Sulphuretted Hydrogene Sulphuretted Hydrogene Sulphuretted Hydrogene over iodine heated., they combined & formed a red fluid of an acid of an acid which formed in the air strongly",
  "206": "& which deposited abundance of Sulphur with probably Berthollets Hydrosulphur when water was added to it. To try if this compound is acid without water.\"-- Tried the .. action.. of Mercury upon hydroionic acid hydroionic acid hydroionic acid dissolved in it & during its action upon it amalgamated with the Platina quere is this owing to Hydrogene combining with quick r & forming something like Ammonia , or to the cleaning the quick r quick r by the Hydro: or to the compound. of Iod & Mercur: -- The compound of Iodi: & Mercury acts upon Platinum & when heated upon it blackens it. -- quere Will iodine combine with nitrous gas nitrous gas nitrous gas or. Nitrous oxide. to Try. & to try if the powder thrown down from triple compound really",
  "207": "199 contains Oxygene - Mem m 23 d To try what this new compound will do to the hydroionic acid hydroionic acid hydroionic acid ie ___ the OXIO . the acid formed by the action of Sulphureted Hydroionic on Iodine gave scarcely any change to Muriate of Baryte",
  "208": "According to the views which I have developed in the According to the views which I have developed in the last three papers which I have had the honour of last three papers which I have had the honour of communicating to the RS. Neither the fluate nor communicating to the RS. Neither the fluate nor Neither the fluate nor Muriatic compound are supposed to contain Muriatic compound are supposed to contain any more the substance formed from fluoric acid any more any more the substance formed from fluoric acid fluoric acid fluoric acid & Potassa when heated to redness is not known & Potassa when heated to redness is not known to contain Oxygene & in a decomposition in to contain Oxygene & in a decomposition in which Potassa is produced it is evident that which Potassa is produced it is evident that Oxygene must be supplied exists united to Oxygene must be supplied exists united to must be supplied exists united to Potassium , to discover the source of this Potassium , to discover the source of this Oxygene . Oxygene . .A confirmation & minute investigation of these facts statements appeared to me very necessary; both in consequence of their anomalous nature anomalous nature connection with the theory of definite proportions connection with the theory of definite proportions & their relations to the theory nature of the fluoric & Muriatic compounds. & I was induced consequently induced to was induced consequently induced to therefore undertook an investigation of the subject. the result of my enquiries I shall have the honour of laying before the Royal Society Royal Society Royal Society in this communication.",
  "209": "201 the salt",
  "210": "shewn impossible because the whole quantity of liquid produced is only 5.1 grains & cont contains much acid -According to Berzelius & Chevreul the Nitrite containing the largest proportion of oxide is composed of 10 acid & water of 10 acid & water contains 90.1 of oxide; which agrees with a double proportion 856 & one proportion of acid 86_ & which is equivalent to 90.86 oxide & the slight difference may be ascribed to a small quantity of water adhering to the salt adhering to the salt & M Chevreul obtained water by heating",
  "211": "203 according to my view of the composition of Nitric Acid Nitric Acid Nitric Acid to consist of 2 398 lead 30 Oxygene & 1 proportion of acid 86, , & 1 proportion of water 17. - Which corespond with 80 oxide xxxx 16.3 of water xxx water xxx acid 16.38 16.07 acid 3.17. water M. Chevreul . supposes assumes 80 17.67 acid 2.84 of water M. Berzelius M. Berzelius M. Berzelius 6.4 of water 13.6 acid - proportions result as M. Chevreul has",
  "212": "appear most uniform in their composition are those formed by the decomposition of the octaedral Nitrate of lead Nitrate of lead Nitrate of lead by metallic lead & which have been analysed by M. Chevreul & M. Berzelius M. Berzelius M. Berzelius & Chevreul both state that the Sour nitrite containing the largest proportion of acid contains 20 of acid 20 of acid & water & 80 oxide of lead oxide of lead oxide of lead & M. Chevreul determines the quantity of determines the quantity of obtained from 100 parts obtained from 100 parts 5.1 grains 5.1 grains of fluids water is 2.84 water is 2.84 According to the exp ts of Vauquelin , Klaproth & Berzelius , the oxide of the lead in the Nitrites contains rather less than 7. per cent of Oxygene & if this oxide be considered as composed of 398 lead & 30 Oxygene that is to say if 1 proportion of lead & 2 of Oxygene then it ought",
  "213": "205 composition of Nitric & Nitrous Acid . composition of Nitric & Nitrous Acid Nitrous Acid Nitrous Acid . He supposes Nitric Acid to consist He supposes Nitric Acid Nitric Acid Nitric Acid to consist of 30.5 parts of Azote & 69.5 of 30.5 parts of Azote & 69.5 of Oxygene of Oxygene - It is however easy to see that - It is however easy to see that the his analyses of the Nitrates & Nitr a ites the his analyses of the Nitrates & Nitr a ites of lead agrees with my of lead agrees with my analysis.. It is difficult to find salts of uniform composition in which the Nitrous acid alone is combined with oxides. Most of Most of The nitrites are readily converted into Nitrates by the absorption of Oxygene , & when Nitrites are formed in aqueous solutions during the expulsion of the water the salt is generally either decomposed or changed._. The Nitrites which",
  "214": "who supposes that 3 volumes of Nitrous gas combine with 1 of Oxygene to form Nitrous acid gas made his experiments over water & over water & in large vessels in which a great surface of nitrous gas nitrous gas nitrous gas was exposed to water: & He states that his results could only be obtained in a vessel of a certain diameter. It seems probabb probable from this circumstance that absorption of nitrous gas nitrous gas nitrous gas by the water was the cause of this error in his processes - I found that found that have found that pure water absorbs more than 1/9 of its volume of nitrous gas nitrous gas nitrous gas & where in where in it is probable that Water holding in solution Nitrous holding in solution Nitrous when a very weak solution of Nitrous when a very weak solution of Nitrous acid will absorb still more than pure water- M r Berzelius formed his estimation of in his paper on the M r Berzelius formed his estimation of his estimation of in his paper on the in his paper on the of the salts of lead the composition of Nitrous acid upon the salts of lead salts of lead the composition of Nitrous acid upon his analysis of 504 Nitrite of lead He found his analysis of 504 Nitrite of lead He found has not given any account of the has not given any account of the experiments from which He deduces the experiments from which He deduces the",
  "215": "207 After the mixture had was cool the retort was attached to xxxxxxx an airholder containing nitrous gas nitrous gas nitrous gas which was suffered to enter, exactly 6 1/2 of gas were required to fill the globe. -Now it is extremely improbable that a combination a combination of three volumes of nitrous gas nitrous gas nitrous gas & 1 of Oxygene if they combine if they combine should contract exactly in the same ratio as 2 & 1 & all these facts confirm my view of the composition of aeriform Nitrous acid gas..- M. Gay Lussac M. Gay Lussac M. Gay Lussac",
  "216": "entered after the absorption. -.-To ascertain if 1 of Oxygene in volume was capable of uniting with a larger quantity of Nitrous gas I introduced into an exhausted globe of the capacity of 31 inches 26 28 cubical inches of dry Nitrous gas & afterwards 1 x 4 of dry Oxygene . When the globe was cool it was attached to a mercurial air holder containing nitrous gas nitrous gas nitrous gas 9.5 cubical inches entered & there was no change of colour & no change of temperature sensible to the xxx touch.- Into a glass globe containing globe containing bottle of the capacity of bottle of the capacity of 23 24 cubical inches cubical inches cubical inches cubical inches 20 cubical inches of oxygen nitrous gas nitrous gas nitrous gas were inserted introduced & 6 cubical inches of Oxygene gradually admitted",
  "217": "209 grains of water were introduced. which produced dense fumes & became a pale gr bluish green solution -After, the action had ceased -the globe was again abstracted to a gas holder containing Azote , only 18 cubical only 18 cubical 17 cubical inches only entered- -From this exp t it can scarcely can scarcely is evident is evident be doubted be doubted that When separate two volumes of nitrous gas nitrous gas nitrous gas unite to 1 of Oxygene the volume is condensed to 1/2. & likewise that this acid gives off nitrous gas nitrous gas nitrous gas in combining with water for if this had not been the case 19.5 cubical inches of Azote ought to have",
  "218": "It is not so easy to determine the composition of Nitrous Acid Nitrous Acid Nitrous Acid , because when in xxx combination with water it readily gives off Nitrous gas & in absorbing Nitrous acid gas by water it loses a portion of nitrous gas nitrous gas nitrous gas . --In an experiment which I made with great care, a glass globe of the capacity of 27 cubic inches was exhausted to 1/150. 26 cubical inches of nitrous gas nitrous gas nitrous gas freed from vapour were admitted into it & after the after the immediately after 13 cubical inches of Oxygene . the mixture assumed a deep orange colour the globe was connected the globe was connected & the globe became very hot When & the globe became very hot When cool, it was connected cool, it was connected with a mercurial gas holder containing Azote xxxxx likewise dry - six cubical inches & three quarters entered - 24",
  "219": "211 [Pencil sketch showing the side profile of the head and neck of a figure of ambiguous gender] 25 26 15 39 20",
  "220": "Propositions on Radient Heat by F. Delaroche. M.D. F. Delaroche. M.D. F. Delaroche. M.D. I. Invisible radiant heat may in may in xx under xx under some circumstances passes directly through glass 2. The quantity of radient heat which passes directly through glass is so much greater relative in proportion in proportion relative to the whole heat emitted in the same direction, as the temperature of the source of heat is more elevated 3. The calorific rays which have already passed through a screen of glass, experience in passing through a second glass screen of a similar nature, a much smaller diminution of their intensity than they did in passing through the first screen 4. The rays emitted by a hot body differ from each other in their faculty to pass faculty to pass power of passing power of passing through glass. 5. A thick glass though as much or more permeable to light than a thin glass of worse quality, allows a much smal- ler quantity of radient heat to pass. The difference is so much the less as the temperature of the radiating source is more ele- vated. 6 The quantity of heat which a hot body yields in a given time by radiation to a cold body situated placed at a distance, increases cae- teris paribus, in a greater ratio than the excess of temperature of the first body over the second. acid 10 Nitrogene & 2 nitrous gas nitrous gas nitrous gas & it cannot be doubted that some Carbonic Acid Carbonic Acid Carbonic Acid gas was absorbed by the solution of Muriatic acid.",
  "221": "213 In 1800, I made a number of experiments In 1800, I made a number of experiments In this exp t no corrections were made for In this exp t no corrections were made for on the deflagration of Nitre & charcoal on the deflagration of Nitre & charcoal the alterations of pressure & temperature which the alterations of pressure & temperature which however could not have been considerable In another experiment of the same kind conducted with more accuracy with more accuracy 100 measures of nitrous gas nitrous gas nitrous gas & Oxygene in excess & Oxygene in excess in contact with a solution of Potassa absorbed in three days 74.5 in three days in three days 74.5 & after agitated & after agitated in 5 days 74.5 in 5 days 74.5 of Oxygene , & the result is as the result is as near as can be expected near as can be expected the temperature was higher by 4 o Fah t Fah t Fah t . & the pressure less by .1 of an inch before at the end than at the commencement of the experiment - In 1800 1799 I made a number of exp ts on the decomposition of Nitre by charcoal the details of which are published in a work entitled \" Researches Chem & Philosophical Researches Chem & Philosophical Researches Chem & Philosophical , the examination of these experiments will shew that the proportion of Oxygene in Nitric Acid Nitric Acid Nitric Acid must be in a greater ratio than that of 2 Volumes to 1 of Azote , This in an experiment in which 60 grains of Nitre & 9 of charcoal was detonated together the gas disengaged & all the products were thrown into a jar under Mercury & the Carbonic Acid Carbonic Acid Carbonic Acid combined with the Potassa disengaged by Mur Sol. of Muriatic acid_ These gasses consisted of 20. Carbonic",
  "222": "That The existence of a large quantity of water in the prismatic nitrate of Ammonia , I have proved by the action of Magnesia upon it. when Magnesia & the salt are heated together at a temperature not sufficient for the decomposition of the Nitrate water is produced in abundance -I endeavored to ascertain the exact quantity ascertain the exact quantity determine whether the calculation above given determine whether the calculation above given above given was correct to was correct to by the following experiment grains of Lime were heated with of Nitrate of Ammonia Nitrate of Ammonia Nitrate of Ammonia there came over inches of gas over the gas over the Ammonia now the whole gave now the whole gave & grains of solution of Ammonia . - Besides the proofs given of the correctness of my estimate of the composition of Nitric acid gained from the decomposition of Nitrate of Ammonia , I have gained many others by direct experiment._ -I mixed together eleven measures of pure xx pure xx nitrous gas nitrous gas nitrous gas & 9 measures of pure Oxygene gas in a tube containing a small quantity of strong solution of Potassa -the diminution at first was to 4 measures 4 measures 3.75 measures: but after it after it at the end of two days two days 36 hours the vessel having been often agitated the vessel having been often agitated There remained only a measure of gas which was Oxygene gas mixed with the xxx the xxx Azote , arising which from the from the small minute but small minute but unavoidable impurity of the gasses employed",
  "223": "215 quere is there any water in Phosphate of Ammonia , or in sulphate. because in phosphite_ To endeavor to reconcile the mutual action of sulphuretted sulphureous acid & Ammonia to the doctrine of definite proportions. To decompose Nitre by charcoal a repetition of experiments Nitre . Glass tubes of different kinds Small retorts -To decompose Nitre by silica or glass so as to prevent Oxygene from adhering to it",
  "224": "Sous-nitrate de plomb au maximum Sous-nitrate de plomb au maximum Sous-nitrate de plomb au maximum Acide nitreux Acide nitreux Acide nitreux 10.175 oxide de plomb oxide de plomb oxide de plomb 89.825 100.000",
  "225": "217 Sous nitrate de plomb Sous nitrate de plomb Sous nitrate de plomb Acide nitrique Acide nitrique Acide nitrique 9.58 oxide de plomb oxide de plomb oxide de plomb 88.10 Eau 2.32 100.00 Sulfate double d'alumine et potassa; alum Sulfate double d'alumine et potassa; alum Sulfate double d'alumine et potassa; alum Acide sulfurique Acide sulfurique Acide sulfurique 34.23 alumine 10.86 Potasse 9.81 Potasse 9.81 Potasse 9.81 Eau 45. Sulfate d'alumine Sulfate d'alumine Sulfate d'alumine 36.85 Sulfate de potasse Sulfate de potasse Sulfate de potasse 18.15 Eau 45. Sous-sulfate double d'ammoniaque et d'oxide Sous-sulfate double d'ammoniaque et d'oxide Sous-sulfate double d'ammoniaque et d'oxide de cuivre (cuprum ammoniacum) de cuivre (cuprum ammoniacum) de cuivre (cuprum ammoniacum) Acide sulfureux Acide sulfureux Acide sulfureux 32.25 Oxide de cuivre Oxide de cuivre Oxide de cuivre 34 Ammoniaque 26.4 Eau 7.35 100.00 Nitrite de plomb Nitrite de plomb Nitrite de plomb Acide nitreux Acide nitreux Acide nitreux 2 5 3.925 oxide de plomb oxide de plomb oxide de plomb 70.375 Eau 5.7 100.000",
  "226": "Sous-sulfate d'oxide de fer Sous-sulfate d'oxide de fer Sous-sulfate d'oxide de fer . Acide sulfurique Acide sulfurique Acide sulfurique 20.2 100 Oxide de fer Oxide de fer Oxide de fer 79.8 395 100.0 495 Acide sulfurique Acide sulfurique Acide sulfurique 15.9 Oxide de fer Oxide de fer Oxide de fer 62.4 Eau 21.7 100.0 Sous sulfate d'oxide de cuivre Sous sulfate d'oxide de cuivre Sous sulfate d'oxide de cuivre Acide sulfurique Acide sulfurique Acide sulfurique 21.28 Oxide de cuivre Oxide de cuivre Oxide de cuivre 64.22 Eau____ 14.5 100.00 Sous-sulfate de bismuth Sous-sulfate de bismuth Sous-sulfate de bismuth Acide sulfurique Acide sulfurique Acide sulfurique 14.5 Oxide de bismuth Oxide de bismuth Oxide de bismuth __ 85.5 100.0 Nitrate de plomb Nitrate de plomb Nitrate de plomb Acide nitrique Acide nitrique Acide nitrique 19.5 oxide de plomb oxide de plomb oxide de plomb 80.5 100.0 Acide nitrique Acide nitrique Acide nitrique 9.7 19.5 oxide de plomb oxide de plomb oxide de plomb 90.3 80.5 100.0",
  "227": "219 Sulfate de chaux Acide sulfurique Acide sulfurique Acide sulfurique 46 Chaux 33 Eau 21 100 Muriate de chaux Acide muriatique 24.686 Chaux 25.711 Eau 49.603 100.000 Sulfate de fer oxidule Acide sulfurique Acide sulfurique Acide sulfurique 28.9 oxidule de fer 25.7 Eau 45.4 100.0 Sulfate de Zinc Acide sulfurique Acide sulfurique Acide sulfurique 30.965 Oxide de Zinc 32.585 Eau 36.450 100.000 Sulfate d' Oxide de cuivre Oxide de cuivre Oxide de cuivre Acide sulfurique Acide sulfurique Acide sulfurique 31.38 Oxide de cuivre Oxide de cuivre Oxide de cuivre 32.32 Eau 36.30 100.00",
  "228": "Acetate de Soude Acetate de Soude Acetate de Soude Acide acetique Acide acetique Acide acetique 61.689 100 36.95 Soude 38.311 62.1 22.94 Eau ___ 40.11 100,000 162.1 400 100.00 Acetate de chaux Acide acetique Acide acetique Acide acetique 64.218 100 Chaux 35.782 55.74 100.000 155.74 41.4 15 26.4 Muriate d' Ammoniaque Acide muriatique 50.86 Ammoniaque 31.95 Eau 17.19 100.00 Sulfate d' Ammoniaque Acide sulfurique Acide sulfurique Acide sulfurique 53.1 Ammoniaque 22.6 Eau 24.3 100.0 Muriate de Baryte Acide Muriatque 23.349 Baryte 61.852 Eau 14.799 100.000",
  "229": "221 Sulfate de magnsia Sulfate de magnsia Sulfate de magnsia Acide sulfurique Acide sulfurique Acide sulfurique 66.64 100 Magnsia 33.36 50.06 100.00 150.06 Sulfate de d'alumine Sulfate de d'alumine Sulfate de d'alumine Acide sulfurique Acide sulfurique Acide sulfurique 70.066 100. alumine 29.934 42.722 100.000 142.722 Oxide d'etain Oxide d'etain Oxide d'etain Etain 79.16 100 Oxygne 21.84 27.2 as the original 22 127.2 Tartrate de potasse Tartrate de potasse Tartrate de potasse Acide tartarique Acide tartarique Acide tartarique 58.69 100 Potasse 41.31 70.4 100.00 170.4 Tartrate acidul de Potasse Acide tartarique Acide tartarique Acide tartarique 70.45 Potasse 24.80 Eau 4.75 100.00 Sulfate de Soude Sulfate de Soude Sulfate de Soude Acide sulfurique Acide sulfurique Acide sulfurique 24.76 Soude 19.24 Eau 56 100.00",
  "230": "Tartrate de plomb Acide tartarique Acide tartarique Acide tartarique 37.75 100 oxide de plomb oxide de plomb oxide de plomb 62.25 164.87 100.00 264.87 Acide tartarique Acide tartarique Acide tartarique carbone 39.5 hydrogne 3.9 Oxygne 56.6 100.00 Citrate de plomb Acide citrique 33.34 100 oxide de plomb oxide de plomb oxide de plomb 66.66 200 100.00 300 Oxalate de plomb Acide oxalique 25.2 100 oxide de plomb oxide de plomb oxide de plomb 74.8 296.6 100.0 396.6 Acide oxalique carbone 35.02 Hydrogene 0.68 Oxygene 64.3 100.00 annales de chimie tome 81 annales de chimie tome 81 annales de chimie tome 81 .",
  "231": "223 Eau Hydrogene 11.754 100. 13.32 Oxygne 88.246 750.77 100. 100.000 850.77 113.32 Gaz hydrogne sulfur Hydrogene __ 6.244 Soufre 93.756 100.000 Acide carbonique Acide carbonique Acide carbonique carbone 28.437 100. Oxyene 71.563 251.636 100.000 351.636 . Oxide de carbone 44.283 100 Oxygene 55.717 125.818 100.000 125.818 Gaz hydrogne carbon carbone 74.806 298.335 hydrogne 25.104 100. 100.000 398.335 Gaz olfiant carbone 100 596.67 hydrogne 16.7597 100 116.7597 696.67",
  "232": "Muriate of d' Ammoniaque d' Ammoniaque Acide muriatique 49.55 100 Ammoniaque caustique 31.95 64.48 Eau 18.5 164.48 100.00 Ammoniaque Base 52.714 100. Oxigne 47.286 89.623 100.000 189.623 Muriate de chaux Acide muriatique 48.1 100. Chaux --- 51.9 107.9 100.0 207.9 Chaux Base 71.733 100. Oxigne 28.267 39.4 100.000 139.4 Gaz oximuriatique Acide muriatique 76.63 100. Oxigne _ 23.37 30.49 100.00 130.49 Oxide de Zinc 80.39 100 Oxigne 19.61 24.4 100.00 124.4",
  "233": "225 5 o Enfin l'eau 5 o Enfin l'eau 5 o Enfin l'eau (compose de 0.87 Oxigene 0.13 hydrogne ) Sa chaleur specifique calcule 0.6335 D'apres l'experience 1 0000 D'apres l'experience 1 0000 D'apres l'experience 1 0000 4 grains of hydrate of Potassa are saturated by six & a half of the substance.",
  "234": "_ Tous les faits qui sont relatifs a la chaleur specifique des corps etant propres a jeter du jour sur cette question, nous allons examiner, sous ce rapport quelques-un de ceux qui sont le resultat de nos experiences 1. o Gas oxide d' Azote ( compos, suivant Davy, de Azote , 0.633 oxigne . 0.367.) Sa chaleur specifique est, d'apres le calcul, 0.2404 _ d'aprs nos experiences ----- 0.2369. 2 o Gaz Acide carbonique Acide carbonique Acide carbonique ( (compos d'oxide de ca carbone 0.634 Oxigene 0.366 : Memoires de la Societ d'Arcueil, tome II p. 253 ) Sa chaleur specifique est d'apres le calcul _ 0.2692 _ d'ap xx res no expriences - ___0.2210 3 o Oxide rouge de plomb ( (compos de 0.9 plomb . et 0.1 Oxigene ; Berzelius Annals de chimie, tom Berzelius Annals de chimie, tom Berzelius Annals de chimie, tom 78 page 14 Sa chaleur specifique calcule (celle du plomb tant 0.0282 Lavoisier et De LaPlace ) ___ 0.490 D'apres l'experience ( Lavoisier et De LaPlace ) 0.0622 4. o Oxide rouge de mercure . ( (compose de 0.85 mercure et 0.15 oxigne; ; Chenevix ) Sa chaleur specifique calcule (celle du mercure tant 0.029 Lavoisier et De LaPlace ) 0.0600 D'apres les l'experience ( Lavoisier et De LaPlace 0. 001.",
  "235": "227 Sous le sous le Pesanteur Chaleur specifique mme volume mme poids specifique de l'air ---- 1.000 hydrogne 0.9033 12.3401 0.0732 Acide carbonique Acide carbonique Acide carbonique 1.2583 0.8280 1.5196 Oxigne 0.9765 0.8848 1.1036 Azote 1.000 1.0318 0.9691 Oxide d' Azote 1.3503 0.8878 1.5209 Gaz olfiant 1.5530 1.5763 0.9885 Oxide de 1.0340 1.0805 0.9569 Annals de chimie N o . 254. Chaleur specifique de l'eau _____ 1.0000 __ de l'air atmospherique ____ 0.2669 __ du gaz hydrogne ______ 3.2936 ___ Acide carbonique Acide carbonique Acide carbonique ______ 0.2210 ___ oxigne - _____ 0.2361 _ Azote ___ 0.27 6 54 ___ oxide d' Azote ______ 0.2369 ___ olefient ______ 0.4207 __ oxide de carbone _____ 0.2884 __ de la vapeur aqueuse ____ 0.8470 Annales de chimie Annales de chimie Annales de chimie N o . 254.",
  "236": "l'oxigene du tellure doit avoir contenu quatre fois l'oxigne l'oxigene du tellure doit avoir contenu quatre fois l'oxigne l'oxigene du tellure doit avoir contenu quatre fois l'oxigne de l'or et de l' Argent : les exemples cits d'abord sont des tellureta ; mais celui cit en dernier Lieu a t un bitelluretum Annales de chimie N o 259. 1813. page 93 Annales de chimie N o 259. 1813. page 93 Annales de chimie N o 259. 1813. page 93 . D'aprs les principes dont nous e sommes partis D'aprs les principes dont nous e sommes partis D'aprs les principes dont nous e sommes partis , les chaleurs specifiques des differens gas, sont entr'elles en raison inverse des nombres de la dernire colonne qui leure correspondant; il en rsulte que la chaleur specifique de l'air atmospherique tant Chaleur spcifique des gaz Chaleur spcifique des gaz Chaleur spcifique des gaz sous le mme volume trou- ves par le premier procde 1.000 . 1.0000 1.000 . 1.0000 1.000 . 1.0000 Celle d'un meme volume d' hydrogne est - ___ 0.893 ___ 0.9033 _ Acide carbonique Acide carbonique Acide carbonique __ 1.311 ___ 1.2583 _ oxigne ______ 0.974 ___ 0.9765 _ Azote _ ______ 1.000 ___ 1.0000 _ oxide d' Azote ____ 1.315 ___ 1.3503 _ gas olefient gas olefient gas olefient _____ 1.680 ___ 1.5530 oxide de carbone ___ 0.983 ___ 1.0340 Annales de chimie N o . 254 page 126. Annales de chimie N o . 254 page 126. Annales de chimie N o . 254 page 126.",
  "237": "229 _ En consultant l'analyse de Klaproth, En consultant l'analyse de Klaproth, En consultant l'analyse de Klaproth, des minerais de tellure, nous trouverons cette proportion observe par la nature . Le weisserz contient environ 44.75 parties Le weisserz contient environ 44.75 parties Le weisserz contient environ 44.75 parties de tellure , 26.75 parties d'or. 19.5 parties de plomb , et 8.5 parties d' Argent . Les quantitis d'oxigne requises pour Les quantitis d'oxigne requises pour Les quantitis d'oxigne requises pour changer ces metaux en oxide, sont, d'apres ce que j'in- diquerai par la suite, pour l'or . 3.21 parties, pour le plomb 1.5. et pour l' Argent 0.62 qui, prises en totalit, forment 5.33. 44.75 de tellure prennant 11 parties d'oxigne et 5.33 X 2 = 10.66. Le blaettererz, qui est un plomb de tel- lure, contient 32.2 parties de tellure contre 54 parties de plomb ; le premier a besoin, pour son oxidation , de 7.985 d'oxigne, et le dernier de 4.18 parties, ce qui est encore prcisement le mme rapport, qu'on ne peut regarder la deviation que comme un dfaut d'observation. Le blaettererz contient encore de plus 9 parties d'or 1/2 part d' Argent , 1.3 partie de Cuivre , et 3 parties de Soufre . Le rapport de ces trois mtaux avec le Soufre s'approche de tres-pres du calcul; quand, donc on runit l'oxigne quand, donc on runit l'oxigne quand, donc on runit l'oxigne qui est ncessaire pour produire dans le Soufre de l'acide sulfureux avec celui ncessaire pour l'oxidation du tellure, la somme s'elevera  10.985 : et si l'on prend ensemble les quantits d'oxigne qui devraint etre employes par les autres mtaux pour l'oxidation, la somme sera de 5.567 qui double = 11.134, et par consequent presque conforme au calcul. Dans l'aurum graphicum, 60 parties de Dans l'aurum graphicum, 60 parties de Dans l'aurum graphicum, 60 parties de tellure sont combines avec 30 parties d'or et 10 d' Argent ; l' Oxigene de tellure-metal serait 14.8 et celui de l'or et de l' Argent 4.34 Je presume qu'ici dans la determina- tion de l'analyse, il s'est glisse une petite faute et que il s'est glisse une petite faute et que il s'est glisse une petite faute et que",
  "238": "M. John. M. John. M. John. . - oxide of Manganese oxide of Manganese oxide of Manganese 100 metal 42 Oxigene & 100. takes 15 to make the green oxide Klaproth says 60 x 60 x black oxide gives 11 of Oxygene & water per cent Fourcroy gives 60. metal 40 Oxygene Antimoine Metal Oxygene Metal Oxygene Sous-oxide 96.826 . 3.174 . 100 . 4.65 oxidule 84.317 . 15.683 . 100 . 18.6 Oxide blanc 78.19 . 21.81 . 100 . 27.9 Oxide jaune 72.85 . 27.15 . 100 . 37.2",
  "239": "231 oxidule de platine __ 92.35 100 Oxygne 7.65 8.287 100.00 108.287 Oxide de platine _ 85.93 100 Oxigne 14.07 16.38 100.00 116.38 Oxide de Palladium 87.56 100.. Oxygne 12.44 14.209 100.00 114.209 Suboxidum maga- Metal Oxygne Metal oxigne nesium (brun) 93.435 _ 6.565 _ 100 _ 7.0266 Suboxidum maga- necium ( vert ) 87.68 _ 12.32 _ 100 _ 14.0533 Oxidum manga- nesum ___ 78.10 _ 219 _ 100 _ 28.1077 Oxidum manga- nicium __ 70.29 _ 25.75 _ 100 _ 42.16. Superoxidum man- ganicium 64.00 _ 36.00 _ 100 _ 56.215 Sulphur . 28.15 Palladium 100",
  "240": "Oxide d'etain Oxide d'etain Oxide d'etain jaune. Etaine __ 83.13 100 Etaine __ 83.13 100 Etaine __ 83.13 100 Oxygne _ 16.87 20.4 100.00 120.4 sulfure d'etain sulfure d'etain sulfure d'etain the second 71. 100 Etain __ 78.6 100. 29.40 .851 498 Soufre 21.4 27.234 100.0 127.234 Aurum Musivum Aurum Musivum Aurum Musivum 100 . Tin . 52.3 Sulphur L.'hydrotellure Tellurium 98.088 100 1.911 1.948 99.999 101.948 Oxide Tellurium 100 M. 24.83 Oxygene Oxide d'or Oxide d'or Oxide d'or Or ___ 89.225 100 Oxygne ' 10.775 12.077 100.000 112.077 Oxidule d'or Oxidule d'or Oxidule d'or Or 96.13 100 Oxigne 3.87 4.026 100.00 104.026 Muriate de platine oxidul Platina ___ 73.300 } Oxigene ____ 6.075 } 79.375 Acide A muriatique Acide A muriatique Acide A muriatique ___ 20.625 100.000",
  "241": "235 Oxide d'antimoine blanc Oxide d'antimoine blanc Oxide d'antimoine blanc Antimoine _ 100 78.19 Oxigne 27.9 8 27.9 8 21.81 127.9 8 127.9 8 100.00 Oxide d'antimoine jaune Antimoine _ 72.85 100 oxigne 27.15 37.2 100.00 137.2 Sous oxide d'antimoine Antimoine _ 96.826 100 Oxigne _ 3.174 4.65 100.000 104.65 Antimoniate de Potasse Acide d'antimoine 79.2 100. Potasse ____ 20.8 26.3 100.0 126.3 Antimonite de Potasse Acide stibieux 76.6 100 Potasse __ 23.4 30.549 100.0 130.549 oxidule d' Etain __ 88.028 100 Oxigne 11.972 13.6 100.000 .. 113.6",
  "242": "Sulfate d'oxide de fer neutralis Acide sulfurique Acide sulfurique Acide sulfurique . 60.44 100 Oxide de fer Oxide de fer Oxide de fer __ 39.56 ___ 65.5 100.00 165.5 Sulfate d'oxide de fer sursatur de base Sulfate d'oxide de fer sursatur de base Sulfate d'oxide de fer sursatur de base Acide sulfurique Acide sulfurique Acide sulfurique 27.33 100 Oxide de fer Oxide de fer Oxide de fer __ 72.67 . 266 100.00 366 Oxide de fer Oxide de fer Oxide de fer . Fer 69.34 _ 100. _ Oxigen 30.66 44.25 100.00 144.25 oxidule de Fer 77.22 100 Oxigen 22.78 29.5 100.00 129.5 oxidule d'antimoine Antimoine ___ 100 84.317 100 Oxygen ____ 19.35 15.685 18.6 119.35 . 100.000 118.6 Antimoine sulfur Antimoine __ 100. Soufre ____ 37.3 137.3",
  "243": "237 Muriate d' oxidule de Cuivre Acide muriatique 26.42 100 oxidule de cuive 73.58 278.4 100.00 378.4 Muriate d' Oxide de cuivre Oxide de cuivre Oxide de cuivre Acide muriatque 40.2 100 Oxide de cuivre Oxide de cuivre Oxide de cuivre - 59.8 148.7 100.0 248.7 Muriate d' Oxide de cuivre Oxide de cuivre Oxide de cuivre sursatur de base Acide muriatque 14.36 100 Oxide de cuivre Oxide de cuivre Oxide de cuivre _ 85.64 596 100.00 696 Muriate de plomb . Acide muriatique 19.18 100 oxide de plomb oxide de plomb oxide de plomb _ 80.82 426.6 100.00 526.6 Sulfure de fer au minimum Soufre 37 58.75 Fer _ 63 100 158.75 Sulfure de fer au maximum Fer _ 46.08 100 Soufre 53.92 117 100.00 217 .",
  "244": "Cuivre et Oxygne Oxide de cuivre Oxide de cuivre Oxide de cuivre Cuivre _ 80 100 Oxigne 20 25 100 125 oxidule de Cuivre 88.89 100 Oxigne 11.11 12.5 100.00 112.5 Muriate de Baryte Acid Muriatique 25.75 100 Baryte ___ 74.25 288.4 100.00 388.4 Muriate d' Argent Acide muriatique 18.7 _ 100 Oxide d' Argent _ 81.3 _ 434.8 100.0 534.8 Oxide d' Argent _ 92.67 __ 100. Oxigne 7.33 __ 7.925 100.00 107.925 Sulfate de Cuivre Oxide de cuivre Oxide de cuivre Oxide de cuivre _ 50.90 _ 103.66 Acide sulfurique Acide sulfurique Acide sulfurique 49.10 _ 100 100.00 203.66",
  "245": "239 Carbonate de baryte Acide carbonique Acide carbonique Acide carbonique 21.6 __ 100 Baryte 78.4 363 100.0 463 Sulfate de baryte Acide sulfurique Acide sulfurique Acide sulfurique _ 34 _ 100 Baryte 66 194 100 294 Acide sulfureux Acide sulfureux Acide sulfureux _ 34 _ 100 Soufre _ __50.57 100 Oxigene _ 49.43 97.96 100.00 197.96 Sulfite de baryte Baryte ____ 209.82 69.74 Acide sulfureux Acide sulfureux Acide sulfureux 86.53 28.84 Eau ____ 4.25 1.42 300.00 100.00 Cuivre et Soufre . 10 copper 2. 56 of Sulphur in another exp t 2.6 of Sulphur",
  "246": "15196 11035 4101 41. 110. 3 110 41. 30 3 100 ) 123 ( 11.1 110 130 110 200 oxide de plomb oxide de plomb oxide de plomb jaune plomb _ 92.765 _ 100. _ Oxigne - 7.235 7.8 100.000 107.8 oxide de plomb oxide de plomb oxide de plomb jaune Minium plomb _ 90. _ 100 Oxygne - 10 ____ 11.08 100 111.08 oxide de plomb oxide de plomb oxide de plomb brun plomb ___ 86.51 ___ 100. Oxygne 13.49 15.6 100.00 115.6 plomb et Soufre plomb ___ 86.51 ___ 100. Soufre __ 13.49 ___ 15.6 100.00 115.6 Soufre et Oxigne Acide sulfurique Acide sulfurique Acide sulfurique Soufre __ 40.58 __ 100. _ Oxigene 59.42 __ 146.426 100.00 246.426",
  "247": "241 Densits de diverses substances gazeuses Densits de diverses substances gazeuses Densits de diverses substances gazeuses simples ou composes simples ou composes simples ou composes Substances. Densits determines par l'experience Densits calcules d'apres la proportion des lmens et la contraction de volume Air atmosphrique Air atmosphrique Air atmosphrique 1.0000 } Gaz oxigne 1.10359 } Biot et Arago . Gaz Azote 0.96913 } Gaz hydrogne 0.07321 } Gaz Acide carbonique Acide carbonique Acide carbonique 1.51961 } Gaz ammoniacal 0.59669 } . 0.59438 { en supposant que ta contrac- tion des elem soit de la moi- tie du volume total Gaz muriatique 1.278 { Biot et Gay Lussac Gay Lussac Gay Lussac Gaz oxide d' Azote { 1.61414 Davy { 1.36293 Berthollet 1.52092 { en supposant la contraction des lm de tout le volume du gaz oxigne en supposant la contraction Gaz nitreux Gaz nitreux Gaz nitreux 1.0388 { Brard  Arcueil 1.03636 { en supposant la contraction des elemens de moit du volume total. Gaz sulfureux Gaz sulfureux Gaz sulfureux 2.265 Kirwan Gaz oxide de carbone 0.9569 Cruickshanks 0.96782 { en supposant que 100 d'acide carbonic produisant 100 de gaz ox. Carbon , en per- dant 50 d' Oxigene Vapeur d'eau 0.6896 Tralis 0.625 { en supposant la contraction des gaz de tout le vol du gaz oxigne Gaz muriat oxigne 2.470 { Thenard et Gay Lussac Gay Lussac Gay Lussac 2.468 { en supposant que la conden- sation soit de la moiti du volume total. Memoires d'arcueil tome 2. page 252 Memoires d'arcueil tome 2. page 252 Memoires d'arcueil tome 2. page 252 .",
  "248": "On the mutual decomposition of some fluates & M fluates & M & M combinations of fluorine & chlorine ._ by S r . H. Davy. M. Gay Lussac M. Gay Lussac M. Gay Lussac & Thenard have stated in their physical & chemical researches in their physical & chemical researches that when solutions of Zircone , Ittria or Glucine are mixed are mixed in Muriatic acid Muriatic acid Muriatic acid is mixed with a solution of Potassa in fluoric acid fluoric acid fluoric acid the mixture fluid produced fluid produced exhibits alkaline properties, even though when both the solutions employed were previously slightly acid. They likewise state that the precipitates obtained exhibit no alkaline acid properties & they mention the fact as an exception to the general law of the double decomposition of neutral salts in which the resulting instances solutions are likewise always neutral are likewise always neutral exhibit the neutral the acid or the alkaline properties of the substance from which they are formed._ M. Berthollet in his review of M. Berthollet M. Berthollet M. Berthollet M. Berthollet M. Berthollet in his review of the work of M. Gay Lussac & Thenard the work of M. Gay Lussac M. Gay Lussac M. Gay Lussac M. Gay Lussac M. Gay Lussac & Thenard has endeavoured particularly mentioned these facts observed by them directed the attention of has endeavoured particularly mentioned these facts observed by them particularly mentioned these facts observed by them directed the attention of chemists to the facts observed by M. Gay chemists to the facts observed by M. Gay Lussac & Thenard as opposed to this law Lussac & Thenard as opposed to this law of determinate proportions as one calculated of determinate proportions as one calculated to enlighten the discussion concerning the to enlighten the discussion concerning the law of attractions & the general theory of law of attractions & the general theory of definite proportions. definite proportions. These phaenomena appeared to me well These phaenomena appeared to me well",
  "249": "deserving of a minute investigation._ Supposing the facts confirmed they offer a str offer a str would offer a striking ananolg to the system of definite proportions & would be highly interesting in their relations to the nature of the Muriatic & fluoric compounds 243",
  "250": "Oct r 25. Observed in Mayenne , near Laval Granite exactly like that of Ballyhulish which they were quarrying for building & which appeared to contain fragments. These fragments were of a micaceous shistus & (black Mica ) [Pencil sketch of a rectangular shape, with four other shapes - a circle, a triangle and two trapezoids - embedded within; the sketch is possibly of the piece of Granite in which fragments are embedded which Davy has been describing]. 1 3 4., 12.5.  It will be easy to determine the composition of any Nitrite / ie of the Nitrous acid by heating it with Hydrogene :- The increase elastic matter formed will give its composition at Marseilles is a pillar of Granite raised to Bonaparte at Marseilles (given by Aix ) there are fragments of black rock which appears to have a primary micaceous shist micaceous shist micaceous shist ._",
  "251": "245",
  "252": "The produce per Acre in The produce per Acre in The produce per Acre in lbs. oz. dr at the time of flowering at the time the seed is ripe The Latter-math produce of Grass of hay of Nutritive Matter of Grass 98010.0.0 70785.0.0. 8843.2.0 of Hay 41654.4.0 28314.0.0 3539.4.0 of nutritive matter 4211.5.14 7659.0.6 314.6.1.1. of Grass of Hay of Nutritive matter 53. Long rooted clover _ ___ 54 Lucern _ ____ 55 Saintfoin _ 56 Meadow Barley grass --- 8167.8.0 | 3267.0.0 478.9.0 57. Flat stalked meadow grass _ 3403.2.0. | 1446.5.0 265.13.14 58. Reed meadow grass -- 126596.4.0 | 75957.12.0. 4945.2.10 59. Water hair grass _ 10890.0.0 | 3267.0.0 382.12.10 60 Crested Broom grass _ -- 8848.0.0 | 3539.4.0 345.10.0 61 Siberian Lyme grass _ 16335.0.0 | 5717.4.0 511.7.0 62. Turfy Hair grass _ ___ | ___ | 10209.6.0 3310.0.12| 319.0.11. ___ 63. Hall Barley grass - 12251.0.0. | 4287.15.0 167.7.15. 64 Yellow Oat grass - 8167.8.0 | 2858.10.0 478.9.0.0| 12251.4.0. 4900.8.0 | 430.11.5 4083.1 7 .0| ___ 79. 12. 2 65 Barren Brome grass - 29947.8.0 | 16845.7.7. 2339.10.0. 66. Creeping soft grass - 34031.4.0 | 13612.8.0 2392.13.2| 21099.6.0 8439.12.0.| 1153.13.15 ____ 67. Fertile meadow grass. V.I. 15654.6.0 | 6653.8.0 733.12.0| 14973.12.0. 8235.9.0| 1169.13.0 47646.0.0. | ___ 111.10.10. 68 Linear spiked dogs tail grass. ___ | ___ | 12251.4.0 5513.1.0| 622.2.2. ___ 69. Bulbous stalked cats tail grass 12251.4.0 | 5819.5.0. 478.9.0 70. Meadow cats tail grass - 40857.8.0. | 17355.15.0 1595.3.0 | 40837.8.0. 19397.12.0.| 3668.15.0 9528.12.0| __ 297.12.0. 71 D o D o D o __ Variety smaller_ ___ | ___ | 27225.0.0 15654.6.0| 1169.13.0 0. 9528.12.0| __ 223. 5. 4. 72. Upright Sea Lyme grass _ ____ | ___ | 43560.0.0 19057.8.0| 3403.2.0. ___ | 73 Pendulous Sea Lyme grass - 20418.12.0 | 8167.8.0 1036.14.3. 74 Awnless Brome grass _ ___ | ___ | 12251.4.0. 6891.6.0.| 813.8.15. 8848.20| ___ 172.13.0. 75 Fine Bent grass __ _ ___ | ___ | 95281.12.0 4764.6. )| 251. 3. 15. ___ 76. Marsh bent grass _ 10209.6.0 | 4594.3.8. 438.10.15. | 13612.8.0 5445.0.0.| 584.14.92 ___ 77 Creeping soft grass _ 31308.12.0 | 4594.3.8. 978.6.6.",
  "253": "247 78. Creeping bent (Fiorin D r . R. 17696.4.0. | 7963.5.0 967.0.0. | 19057.8.0 8575.14.0. | 1042.3.5. ___ | ___ ____ 79 D o D o D o ___ narrow leaves_ __ | ___ | 16335.0.0. 7350.12.0| 765.11.4 ___ | ___ ____ 80. Brown Bent _ __ 6125.10.0 | 1857.11.0 239.4.8. | ___ | ___ | ___ ____ 81 Awnless brown bent __ ___ | ___ | 14293.2.0. 4287.15.0 | 390.13.3. __ | ___ ____ 82 Upright bent grass _ . __ | ___ __ | 7486.14.0. 2713.5.0| 175.7.9. ___| ___ ____ 83. Snowy bent grass _ __ | ___ __ | 4764.6.0. 1310.3.0.| 148.14.0. __ | ___ ____ 84. Tufted Leaved bent __2722.8.0. | 680.10.0. 85.1.4. | ___ | ___ | ___ ____ 85 Spiked Fescue ___ __ | ___ |20418.12.0 8167.8.0 | 398.12.13 ___ | ___ ____ 86. Green panic grass _ __ | ___ | 5445.0.0 2178.0 | 127.9.14 __ | ___ ____ 87. Blood coloured Panic grass . ___ | ___ | 6806.4.0 ___ |119.10.4 __ | __ ____ 88 Lobed bent grass _ _6806.4.0 | 3403.2.0 319.0.11. | ___ __ | 6806.4.0 __ | 119.10.4 __ | __ ____ 89. Creeping rooted bent _ _6125.10.0 | 2679.15.6. 287.2.3.2.| ___ | ___ | ___ ____ 90. Mexican bent grass _ 19057.8.0 | 6670.2.0. 595.8.12.| ___ | ____ ___| ___ 91. Long awned feather grass 9528.12.0. | 3454.4.0. 409.7.1.| ___ | ____ ___| ___ ____ 92. Creeping rooted wheat grass _ 12251.4.0.| 4900.8.0. 409.7.0.1. | ___ ___| ___ ____ 93 Slender Foxtail grass _8167.8.0. |3164.14.8. 223.5.4.| ___ | ___ | __ ___ 94. Hairy stalkd Brome grass. 13612.8.0| 4883.12.0. 425.6.4 | ___ | ___ __ | ___ ____ 95. Common canary grass.- 54450.0.0.| 18165.0.0 850.12.8 | __ | ___ | ___ ____ 96 Purple Melic grass __ 7486.14.0.| 2807.9.0 1898.4.0. | ___ |___ ___ | __ ___ 97. American cocks foot grass 69423. 12. 0 | 41654.0 1898.4.0| ___ ____ | ___ ____ | __ ___",
  "254": "The produce per Acre in The produce per Acre in The produce per Acre in lb. oz. drams | At the time of flowering | At the time the seed is ripe | The Latter math produce | of Grass | of hay | of Nutritive mater| of Grass | of Hay | of Nutritive matter | of grass | of hay of Nutriti ve Matter. 1 Sweet scented vernal grass - | 7827.3._| 2103_8_14.2| 122_4_12.| 6125.10._| 1837_11_0 | 3 1 1_1_1. | 6806_4_0.| ____| 239_4_0. .2 Sweetscented soft grass - 9528_12_0.| 2441_11_0| 632_12_3| 27225_0_0| 9528_12_0 |2233_4_13| 17015_10_0| ___ | 1129_15_0. 3 Blue Moor Grass - -| _ __ ____ | 6806_4_0.| _ | 159_8_5.2| _ _| ____|____ 4 .Meadow Foxtail grass from a clayey loam from a clayey loam __} 20418_12_0.| 6125_10_0. 478_9_0.| 12931_14_0.| 5819_5_2 | 454_10_2.| 8167_8.| ___ | 255_3_12. D o D o D o ___from a sandy loam 8507_13_0.|2552.5.8 132_14_15.| __ _ | ___ | ___| ___ | ___ | ____ 5 Alpine Foxtail grass _ 5445_5_0| 1452_0_0. 85_1_4| ___ | ___ | ___ | ___ | ___ | ___ 6 Alpine meadow grass - 5445_0_0| __ 127_9_14| ___ | ___ | ___ | ___ | ___ | ____ 7 Downy oat grass _ 15654_6_0| 5870_6_4 366_14_6 | 6306_4_0 | 1361_4_0 | 212_11_0| 6806_4_0| ___ | 212_11_0. 8 Smooth stalked meadow grass 10209_6_0| 2871_6_3 279_2_9 | 8507_13_0| 3403_2_0| 199_6_0| 4083_12_0| ___ | 111_10_0 9 Short blueish meadow grass 7486_14_0| 2246_1_0 233_15_0| ___ | ___ | ___ | ___ | ___ | ___ 10 Barley-like Fescue grass 13612_8_0| 4083_12_0 478_9_0| ___ | ___ | ___ | ___ | ___ | ___ 11 Roughish meadow grass - _ 7486_14_0.| 2246_1_0. 233_15_7.| 7827_3_0 3522_3_12| 336_5_3. | 4764_6_0| ___ | 223_5_4 12 Glaucous Fescue grass - 9528_12_0| 3811_8_0 446_10_9 | 9529_12_0. 3811_8_0. | 223_5_3. | ___ | ___ | ___ 13 Smooth Fescue grass - . 14293_0_0 | 5717_4_0 446_10_- | 9528_.12.0 3311_8_0 | 186_1_0. | 6125_10_0| __ | 47_13_0. 14 Purple Fescue grass _ 10209_6_0| 3557_11_0 239_4_8.| 10890_0_0 4900_8_0.| 340_5_0. | 6125_10_0| ___ | 79_12_0 15 Sheeps Fescue grass - ___ | ___ | 5445_0_0 ___ | 127.9_0 | 3403_2_0 | ___ | 66_12_0 16 Common quaking grass --- 9528_12_0 | 3096_13_5 409_7_0 | 10209 9 _0_0 3573_4_8. 518_7_1 | 8167_8_0| ___ | 66_7_7 17 Round headed cocks foot grass - 27905_10_0 | 11859_14_4_1090_1_1. | 26544_6_0. 13272_3_0 | 1451_10_5.| 11910. 15_0 | __ | 279_2_9_ 18 Nodding panicled Brome grass- 7486_14_0. | 3930_9_12. 350_15_2 | ____ | ___ | ___ | ___ | ___ 19 Festuca Cambrica _ 6806_4_0.| 2893_2_0 239_4_8| ___ | ___ | ___ | ___ | ___ 20 Bromus diandrus __ 20418_12_0| 3677_15_0 957_2_1| ___ | ___ | ___ | ___ | ___ 21 Narrow leaved meadow grass- 18376_14_0.| 7816_2_12 1435_11_1| 9523_12_0. 3811_8_0. |",
  "255": "249 22 Tall oat grass - ___ | ___ | 16875_0_0 5717_4_0 | 255_3_12 13612_8_0. | ___ 265_13_0. 23 Tall meadow grass - 12251_4_0| 4287_15_0 669_15_0 | ___ | ___ | ___ 24 Hard Fescue grass _ __ 18376_14_0.| 8269_9_9- 1004_15_12 | 19057_8_0 8575_14_0| 446_10-9 10209_6_0 | ___ 199_6_0_ 25 Upright perennial Brome. 12931_14_0| 5819_5_0 556_16_0.| ___ | ___ | ___ 26 Common millet grass _ 12251_4_0| 4747_5_12 334_5_14.| ___ | ___ | ___ 27 Meadow Fescue grass _ 13612_8_0.| 6465_15_0 957_2_1| 19057_8_0. 7623_0_0.| 446_10_9. ___ | ___ 28 Perennial rye grass. ___ 7827_3_0| 3326_8_0 305_11_15.| 14973_12_0 4492_2_0| 643_6_7. 3403_2_0| ___ 53_2_0 29. Sea meadow grass _ __ 122251_4_0| 4900_0_0 861_6_10| ___ | ___ 12251_4_0| ___ 191_6_13 30 Crested dog's tail grass __ 6125_10_0.| 1857_11_0 406_12_7| 12251_4_0. 4900_8_0| 478_9_0 ___ | ___ 31 Meadow oat grass ___ 6806_4_0. | 1871_11_8. 239_4_8.| 9528_12_0 2858_10_0 | 148_14_3. ___ | ___ 32 Many flowering Brome grass - 22460_10_0| 12353_5_8 1754_11_12.| ___ | ___ | ___ 33 Spiked Fescue grass __ 16335_0_0|7146_9_0 765_11_0| 10890_0_0 4492_2_0 | 553_0_2. 3403_2_0 | ___ 66_7_7. 34 Crested meadow grass __ 10890_0_0| 4900_9_0 340_5_0| ___ | ___ | ___ 35. Wall Fescue grass ___ 9528_12_0 | 2858_10_0 223_5_4 | ___ | ___ | ___ 36 Waved Mountain hair grass ___ 8167_3_0| 3164_14_8. 191_6_13| ___ | ___ | ___ 37. Bulbous Barley grass ___ 23821_0_0| 9826_8_6 1302_12_2.| ___ | ___ | ___ 38 Reed-like Fescue grass ___ 54450_0_0| 11245_0_0 3828_8_4| 51046_14_0 12123_10_0| 2392_13_2. ___ | ___ 39 Sea side Brome grass _ 41513_2_0| 21278_ 10 0_10 973_1_4| 38115_0_0 15246_0_)| 2084_6 10. ___ | ___ 40 Stall Fescue grass - 51046_14_0| 17866_6_8. 3988_0_9 |51046_4_0 17866_6_0| 2392_13_2.2 15654_6_0| ___ . 978_6_6 41. Upright mat grass ___ | ___ | 6125_10_0 2450_4_0 | 215_5 10.2 ___ | ___ 42. Wheat grass ____ 12251_4_0| 4900_8_0 478_9_0.2 | ___ | ___ | ___ | 43 Floating Fescue grass ___ 13612_8_0| 4083_12_0 372_3_7.2| ___ | ___ ___| ___ 44 Meadow soft grass __ 19057_8_0| 6193_1_0 1191_1_8.| 19057_8_0 3811_8_0| 818_14_0 ___ | ___ 45 Pubescent Fescue grass __ 10890_0_0.| 5445_0_0. 170_2_8.| ___ | ___ | ___ 46 Fertile meadow grass _ 14973_12_0| 7861_8_8. 1052_13_7| ___ ___| ___ ___| ___ 47 Striped leaved reed grass _ 27225_0_0.| 12251_4_0 1701_9_0 | ___ | ___ | ___ 48 Broad leaved cultivated clover ___ | ___ | 49005_0_0 12251_0_0| 1914_4_2 ___ | ____ ___ 49 White Clover ______ 50 White Clover with Brown leaves 51 Burnet _ _. 52 Bunias orientalis _ } The 64 dr of each of these offer'd _ _{ 2. dr 2.2 dr 2.2 d r 2.2 d r .",
  "256": "Produce per Acre in lbs. ozs. drams of Grass | of Hay | of Nutri- tive matter tive matter Sweet scented vernal grass_ | 7827_3._ | 2103_8_14.2| 122.4.12",
  "257": "251 31. 24. 40. 64.8. 31. ) 40. xx 48 23._7 65_ 54.28 6. 15. 11. 32 31 ( xx | 960/ 3.1 78 11 3 | 352 9.0 93 7.2 3/ 352 432 5|117.3 62 . 30 378 23._ 7 5/ 117.1 280 23.46 } 7 78.0 31. 27 9 23.2 65 )4212( 64.8 3.1. 31. 6. 40 23.46. 390 6 15. 1. 32 24 . 312 |240/ 7.74 8 2. 2 13 8 2. 2 13 31. 2 217 260 64 2. . 230 6 1.29 . 520 217 . 32 . 31.99 7.74 520 25. 3. 32 130 124 40.03 62 65. 5. 78 . 6 64 78 3 8 3 5| 32 )390( 6 5 2 | 6.4 64. 3. 34 64 .56. 34 390 34 2. 2 3 284 )102/ 1.6 168 34. 25. . 35 64 65. 6 . 72 5 8 | 1904 27.5 78 . 380 8| 238 384 |468/ 7.2 34 /875/ 25. 5 74 29.75 455 68 130 64. 5. 34 195 25.74 29.75 5 130 170 1.6. 4.12. /170/ 26. 56 . 250 26.56 5.14 128 29.75 23 2 8 23 2 8 420 1.6 35.00 7.9 1 7.9 1 120. 384 2.6 . 360 34. 4. 35 4 320 33.95 34 /140/ 4 3 4 3 .12 . 400 384 236 . 16 . 40 34 . 60 68 35 34. 5 35 (175 ( 5.14 170 - 50 34 160 146 14",
  "258": "at the time the seed is ripe Meadow Fescue grass _ 18.7. |75. Fine bent. grass? ____ 18.5 Perennial Rye grass __ 35.9 | Marsh bent grass __ 35.9. Crested dogs tail grass __34.4 | Creeping bent grass (Fiorin. d r . Richardson 50. Meadow oat grass ___15.6 | Creeping bent narrow leaves _ 46.8. Spiked fescue grass ___48.4.| Awnless brown bent ___ 20.3 Reed like Fescue grass __ 46.8. | Upright bent grass ___ 18.7. Seaside Brome grass ___ 50. | Snowy bent grass ___ 31.2. Stall Fescue grass 46.8. | Spiked Fescue ____ 17.2 Upright Mat grass 32.8. | Green Panic grass ___ 18.7. Meadow soft grass ___ 62.5. | Blood coloured panic grass _ 17.6. Broad leaved cultivated clover. 34.3. | White clover ____ 31.2. Long rooted clover __ 35.9 |___ with brown leaves. 34.4 Lucern ______ 18.7. | Burnet (Poterium Sanguisorba) 34.3. Saintfoin _____ 34.3. | Bunias Orientalis ____ 34.3. Turfy Hair grass ___ 31.2. Yellow oat grass ___ 32.8. Creeping soft grass _ 50. 65.6. D o D o D o _ roots. ____ 81.2 Fertile meadow grass variety. 1. 78.1. Linear spiked dogs tail _ 48.4. Meadow cats tail ___ 82.8. Meadow cats tail grass variety. small 35.9. Upright sea lyme grass 78.1. Awnless Brome grass __ 64. at the Latter- math - Awnless Brome grass __ 17.2.",
  "259": "253 Sweet scented Vernal grass Sweet scented Vernal grass at the at the at the time of flowering 1000 P ty of __ Sweet scented Vernal grass __ 15.6 Sweet sented soft grass _ 64. | Downy oat grass ___ 18.7. Blue moor grass Blue moor grass | Smooth stalked meadow grass . 20.3 Meadow fox tail grass ____ 18.7. | Short bluish meadow grass _ 31.2 _____ from a sandy loam 15.6. | barley-like Fescue grass _ 32.8. Alpine foxtail grass __ 15.6. | Roughish meadow grass _ 31.2 ___ meadow grass ___ 18.7. | Glaucous Fescue grass __ 46.8. at the time the seed is ripe Sweet scented vernal grass - 48.4. | Smooth Fescue grass _ 17.1. x _____ soft grass - 79.6. | Purple Fescue grass __ 31.2. Blue moor grass _____ 51.5. | Sheeps Fescue grass ___ 18.7. Meadow foxtail grass __ 32.8. | Common quaking grass _ 48.4. Downy oat grass ____ 31.2. | Round headed cocks foot grass. 50. Smooth stalked meadow grass 18.7. | Narrow leaved meadow grass _ 79.7. Rougish meadow grass __ 35.9 | Tall oat grass ____ 15.6. Glaucous Fescue grass ___ 18.7. | Hard Fescue grass __ 18.7. the Latter math produce Sweet scentd vernal grass. 32.8. | Round headed cocks foot grass 18.7. ____ soft grass _ 64. | Tall oat grass ____ 17.1. Meadow fox tail grass __ 31.2 | Hard Fescue grass ____ 17.1 Downy oat grass __ 31.2 | Perennial Rye grass __ 15.6.. Smooth stalked meadow grass 20.3 | Sea Meadow grass ___ 15.6. Roughish meadow grass. 46.8. | Spiked fescue grass ____ 17.1. Smooth Fescue grass __ 31.2. | Stall Fescue grass ____ 62.5 Purple Fescue grass __ 18.7 | Yellow oat grass ____ 19.2 Sharps Fescue grass _ 17.1. | Fertile meadow grass Variety 1. _ 18.7. Common quaking grass 31.2. | 70. Meadow cats Tail grass the straw __ the straw __ } ___ 109.3 {Meadow cats tail grass variety smaller variety smaller } 18.7.",
  "260": "at the time of flowering Smooth Fescue grass ___ 31.2 | Pubescent Fescue grass ___ 15. x Purple Fescue grass __ 18.7. | Fertile Meadow grass ___ 65. Common quaking grass 35.9. | Striped leaved Reed Grass ___ 62. Round headed cocks foot grass 34.3 | Meadow barley grass 78. Nodding panicled Brome grass 46.8 | Flat stalked meadow grass 78. Festuca cambrica __ 32.8. | Reed Meadow grass ____ 34 Bromus diandrus __ 46.8. | Water Hair grass __ 32 Narrow leaved meadow grass 78.1. | Crested Brome grass __ 34 Tall meadow grass _ 50. - | Syberian Lyme grass __ 32 Hard Fescue grass __ 50. | Hall barley grass 46.8 Upright Perennial Brome grass 35.9 | Yellow oat grass ___ 51 Common Millet grass __ 20.3. | 65 { Barren Brome grass __ 78 Meadow Fescue grass ___ 65.6 | { D o D o D o . of the flowers? ___ 34 Perennial Rye grass __ 34.4. | Creeping soft grass ___ 65. Sea Meadow grass ___ 65.6.| Fertile meadow grass variety 1. 46 Crested dogs tail grass __ 64. | Bulbous stalked cats tail 34 Meadow oat grass __ 32.8. | Meadow cats tail ___ 34 May flowering Brome grass 78.1. | Pendulous Sea lyme grass _ 48. Spiked fescue grass _ 46.8. | Marsh bent grass ____ 35.9 Crested meadow grass _ 31.2. | Creeping panic grass __ 31.2 Wall Fescue grass ___ 13.7. | 78 Creeping bent (Fiorin d r . Richardson 5.0 Waved Mountain hair grass 18.7. | Brown bent ____ 34.3 Bulbous Barley grass __ 50. | Tufted leaved bent 31.2 Reed like Fescue grass __ 65.6. | Lobed bent grass ____ 46.8 Sea side Brome __ 18.7. | Creeping rooted bent. Black bent 46.8 Stall Fescue grass ___ 78.1. | Mexican bent grass ___ 31.2 Wheat grass 34.3 | Long awned feather grass _ 35.9 Floating Fescue grass __ 20.3. | Creeping rooted wheat grass _31.2 Meadow soft grass or Yorkshire grass Yorkshire grass } __ 62.5. | Slender Fox tail grass __ 20.3 | Hairy Stalked Brome grass __ 31.2 American cocks foot grass 20.3 | Common canary grass ___ 18.7 | Purple Melic grass ____ 18.7",
  "261": "255 64) 2200 ( 34.3 64 .) 3.200 ( 50 192 . 280 198 320 280 256 -.00 256 . 240 . 240 192 . 48. . 48 . 48 64) 2200 ( 34.3 47 Sweet scented Vernal grass 192 . 280 256 240 64. _ 3100.0 ( 38 64. 3.1. 1000 192 1000 256 48 . 540 3.100.0 64 . 2.100. (32.8 512 . 280 292 64) 4100 (64 64) 1000 ( 15 64) 4100 ( 64 256 . 180 384 64 . 260 0 24 . 260 . 260 228 360 256 320 52 .0 . 40 xxx .4 . 400 51.2 . 8 384 64 / 3100 ( 4 6 7 64) 3100 (48.4 64_ 1.200 ( 18 18.7 . 0 256 264 . 540 64. x 2 64. x 2 x 2 560 512 64) 2000( 15.6 512 460 64 . 280 . 48. 0 . 360 444 256 64) 3100 (48.4 380 . 400 256 64. 2. 300 ( 35.9 64) 4.200 (65.6 64 ) 4200 (6 8 .6 . 540 292 . 380 512 384 . 360 . 280 320. 360 256 . 600 320 576 . 400 . 24 - 400 . 24 380 384 . 16 . 16 64.) 7000(109.3 Sweetscented soft grass 64. 1.000 (1 64 . 600 60 64. 576 4 . 100. (64 64. . 4100 (64 240 384 192 64.)3280 ( 51.2 784 . 260 320 . 48 . 260 . 80 0 256 . 4 64 64) 3280 ( 5.1.2 . 4 320 160 128 80 64 32 160 128 32",
  "262": "Kidney Potatoe analysis by D r . Pearson D r . Pearson D r . Pearson . 1 Water . 2 Meal 68 to 72. 32 to 28 32 to 28 100 . 100 . 100 The meal consists of three different substances 1. Starch or Fecula __ 17 to 15. 2 Leafy or Fibrous matter. 9 to 8 3 Extract or Soluble Mucilage 6 to 5. 6 to 5. 32 to 28 32 to 28 From 100 parts of best Sicilian wheat. Gluten 21. Starch 75. Insol. Pts. 5. Spring wheat of 1804 24 70 6 Good English wheat of 1803 19 77 4 blighted wheat of 1804 13 52 44. 64)3100(48.4 64)4100 (64. 384 64/1 - 256 540 . 260 512 256 1. 3/26 1. 3/26 19/26. - 1000/1 280 64/1 --- . 4 256 384 24. 64 19000/16.. 1024 64) 3100 (48.4 1024) 19000. (18.5 256 1024 64) 1.125.(17.6. . 540 . 8760 512 . 64 . 64 6192 485 280 . 5680 448 256 5120 370 24 . 823",
  "263": "257 64) 2000(31.2 64)4000(62.5 64) 1 5000(78.1 64)1800(18.7 192 384 448 64 . 80 560 . 160 . 520 64.)5300 xxx 64 128 512 160 . 480 320 -. 80 . 180 128 448 320 128 .. . 32 64)4000(625 520 32. 384 512 64)4000 ( 62.5 64) 1200(187 . 160 384 64 128 64 . 160 560 320 460 64)5300(82.8 128 512 320 448 . 480. 512 . 320 . 120 320 448 180 64) 2100 (32 .8 .. . 128 . 32 128 192 . 180 520 64)3200(50 64)1000 (15.6 128 64 512 64) 1100 (17 2 320 . 0 . 8 64 520 . 360 460 320 512 64) 4200 (65.6 448 . 8 _400 384 . 120 384 64)2100(32.8 . 360 . 16 320 192 400 . 180 64) 4. 200 (65.6 384 128 384 64) 1000 (15.6 64 . 16 . 520 . 360 320 360 512 64)4200 (65.6 400 . 8 320 384 400 384 . 360 384 320 64) 2200(34.3 . 16 16. . 400 192 384 64) 4200 (65.6 . 280 . 16 . 384 64. ) 2300(35.9 256 192 . 360 240 64) 3000(4 7 6.8 256 322 . 380 192 320 . 440 . 400 . 48 384 . 600 384 . 560 576 64) 2200(34.3 . 16 512 . 24 192 . 48 64)5200 (81.2 . 280 64) 3. 300 (51.5 64) 46 3000(46.8 320 256 512 256 240 . 100 . 440 . 80 64 192 384 64 . 560 360 48. 160 320 512 128 64)1300 (20.3 48. 40 64)3200 (50 128 32 320 64) 3300 (51.5 . 200 .. . 64.)5200 (81.2 320 192 512 64) 5000 ( 8 78.1 . 8 100 448 . 80 64 64)2300 (20.3 . 520 64 128 512 360 160 . 200 320 . 80 . 128 192 40 . 32 .",
  "264": "We drink of rapture from the cup of life -Whilst yet it sparkles & oerflows with youth, Whilst yet the spirit on the surface swims- A deeper draught a different taste supplies Of sober reason mellowed to the taste, sense Strong fragrant & yet bitter - In the dregs Old age & pain & death _ Mortality",
  "265": "259 Fills all my bosom, For the verdant hills, & with honest pride Fills all my bosom, For the verdant hills, & with honest pride And Pastoral Glens I hail the sovereign mighty people who by strength And Pastoral Glens I hail the sovereign mighty people who by strength of thought & Industry of thought & Industry Fills all my bosom. Albion thee I hail Mother of Heroes Mother of Heroes Mother of Heroes, M Mighty in thy strength My beloved Country My beloved Country Deliverer from thee the fire proceeds Withering the tyrant. Not a fire alone Of war a sign of Glory between high a sign of Glory between high destructive but a living light For Europe. For Europe. Of honour glory & security A light of Science liberty & peace Morn Evening A moment past the sky was bright & clear But now a mist obscures the ambient air The mist becomes a cloud which gathers round Thy brow, at first so white, so xxx bright so pure The snows seems blue dark beneath between its delicate fringe, but now but now ether rapidly descends & fills thy glens ^ x And now it spreads in xx in xx a thicker canopy thicker canopy & And covers all thy rocks., It's tints are changed Its fleecy whiteness gone, the sun beams fade & And lose Their glory in its sullen gleam. Portentous of the storm; & now the rain Descends in floods The angry lightning gleams The thunder roars, the tempest howls along Thy xxxxx echoing song echoing song cliffs And the vext main Mingles her white foam with The troubled floods, The torrents of The mountain roll along.",
  "266": "In vain the manly bosom strives To banish sympathetic care, -The unequal tenour of our lives, With every transport mingles fear Upon thy snows or glitter where the streams They feed with crystal waters pour in foam Amidst thy dark deep glens The shaggy woods The shaggy woods Thy shaggy woods cloathing crested with woods Thy shaggy woods cloathing crested with woods crested with woods Where the bright Pine & darker cork trees blend Their varied foliage form a boundary Where winter seems to mingle with the spring & And lower still the olive tree appears The work of culture & the leafless vine And the green meadow where the torrents sleep Or moves obedient to the wants of man Nature in savage wildness mountain strength Breaths in one picture with the forms of art And all that stamps the social character A city's walls majestically rise The guardian of a realm where sounds of war Alarm the ear Along the shore sandy shore The path where the Carthagenian s trod appears When from the Pyrenees his veterans poured To try the strength of Rome & shed profuse Her patriot blood at Canna. On the Wave Triumphant ride the fleets of Oceans Queen -My heart throbs quicker & the Patriots glow the Patriots glow a healthful glow",
  "267": "261 Morning Dawn Jan. y 26. The Canigou . In the eastern sky the stars their lustre loose In more diffused light As if their orbs Had melted into air & formed the day Above the heavens receives a brighter tint Of purest azure and beneath they glow. With lovely tints which every instant change Now purple & now orange and a gleam Of golden light pours on the tranquil main I cast my eyes upon the western sky I cast my eyes upon the western sky I turn my eyes from the excessive blaze I turn my eyes from the excessive blaze from the excessive blaze I cast my eyes upon the western coast. And lo thy Giant form O Canigou And lo thy Giant form O Canigou And in the east I see thy giant form. And in the east I see thy giant form. And lo thy Giant form O Canigou Upraised sublime amidst Upraised sublime amidst the deep blue heaven As if a new creation of the day As if a new creation of the day All though faint the morning star is seen All though faint the morning star is seen Framed in the deep blue xx sky snows Framed in the deep blue xx sky snows still So bright thy glittering snows appear they seem as So bright thy glittering snows appear they seem as To form another dawn To form another dawn Sublime amidst the deep blue sky where still Sublime amidst the deep blue sky where still Though faint the morning star is seen. Though faint the morning star is seen. So bright Thy glittering snows appear they seem | To form Another Sun dawn Thy base is xxxxx dark Rising as through mists that mingle with the wave Morning Mida Noon. The orb of light it's flood of lustre pours from the mid heaven upon the tranquil sea Without a tide whose silver mirror spreads Reflecting forms of mountain majesty remote Along the Iberian coast & more remote In gentle agitation feels the breeze That to its deep & lovely azure gives The life of motion. All the mountain morning mists Have vanished & the miday sun beams sleep As if a new creation of the day of the day fixed on high fixed on high Aspiring to in the deep blue Aspiring to in the deep blue vaults of heaven vaults of heaven Framed of the morning clouds for ever fixed. Beneath the radiance of the morning Beneath the radiance of the morning the morning And gilded by the expiring morning star morning star",
  "268": "Love If aught can gild cheer our mortal day It is the cheering golden light of love",
  "269": "263",
  "270": "biting english spirit of youth of youth the morning light of life The brilliancy of Hope, -How quick it flies The sober hues of truth The sober hues of truth Through clouds the sober hue of truth greet our faded eyes. Ambition ; idle pageantries like bubbles then appear . The lake was lovely green & round its shore",
  "271": "265 A scene shut out from all the haunts of Men haunts of Men -A lovely lake within a hollow glen Mountains in dread magnificence arose Popularity like Popularity like Around., their summits glittering with snow The lake with mountains was encircled round Who summits with autumnal snows were crowned more distant- The lake was green & as an emerald fair emerald fair Sparkling beneath a wreath of raven hair more lasting Popularity like lightlightg the more distant - the longer the roar & the more lasting Popularity like lightlightg the more distant - the longer the roar & the more lasting",
  "272": ". A Character. . A Character. Amidst the beauteous order that we trace In skies, in seas in earth upon the face Of Universal Nature. there arise Some lineaments of discord to our eyes. Parts that but form a contrast to the whole to the whole",
  "273": "267 Soul",
  "274": "her Nature rises from her winters trance the most glad sunbeams in the wate If 42 . 158 . 88 last xxx nds last xxx nds enamelled flower xxxxxx streams descends in every xxxxxx streams descends in every 1 of Hydrat of Soda neutralized by 2 1 0 of the substance & formed 2.4 of salt but much was lost by evaporation 20 of the compound of the substance with sodium afforded 1.28 of dry sulphate of Soda 9 of lead take up 5 of the substance. 3 grains of Mercury take up 2.2 of the substance 2 42/158",
  "275": "269 1 2 88 152. 88. 2 30 2 118 If 57.8. 2600 88 20800 578 ) 228800 ( 4 3 12 1734 5540 10. 26 If 152. / 88040 / 57.8 760 1200 1064 166 1360 2 332",
  "276": "The odours live beyond the flower- The balm of virtue never dies._ Its colours have a transient hour Its odour never dies._ The light that from good orbs, above now glimmers in the frosty air Is broken indistinct & flitting yet its source is indestructible So it is with mortal things",
  "277": "271 Now do not mourn the hours past by Nor sigh not that they quickly fly But give to hope & happiness Their own enchanting youthful dress. Nor let the full blown roses waste_ Their odours;- let the winds of heaven give them their power - & bid them cheer Thy melancholy mind",
  "278": "Years quickly coming quickly going soon_ Years come & quickly fly And swiftly move the wings of time Yet my sweet friend I will not sigh -.The dew drop on the rose dead branch dead branch dead branch In winters chill & frosty clime Doth long remain, the north wind blows And lo it rests & turns to ice And yet that drop in summer suns Had risen & from its resting place The odrous flowr embalmed the air._ the air._",
  "279": "273 Vogel Place Destrapade N o 34 . To keep up the old governments is like preserving a rotten apple . 15 gr' of solid matter from Lake Alb Lake Alb Lake Alb . from 28 cub in: of Water. 5. 1/2 Car e of chemical_010 Lime[/chemical] Car e of chemical_010 Lime[/chemical] Car e of chemical_010 Lime[/chemical] Car e of chemical_010 Car e of chemical_010 Lime[/chemical] 4 Cubic inches of Water from Pestum gave 4.9 grains of solid matter",
  "280": "Barthelemy de Sancily Rue de Clery 32 Rue de Clery 32 Rue de Clery 32 . 100 61.4 38.6 M. Ampere M. Ampere M. Ampere Cour du commerce Cour du commerce Cour du commerce 19. pres delecole de Medecin pres delecole de Medecin pres delecole de Medecin 21. 3 E. Jomard . Rue de Bourgogne N o . 28 Rue de Bourgogne N o . 28 Rue de Bourgogne N o . 28 61 . 38. 6. 614 68 63 1842 3684 38.6 61.4 . 21 386) 38682 (100 36. 110. 32. 95 615 1228 386) 12895 | 33.4 11 4 58 11 4 58 1315 110 36. 100 110. 1758 1570 36 110 32 334 220 330 21 36) 3520 (95 54. 334 180",
  "281": "275 Up to 19. paid The writing in this book is in part that of M r Faraday & in part That of my Brother: M r Farady M r Farady M r Farady accompanied him into France & Italy about the time of the discovery of iodine _ The incomplete drafts of Sir H's first paper on this substance is here begun in M r F's hand M r F's hand M r F's hand writing continued in my Brother's. J. Davy.~s Lesketh How Lesketh How Lesketh How Nov. 7- 1855 ._ I may add that this book came into my possession, sent me by D r . Kerr D r . Kerr D r . Kerr after Lady Davy Lady Davy Lady Davy 's death J. D."
}