{
  "persons": {
    "person_551": {
      "name": "MichaelFaraday",
      "birth": "",
      "death": "",
      "description": "From 1812 Davy used Faraday as his amanuensis and the following year secured his appointment as laboratory assistant at the Royal Institution. Despite a difficult relationship with Davy, Faraday later became the dominent figure at the Royal Institution and one of the leading scientific personalities of the middle third of the nineteenth century. FRSL."
    },
    "person_119": {
      "name": "NapoleonBuonaparte",
      "birth": "",
      "death": "",
      "description": "French general and, as First Consul, 1799-1804, and Emperor, 1804-1815, military dictator of France and the territories it occupied. Established the Volta prize for research electricity and provided Davy with a passport to collect it in Paris in 1813."
    },
    "person_848": {
      "name": "FrancescoPetrarch",
      "birth": "",
      "death": "",
      "description": "An Italian poet and scholar, famous for his love sonnets. Davy wrote a poem called 'Vaucluse' inspired by Petrarch's poetry on the river Sorgue and Vaucluse valley in the Provence region of France and called him the 'bard of provence' in another poem, which John Davy published with the title 'Banks of the Rhone'."
    },
    "person_140": {
      "name": "Socrates",
      "birth": "",
      "death": "",
      "description": "Greek philosopher whose work survives mostly through the writings of his pupil Plato. Executed by the democratic Athenian state for sedition."
    },
    "person_085": {
      "name": "Plato",
      "birth": "",
      "death": "",
      "description": "A pupil of Socrates, much of Plato's large corpus of surviving philosophical texts are written in the form of Socratic dialogues. He espoused a philosophical idealism including the primacy of mathematics and an anti-democratic political philosophy because of the execution of Socrates. Plato's writings have been, and are, so influential that all subsequent philosophy has been described as footnotes to Plato."
    },
    "person_115": {
      "name": "Moses",
      "birth": "",
      "death": null,
      "description": "According to the Old Testament Hebrew prophet who is considered the most important prophet in Judaism and one of the most important prophets in Christianity and other religions."
    },
    "person_101": {
      "name": "Ambrosio",
      "birth": null,
      "death": null,
      "description": "A fictional character in Humphry Davy's Consolations in Travel (1830)."
    },
    "person_026": {
      "name": "HenryCavendish",
      "birth": "",
      "death": "",
      "description": "A central figure in English natural philosophy and chemistry, among other research he determined the density of the earth and discovered what would later be named hydrogen. He was one of the people who helped appoint Davy to the Royal Institution. Following his death in 1810 Davy delivered a widely-quoted eulogy on Cavendish and later arranged for some of his apparatus to be transferred to the Royal Institution. FRSL."
    },
    "person_151": {
      "name": "Edward CharlesHoward",
      "birth": "",
      "death": "",
      "description": "A brother of the Duke of Norfolk, he became a chemist, discovering the explosive properties of mercury fulminate. FRSL"
    },
    "person_130": {
      "name": "Pierre-SimonLaplace",
      "birth": "",
      "death": "",
      "description": "French mathematician seen as the Newton of France. He met Davy in 1813 and 1820. ForMemRSL."
    },
    "person_005": {
      "name": "Claude LouisBerthollet",
      "birth": "",
      "death": "",
      "description": "French Chemist. ForMemRSL."
    },
    "person_141": {
      "name": "Jean-AntoineChaptal",
      "birth": "",
      "death": "",
      "description": "French chemist, physician and industrialist. ForMemRSL."
    },
    "person_198": {
      "name": "GuiseppePiazzi",
      "birth": "",
      "death": "",
      "description": "Professor of astronomy at the University of Palermo. Discovered the first asteroid, which he named Ceres, in 1801. ForMemRSL"
    },
    "person_199": {
      "name": "AlessandroVolta",
      "birth": "",
      "death": "",
      "description": "Professor of experimental physics at the University of Pavia. At the end of the eighteenth century he Invented the Voltaic pile which produced electric current and which Davy shortly dubbed the battery. Davy described meeting him in 1814 in notebook 14/I, p.38. ForMemRSL."
    },
    "person_200": {
      "name": "Domenico LinoMorichini",
      "birth": "",
      "death": "",
      "description": "Italian physican and chemist. Professor of Chemistry at the Univerity of Rome from 1798 to his death. Gave Davy medical advice in his final years. ForMemRSL."
    },
    "person_012": {
      "name": "Joseph LouisGay-Lussac",
      "birth": "",
      "death": "",
      "description": "French chemist and physicist, known mostly for his discovery that water is made of two parts hydrogen and one part oxygen by volume (with Alexander von Humboldt), for two laws related to gases, and for his work on alcohol-water mixtures. Became involved in controversies with Davy over various chemical discoveries. ForMemRSL."
    },
    "person_201": {
      "name": "Louis JacquesThénard",
      "birth": "",
      "death": "",
      "description": "Held chairs of chemistry at the Collège de France and the Ecole Polytechnique. Worked closely with Gay-Lussac and met Davy in Paris in 1813. ForMemRSL."
    },
    "person_1011": {
      "name": "Geneviève-Marie-JosephGay Lussac",
      "birth": "",
      "death": "",
      "description": "Gay-Lussac married Geneviève-Marie-Joseph Rojot in 1809; they had first met when she was a linen draper's assistant reading a chemistry book under the counter. They had five children."
    },
    "person_1012": {
      "name": "JeanneVictoire Humblot",
      "birth": "",
      "death": "",
      "description": "married Louis Jacques Thénard in 1814 and they had two sons."
    },
    "person_202": {
      "name": "Dominique François JeanArago",
      "birth": "",
      "death": "",
      "description": "French mathematician, physicist, astronomer and political liberal. Davy presented him with the Copley Medal in 1825. ForMemRSL."
    },
    "person_203": {
      "name": "Jean-BaptisteBiot",
      "birth": "",
      "death": "",
      "description": "French mathematician, physicist and astronomer; Professor of Physics at the Collège de France. ForMemRSL."
    },
    "person_1013": {
      "name": "Marie Suzanne LucieArago",
      "birth": "",
      "death": "",
      "description": "née Carrier; born in Bar-sur-Aube (Aube); married Arago on 14 November 1811 in Saint-Suplice parish, in Paris"
    },
    "person_1014": {
      "name": "GabrielleBiot",
      "birth": "",
      "death": "",
      "description": "née Brisson; she was only sixteen when they married in 1797. She was already fluent in German and Biot taught her mathemathics and physics so that she could translate into French a German text by Ernst Gottfried Fischer. They had a son, Édouard Constant Biot, who was born in 1803."
    },
    "person_029": {
      "name": "ThomasBeddoes",
      "birth": "",
      "death": "",
      "description": "A politically radical (Jacobin) chemist and physician who in the 1790s established the Medical Pneumatic Institution in Bristol to investigate the physiological and possible curative effects of all the gases discovered during the eighteenth century. Between late 1798 and early 1801 he employed Davy as Superintendent of the Institution."
    },
    "person_240": {
      "name": "ErasmusDarwin",
      "birth": "",
      "death": "",
      "description": "Physician and natural philosopher who was member of the Lunar Society and friend of Priestley and Watt; also a correspondent with Beddoes. FRSL."
    },
    "person_271": {
      "name": "Alexander vonHumboldt",
      "birth": "",
      "death": "",
      "description": "German geographer, naturalist and explorer. ForMemRSL."
    },
    "person_049": {
      "name": "Louis BernardGuyton de Morveau",
      "birth": "",
      "death": "",
      "description": "French chemist and revolutionary politician who is credited with producing the first systematic method of chemical nomenclature. ForMemRSL."
    },
    "person_156": {
      "name": "Gaspard deProny",
      "birth": "",
      "death": "",
      "description": "French mathematician and engineer. ForMemRSL."
    },
    "person_159": {
      "name": "GeorgesCuvier",
      "birth": "",
      "death": "",
      "description": "French naturalist and zoologist who was one of the founders of palaeontology. Perpetual Secretary of the first class of the Institut de France (Académie des Sciences), Davy met him when in Paris in 1813. ForMemRSL."
    },
    "person_1015": {
      "name": "SophieDuvancel",
      "birth": "",
      "death": "",
      "description": "the step-daughter of Georges Cuvier; she assisted him in his scientific work in the botanical gardens in Paris."
    },
    "person_142": {
      "name": "CharlesBlagden",
      "birth": "",
      "death": "",
      "description": "Physician who kept a revealing diary for most of his life. A friend of Joseph Banks serving as a Secretary of the Royal Society of London, 1784-1797; Knighted 1792. FRSL"
    },
    "person_066": {
      "name": "JohnDalton",
      "birth": "",
      "death": "",
      "description": "Mancunian chemist and natural philosopher who lectured at the Royal Institution. He formulated a version of the atomic theory of matter much disliked by Davy. FRSL."
    },
    "person_341": {
      "name": "Jeremias BenjaminRichter",
      "birth": "",
      "death": "",
      "description": "German chemist who worked on the idea of definite proportions."
    },
    "person_036": {
      "name": "IsaacNewton",
      "birth": "",
      "death": "",
      "description": "Prominent English natural philosopher and mathematician greatly admired by Davy who once under the influence of several litres of nitrous oxide wrote in his notebook 'Davy & Newton' in one inch letters. FRSL."
    },
    "person_089": {
      "name": "Frederick WilliamHerschel",
      "birth": "",
      "death": "",
      "description": "Hanoverian astronomer and composer who while living in Bath discovered the planet later named Uranus. Moving to Slough he built the world's largest telescope to date which Davy visited when he was courting Jane Apreece. FRSL."
    },
    "person_105": {
      "name": "ThomasPoole",
      "birth": "",
      "death": "",
      "description": "Tanner based in Nether Stowey, philanthropist and essayist; a friend of Davy and Coleridge."
    },
    "person_150": {
      "name": "William HydeWollaston",
      "birth": "",
      "death": "",
      "description": "Originally a physician he became a prominent chemist, physicist and physiologist isolating the chemical elements osmium, palladium and rhodium. He made his fortune by developing a method of obtaining metallic platinum. A friend and to some extent a rival of Davy's, in 1820 he served briefly as President of the Royal Society of London between Banks's death and Davy's election. FRSL."
    },
    "person_149": {
      "name": "CharlesHatchett",
      "birth": "",
      "death": "",
      "description": "He made his money from coach building which he used to pursue his interests in chemistry and mineralogy in the course of which he isolated the chemical element now called niobium. He was a Manager of the Royal Institution, playing a key role especially in running its lecture programme during the 1800s. FRSL."
    },
    "person_1016": {
      "name": "Anna FredericaBrande",
      "birth": "",
      "death": "",
      "description": "married Brande in 4th July 1818; when she died, she was living at 11 Grove Hill, Tunbridge Wells, Kent."
    },
    "person_207": {
      "name": "William ThomasBrande",
      "birth": "",
      "death": "",
      "description": "Originally trained as an apothecary, Brande became a chemist. With Davy and others founded the Animal Chemistry Club. Lectured on chemistry in various London institutions and, following Davy's retirement succeeded him in his positions at the Royal Institution where he founded The Quarterly Journal of Science. A Secretary of the Royal Society of London, 1816-1826; later fell out with Davy. FRSL."
    },
    "person_349": {
      "name": "Jöns JacobBerzelius",
      "birth": "",
      "death": "",
      "description": "Swedish chemist. He discovered the chemical elements cerium and selenium, and was the first to isolate silicon, thorium, titanium, and zirconium. A rival of Davy's whom he met a few times."
    },
    "person_472": {
      "name": "FriedrichAccum",
      "birth": "",
      "death": "",
      "description": "German-born chemist who lived mostly in England. Worked at the Royal Institution in its early years, including assisting Davy."
    },
    "person_888": {
      "name": "Hans ChristianØrsted",
      "birth": "",
      "death": "",
      "description": "Danish physicist and chemist who won the Copley Medal in 1820 for his electro-chemical experiments and discoveries; he had become a professor at the University of Copenhagen in 1806."
    },
    "person_168": {
      "name": "Carl FriedrichGauss",
      "birth": "",
      "death": "",
      "description": "Prominent Hanoverian mathematician who was Director of the observatory at Gottingen University. Davy met him during a visit to Bremen in 1824. ForMemRSL."
    },
    "person_167": {
      "name": "HeinrichOlbers",
      "birth": "",
      "death": "",
      "description": "Astronomer who worked in Bremen. He specialised in the detection of asteroids and propounded his eponymous paradox. Davy met him on a visit to Bremen in 1824. ForMemRSL."
    },
    "person_169": {
      "name": "Heinrich ChristianSchumacher",
      "birth": "",
      "death": "",
      "description": "Founder and Directort of the Altona astronomical observatory. Davy met him during a visit to Bremen in 1824. ForMemRSL."
    },
    "person_209": {
      "name": "ThomasYoung",
      "birth": "",
      "death": "",
      "description": "Linguist, physician, mathematician and natural philosopher amongst other activities. Professor of Natural Philosophy at the Royal Institution, 1801-1803, but was not a good lecturer. Later worked on deciphering the Rosetta stone. Served as Secretary to the Board of Longitude and Foreign Secretary of the Royal Society of London. FRSL."
    },
    "person_015": {
      "name": "William HaseldinePepys",
      "birth": "",
      "death": "",
      "description": "Pepys was a surgical and scientific instrument maker and chemist. Constructed large batteries used by Davy (amongst others). FRSL."
    },
    "person_003": {
      "name": "WilliamAllen",
      "birth": "",
      "death": "",
      "description": "Allen was a Quaker who worked in the pharmaceutical industry. Davy asked him to give lectures on natural philosophy at the RI. FRSL."
    },
    "person_160": {
      "name": "WilliamBuckland",
      "birth": "",
      "death": "",
      "description": "Anglican priest who was later Dean of Westminster. Perhaps the last serious geologist to attempt the reconciliation of the findings of contemporary geology with the Biblical accounts. FRSL."
    },
    "person_210": {
      "name": "WilliamBabington",
      "birth": "",
      "death": "",
      "description": "Physician to Guy's Hospital and mineralogist, one of the founders of the Geological Society. A close friend of Davy, Babington was one of those who treated him during his severe illness of late 1807, early 1808. Shared his enthusiasm for angling. FRSL."
    },
    "person_194": {
      "name": "EdwardJenner",
      "birth": "",
      "death": "",
      "description": "Lived in Berkeley, Gloucestershire, where he pioneered vacination, especially for smallpox. FRSL."
    },
    "person_195": {
      "name": "MatthewBaillie",
      "birth": "",
      "death": "",
      "description": "Physician and brother of Joanna Baillie. One of the doctors who saw Davy during his serious illness from late 1807 to early 1808. FRSL."
    },
    "person_196": {
      "name": "Alexander John GaspardMarcet",
      "birth": "",
      "death": "",
      "description": "Genevean-born physician who settled in London and lectured on chemistry at Guy's Hospital. A friend of Davy's. FRSL."
    },
    "person_157": {
      "name": "André-MarieAmpère",
      "birth": "",
      "death": "",
      "description": "French physicist and mathematician and one of the key figure in the early study of electro-magnetism. Davy met him in Paris in 1813 and they developed a scientific rivalry. ForMemRSL."
    },
    "person_050": {
      "name": "Louis NicolasVauquelin",
      "birth": "",
      "death": "",
      "description": "French pharmacist and chemist who met Davy in Paris in 1813. ForMemRSL."
    },
    "person_1020": {
      "name": "HarrietMellon",
      "birth": "",
      "death": "",
      "description": "The wife of Thomas Coutts, the banker, who died in 1822. She was widely celebrated for her beauty and met Coutts when she was acting at the Duke Street Theatre. She claimed to have come from a poor family in Cork but was left Coutts's entire fortune, making her the richest woman of her age."
    },
    "person_021": {
      "name": "StephenHales",
      "birth": "",
      "death": "",
      "description": "English clergyman who made major contributions to a range of scientific fields including botany, pneumatic chemistry and physiology.  FRSL."
    },
    "person_193": {
      "name": "JamesWoodhouse",
      "birth": "",
      "death": "",
      "description": "Physician and professor of chemistry at University of Pennslyvania from 1795. Visited London in 1802 where he met Davy and later repeated his experiments on nitrous oxide."
    },
    "person_394": {
      "name": "BenjaminFranklin",
      "birth": "",
      "death": "",
      "description": "Man of science born in Philadelphia. Inventor, printer, publisher, political philosopher, and a Founding Father of the United States. FRSL."
    },
    "person_1017": {
      "name": "GeorgeWashington",
      "birth": "",
      "death": "",
      "description": "the first president of the United States from 1789 to 1797"
    },
    "person_1018": {
      "name": "HansSloane",
      "birth": "",
      "death": "",
      "description": "Sir Hans Sloane, 1st Baronet FRS, an Anglo-Irish physician, naturalist, and collector, with a collection of 71,000 items which he bequeathed to the British nation, thus providing the foundation of the British Museum, the British Library, and the Natural History Museum, London"
    },
    "person_1019": {
      "name": "JohnScott",
      "birth": "",
      "death": "",
      "description": "1st Baron Eldon, Lord Chancellor from 1801 to 1806 and again from 1807 to 1827."
    },
    "person_170": {
      "name": "George IV",
      "birth": "",
      "death": "",
      "description": "Eldest son of George III and Prince of Wales. Served as Prince Regent during the King's madness, 1811-1820, thereafter King of England, Scotland and Ireland. A major patron of the arts, he personally commanded Davy to go to Naples to oversee the unrolling of the Herculaneum papyri. PatronRSL."
    },
    "person_1023": {
      "name": "ThomasBeauchamp-Proctor",
      "birth": "",
      "death": "",
      "description": "Sir Thomas Beauchamp-Proctor, 2nd Bt., married Mary Palmer, daughter of Robert Palmer, on 5 May 1778.He died on 29 June 1827 at age 70 at Langley Park, Norfolk, England and owned the river at Buckenham known for good angling."
    },
    "person_158": {
      "name": "TeodoroMonticelli",
      "birth": "",
      "death": "",
      "description": "Neapolitan naturalist with an interest in volcanology and the mineralogy of Vesuvius. One of Davy's closest contacts in Naples."
    },
    "person_002": {
      "name": "AnnaBeddoes",
      "birth": "",
      "death": "",
      "description": "Anna Beddoes, née Edgeworth, the wife of Thomas Beddoes who befriended Davy when he arrived in Bristol. Critics have speculated that they had an affair because Davy wrote poems to Anna and she wrote poems for him that he copied out in his notebooks."
    }
  },
  "places": {
    "place_657": {
      "name": "Canigou",
      "description": "A mountain peak located in the Pyrenees of southern France. Davy made sketches and wrote a poem about The Canigou in notebook 14I."
    },
    "place_660": {
      "name": "Volcán",
      "description": "A volcano in the Pyrenees, also known as Mont Saint-Loup."
    },
    "place_699": {
      "name": "Fontainebleau",
      "description": "Fontainbleau is a town south-east of Paris, well-known for its extensive forest."
    },
    "place_247": {
      "name": "Alps",
      "description": "The Alps are the highest and most extensive mountain range that lies entirely in Europe. They are located in eight European countries."
    },
    "place_355": {
      "name": "Rhone River",
      "description": "A major river in France and Switzerland."
    },
    "place_1191": {
      "name": "Mediterranean Sea",
      "description": "Connected to the Atlantic Ocean and almost completely surrounded by land."
    },
    "place_289": {
      "name": "Montpellier",
      "description": "A city in southern France."
    },
    "place_950": {
      "name": "Calpe",
      "description": "A municipality located on the Mediterranean coast of Spain."
    },
    "place_951": {
      "name": "Bosphorus",
      "description": "A passage of water in northwestern Turkey that connects the Black Sea to the Mediterranean. Forming part of the border between Asia and Europe, the strait bisects the city of Istanbul."
    },
    "place_475": {
      "name": "Egypt",
      "description": ""
    },
    "place_167": {
      "name": "Greece",
      "description": ""
    },
    "place_998": {
      "name": "Pyrenees",
      "description": "The Pyrenees mountain range separates the Iberian Peninsula from the rest of Europe, stretching more than 430km between Spain and France and rising higher than 3,400m in elevation."
    },
    "place_155": {
      "name": "Rome",
      "description": "The capital of Italy."
    },
    "place_678": {
      "name": "Vaucluse",
      "description": "A department in south-eastern France."
    },
    "place_243": {
      "name": "Carrara",
      "description": "Carrara is a city in central Italy."
    },
    "place_1012": {
      "name": "Dorset",
      "description": "A county in southwest England. It’s known for the Jurassic Coast, a long stretch on the English Channel where the cliffs contain many fossils, and rock formations show millions of years of geological history."
    },
    "place_097": {
      "name": "Italy",
      "description": ""
    },
    "place_1248": {
      "name": "Postojna",
      "description": "a town in the traditional region of Inner Carniola, in southwestern Slovenia"
    },
    "place_121": {
      "name": "England",
      "description": "England is a country that is part of the United Kingdom. It is located on the island of Great Britain, of which it covers approximately 62%, and over 100 smaller adjacent islands."
    },
    "place_1145": {
      "name": "Pula",
      "description": "A seafront city on the tip of Croatia’s Istrian Peninsula."
    },
    "place_192": {
      "name": "Illyrian Alps",
      "description": "Illyria was the name of a mountainous region in the western part of the Balkan Peninsula in south-eastern Europe."
    },
    "place_1144": {
      "name": "Istria",
      "description": "The largest peninsula within the Adriatic Sea"
    },
    "place_622": {
      "name": "Verona",
      "description": "Verona is a city located on the Adige River in the north of Italy."
    },
    "place_199": {
      "name": "The Colosseum",
      "description": "The Colosseum, the largest amphitheatre ever built, is located in the centre of Rome. Now a ruin, its construction began 2,000 years ago."
    },
    "place_302": {
      "name": "Nether Stowey",
      "description": "A village in Somerset, home of the tanner Thomas Poole and formerly Samuel Taylor Coleridge."
    },
    "place_963": {
      "name": "Bremen",
      "description": "A city straddling the Weser River in northwest Germany."
    },
    "place_323": {
      "name": "Cambridge",
      "description": "Cambridge is the county town of Cambridgeshire."
    },
    "place_1184": {
      "name": "Versailles",
      "description": "The Palace of Versailles is a former royal residence commissioned by King Louis XIV located in Versailles, about 19 kilometers west of Paris, France."
    },
    "place_1073": {
      "name": "Philadelphia",
      "description": "the most populous city in the U.S. state of Pennsylvania"
    },
    "place_175": {
      "name": "Vauxhall Gardens",
      "description": "A pleasure garden in London in the late eighteenth and nineteenth century. Davy wrote a poem titled 'Vauxhall'."
    },
    "place_1249": {
      "name": "Drury Lane",
      "description": "theatre in London"
    },
    "place_1250": {
      "name": "Covent Garden",
      "description": "Covent Garden is a district in London, on the eastern fringes of the West End, between St Martin's Lane and Drury Lane. It is associated with the former fruit-and-vegetable market in the central square (now a popular shopping and tourist site), and with the Royal Opera House, itself known as \"Covent Garden\". By the 18th century it had become notorious for its abundance of brothels"
    },
    "place_878": {
      "name": "United States",
      "description": "The U.S. is a country of 50 states covering a vast swath of North America, with Alaska in the northwest and Hawaii extending the nation’s presence into the Pacific Ocean."
    },
    "place_1251": {
      "name": "Somerset House",
      "description": ""
    },
    "place_159": {
      "name": "United Kingdom",
      "description": ""
    },
    "place_222": {
      "name": "Africa",
      "description": "The world's second-largest and second-most populous continent."
    },
    "place_1217": {
      "name": "Carthage",
      "description": "an ancient city on the eastern side of the Lake of Tunis in what is now Tunisia. Carthage was one of the most important trading hubs of the Ancient Mediterranean and one of the most affluent cities of the classical world."
    },
    "place_216": {
      "name": "Ljubljana",
      "description": "Also known as Laybach or Laibach. Ljubljana is the capital city of Slovenia."
    },
    "place_1106": {
      "name": "Copenhagen",
      "description": "The capital of Denmark."
    },
    "place_1123": {
      "name": "Holstein",
      "description": "Holstein is the region between the rivers Elbe and Eider. It is the southern half of Schleswig-Holstein, the northernmost state of Germany."
    },
    "place_324": {
      "name": "Germany",
      "description": ""
    },
    "place_897": {
      "name": "France",
      "description": "France, officially the French Republic, is a country located primarily in Western Europe."
    },
    "place_1027": {
      "name": "Hungary",
      "description": "a landlocked country in Central Europe. Its capital, Budapest, is bisected by the Danube River."
    },
    "place_235": {
      "name": "Scotland",
      "description": ""
    },
    "place_940": {
      "name": "Orkney",
      "description": "An archipelago off the northeastern coast of Scotland."
    },
    "place_018": {
      "name": "Ireland",
      "description": ""
    },
    "place_1083": {
      "name": "Anatolia",
      "description": "Also known as Asia Minor. A large peninsula in West Asia it is the western-most extension of continental Asia as it borders European Turkey."
    },
    "place_874": {
      "name": "Normandy",
      "description": "A geographical and cultural region in northwestern Europe."
    },
    "place_188": {
      "name": "Norway",
      "description": ""
    },
    "place_246": {
      "name": "Sweden",
      "description": ""
    },
    "place_876": {
      "name": "Lapland",
      "description": "The largest and northernmost region of Finland."
    },
    "place_295": {
      "name": "Russia",
      "description": ""
    },
    "place_990": {
      "name": "Siberia",
      "description": "a vast Russian province encompassing most of Northern Asia, with terrain spanning tundra, coniferous forest and mountain ranges"
    },
    "place_161": {
      "name": "Sussex",
      "description": "A county in southern England."
    },
    "place_027": {
      "name": "Hampshire",
      "description": "Hampshire is a county in southern England."
    },
    "place_350": {
      "name": "River Tweed",
      "description": "One of the greatest salmon rivers in the UK; it flows east across the Border region in Scotland and northern England."
    },
    "place_226": {
      "name": "Geneva",
      "description": "Geneva is a city in Switzerland on the border with France."
    },
    "place_217": {
      "name": "River Danube",
      "description": "The Danube is the second longest river in Europe. It flows through central and south eastern Europe into the Black Sea."
    },
    "place_1255": {
      "name": "Reedham Ferry",
      "description": "to cross the river Yare"
    },
    "place_1254": {
      "name": "Barnby",
      "description": "a village and civil parish in the East Suffolk district of the English county of Suffolk"
    },
    "place_1253": {
      "name": "Beccles",
      "description": "a market town and civil parish in the English county of Suffolk."
    },
    "place_1258": {
      "name": "Staithe",
      "description": "The Staithe is a grade II listed building in Suffolk, which was originally built in the seventeenth century."
    },
    "place_1257": {
      "name": "Raveningham",
      "description": "small village and parish in the county of Norfolk, England"
    },
    "place_1272": {
      "name": "Stilton",
      "description": "is a village and civil parish in Cambridgeshire, England"
    },
    "place_720": {
      "name": "Monte Nuovo",
      "description": "A cinder cone volcano near Naples, Italy, that first formed in the sixteenth century."
    },
    "place_1168": {
      "name": "Campania",
      "description": "A region of Italy; most of it is in the south-western portion of the Italian peninsula (with the Tyrrhenian Sea to its west), but it also includes the small Phlegraean Islands and the island of Capri."
    },
    "place_714": {
      "name": "Herculaneum",
      "description": "Herculaneum was an ancient Roman town, located in the modern-day comune of Ercolano, Campania, Italy."
    },
    "place_530": {
      "name": "Apennines",
      "description": "The Apennines are a range of mountains that run down the spine of peninsular Italy."
    },
    "place_659": {
      "name": "Shropshire",
      "description": "A county in the West Midlands of England."
    },
    "place_694": {
      "name": "Pietramala",
      "description": "A town near Florence, Italy."
    },
    "place_1271": {
      "name": "Tennerife",
      "description": "one of the Canary Islands, in its centre is Mount Teide, which has the highest elevation in Spain, and the highest elevation among all the islands in the Atlantic Ocean. It is also the third-largest volcano in the world, when measured from its base."
    },
    "place_528": {
      "name": "Solfatara Caldera",
      "description": "Solfatara di Pozzuoli is a volcanic crater near Naples. Though a dormant volcano, it emits jets of steam and sulphurous fumes."
    },
    "place_237": {
      "name": "Iceland",
      "description": "A Nordic island country between the North Atlantic and Arctic Oceans."
    },
    "place_1044": {
      "name": "Azores",
      "description": "An autonomous region of Portugal, the Azores are an archipelago in the mid-Atlantic."
    },
    "place_942": {
      "name": "Bologna",
      "description": "A city in and the capital of the Emilia-Romagna region in Northern Italy, of which it is also its largest."
    },
    "place_1268": {
      "name": "Tuscany",
      "description": "a region in central Italy"
    },
    "place_565": {
      "name": "Terni",
      "description": "Terni is a city in the southern portion of the region of Umbria in central Italy."
    },
    "place_1266": {
      "name": "Mer de Glace",
      "description": "a valley glacier located on the northern slopes of the Mont Blanc massif, in the French Alps, which would feature in Mary Shelley's Frankenstein."
    },
    "place_1267": {
      "name": "Lake Morat",
      "description": "otherwise known as Lake Murten, located in the cantons of Fribourg and Vaud in the west of Switzerland."
    },
    "place_1128": {
      "name": "Bavaria",
      "description": "A German state."
    },
    "place_1261": {
      "name": "Auvergne",
      "description": "A region of central France known for its mountain ranges and dormant volcanoes."
    },
    "place_745": {
      "name": "Languedoc",
      "description": "Languedoc is a historical province of France located on the south coast."
    },
    "place_297": {
      "name": "Herefordshire",
      "description": "A county in the West Midlands, England."
    },
    "place_1264": {
      "name": "Munich",
      "description": "the capital of Bavaria in Germany"
    },
    "place_1265": {
      "name": "Lugano",
      "description": "Lugano is a city in southern Switzerland’s Italian-speaking Ticino region known for its porphyry."
    },
    "place_1269": {
      "name": "Porto Venera",
      "description": "a village on the Ligurian coast of northwestern Italy"
    },
    "place_169": {
      "name": "Mount Vesuvius",
      "description": "Mount Vesuvius is a somma-stratovolcano located on the Gulf of Naples in Campania, Italy."
    },
    "place_1169": {
      "name": "Mount Somma",
      "description": "A mountain located in the Province of Naples, in the Campania region of southern Italy. It has a collapsed caldera of an older volcano, with Mount Vesuvius rising up from the center."
    },
    "place_122": {
      "name": "Wales",
      "description": "Wales is a country in southwest Great Britain known for its rugged coastline, mountainous national parks, distinctive Welsh language and Celtic culture."
    },
    "place_1270": {
      "name": "Levanto",
      "description": "a municipality in the province of La Spezia, in the Italian region of Liguria"
    },
    "place_667": {
      "name": "Heidelberg",
      "description": "Heidelberg is a German city located on the banks of the Neckar River."
    },
    "place_989": {
      "name": "Calais",
      "description": "A port city in North-West France"
    },
    "place_519": {
      "name": "Trieste",
      "description": "Trieste is the capital city of the Friuli Venezia Giulia region in north-east Italy. A port city, it occupies a thin strip of land between the Adriatic coast and Slovenia’s border on the limestone-dominated Karst Plateau."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_044": {
      "name": "Consolations in Travel, or the Last Days of Philosopher",
      "author": "Humphry Davy"
    },
    "otherwork_295": {
      "name": "Optics: or, A Treatise of the Reflexions, Refractions, Inflexions and Colours of Light",
      "author": "Isaac Newton"
    },
    "otherwork_047": {
      "name": "Consolations in Travel, or the Last Days of Philosopher",
      "author": "Humphry Davy"
    },
    "otherwork_042": {
      "name": "Salmonia: or Days of Fly Fishing. In a Series of Conversations.",
      "author": "Humphry Davy"
    }
  }
}