{
  "1": "[Front Cover] 14I 69",
  "2": "14i 10-19 soldi are 6 francs 0 4 18 20 135 9 215 241 18 5 xx 9 24 4 100 10 100 152 6 10 . 19",
  "3": "[Blank page]",
  "4": "Advanced use to this day. Saturday April 16.- 25. £ to F.a paid to xxxxxx including this day 10. days & half 63 Paid Faradays bill up to Saturday 23.- Began this day. Wednesday (27) . with the Lacquey. to pay him xxxxx half-day May. 3. paid breakfasts. up to April 30. - & bill up to May 3 leaving. P1.4 pencil writing pencil writing xxxxxx with the lefthand Foster Rhenish 1.24- Foster Rhenish 1.24- W Assenthalle. 1.",
  "5": "The Canigou . Canigou . from PERPIGNAN Hon sano xxxxx Savitto con la mand manca [ink sketch of mountain outline with tree overlays the previous two lines] [extensive pencil drawing of mountains with some plants fills rest of page]",
  "6": "[Blank page]",
  "7": "The CANIGOUS highest of the Oriental Pyrenëes Seen from the Volcanoe of Agde C [Pencil sketch of mountains and rocks]",
  "8": "[Blank page]",
  "9": "Canigou with part of xxxxxxx d [Pencil sketch of trees and bushes with castle and mountains in the background]",
  "10": "[Blank page]",
  "11": "The Northern peak of the xxxxxxxx from the fountain e No sentio questa con la mane manca xxxxxx [Pencil sketch of mountains]",
  "12": "[Blank page]",
  "13": "Fontainbleau Dec. 29 th -. 1813 – The mists disperse and where a sullen cloud. Hung on the mountains verge the Sun bursts forth. In all its majesty of purple light, It is a winters evening and the year Is fast departing; yet the hues of heaven Are bright as in the summers warmest months, It is the season of the sleep of things But nature in her sleep is lovely still. The trees display no green, no forms of life, And yet a magic foliage cloaths them round, The purest crystals of pellucid ice All purple in the sun-set Amidst the wood Fantastically rise the towering cliffs, That in another season had been white; But now contrasted with the brilliant ice Shine in aerial tints of purest blue. The varied outline has a thousand charms; Here rises high a venerable wood Where oaks are seen with massy ice girt round And birches pendant with their glittering arms, And graceful beeches clinging to the soil: These massy forms exist of rocks alone. Rising as if the work of human art. The pride of some great paladin of other days In awful ruins Nearer I behold The palace of a race of mighty kings, But now another tenants. On those walls Where erst the silver lily spread her leaves. The graceful symbol of a brilliant court, The golden eagle shines, the bird of prey. Emblem of rapine and of lawless power. Such is the fitful change of human things: An empire rises like a cloud in heaven Red in the morning sun, spreading its tints Of golden hue along the feverish sky And filling the horizon. Soon its tints Are darkened, & it brings the thunder storm, Lightening, and hail, and desolation comes; But in destroying it dissolves & falls, Never to rise. Prophecy of the downfall of Napoleon of Napoleon These little poems of my Brothers, are here copied out fair by M r Faraday . - who in 1813 attended him unto Italy- J. D. -",
  "14": "2 Mont Blanc. 2 Jan. y 5 th -. 1814. 4 o'Cloc k . In the Carrriage With joy I view thee bathed in purple light Whilst all around is dark, With joy I see Thee rising from thy sea of patchy clouds Into the middle heaven. As if a temple to th'eternal rais'd By all the earth; framed of the pillar'd rock And canopied with everlasting snow. That lovely river rolling at my feet Its bright green waves, & winding midst the rocks Brown in their winters foliage, gain'd from thee Its flood of waters; and through a devious course maze Though it has lav'd the fertile plains, & wash'd The cities walls, and mingled with the streams Of lowland origin, yet still preserves Its native character of mountain strength, Its colour, and its motion. Such are those Amongst the generations of mankind, To whom the stream of thought descends from heaven With all the force of reason, and the power Of sacred genius. Through the world they pass Still uncorrupted; and on what they take From social life; bestow a character Of dignity: Greater they become, But never loose their native purity. x 3 Banks of the Rhone Banks of the Rhone Banks of the Rhone . Jan.- y 6 th -. 11 o'clock The air is soft as in the month of June. In northern climes, a balmy zephyr blows, And nothing speaks of winters harshest month, Save that the trees are leafless; and yon Alps Not as in summer merely capp'd by snow, But deep encased, and girt around by ice. Upon the mountains crowded round thy banks, O lovely Rhone ; no ice, no snows are seen; But lively tints and varied, such as might Bespeak autumnal days. The oak that long Has kept its faded foliage cloaths their base The bracken to their sides a richer tint Of chesnut gives, And the green herbage cloathes Their summits, bath’d in dew; save where the cliff Uplifts its marble crest of hue diverse And varied outline; grey with moss, or blue In native colouring, or changed by time And rusted by the active elements: More lovely in decay, assuming forms Of broken columns, & of mould'ring towers. Thy nearest banks, O lovely river, glow With the bright willow, round whose crimson bud The water fly expands her glittering wings: Thy upper slopes the graceful myrtle skirts, Green as in spring time; and the primrose lurks Beneath its odorous leaves. The fruitful vine",
  "15": "E w x w x Darkens thy champain; and on many a hill The villages on sober colours rise. The castles tow'ring walls, & all the tints Which human art bestows upon the scene. Are chaste as if the master hand of Claude Had traced upon the canvass their design. From the deep gullies bosom’d in thy rocks Descends in foam & thunder, many a stream Without a name: but one is far remov’d, Vauclause Sorga : beside whose crystal waters sung The bard of Provence The bard of Provence The bard of Provence . 3 -PONT de GUARDON. Jan.- y 7. th 1813 Work of a mighty people of a race Whose monuments like those of nature last. With wonder I behold thy columns rise Thy mighty arches raised in triple ranks. And not alone for use but in the form Of perfect beauty & majestic strength Firm as the marble rocks on which they rest The r R oman mind in all its projects grasp’d Eternal empire looked to me decay And work'd for generations yet unborn Hence was its framer so lasting hence so slow",
  "16": "4 x 4 The mediterranean Pine. Montpellier , Jan.- y 14. 1814. Thy hues are green as is the vernal tint Of those fair meads where Isis rolls along Her silver floods; And not amongst the snows, Nor on the hoary mountains ruffed crest Is thy abode; but on the gentle hill, Amongst the rocks, and by the rivers sides Rises thy graceful & majestic form; Companion of the olive, & the vine, And that Hesperian tree whose golden fruit Demands the Zephyr warmed by southern suns. In winter thou art verdant as in spring, Unchangeable in beauty; & thy reign Extends from Calpe to the Bosphorus . Beneath thy shade the northern african Seeks shelter from the sunshine, & the greek In Serapis vales, forms from thy slender leaves A shepherds coronet. Fanes of the Gods Of Egypt , & of Greece , majestic rise Amidst thy shades: And to the memory, O lovely tree, thy resting places bring All that is noble in our history; The schools where Socrates , & Plato taught;",
  "17": "xx The rocks where grecian freedom made her stand; The Roman virtues, the Athenian art, The hills from which descended to mankind The light of faith; from which the s S hepherd s x gave The oracles of heaven, & Israel saw The sacrificial off’ring of her guilt, The blood of the atonement shed in vain, When Salem fell, & her offending race Where Were scattered as the dust upon the blast. Moses so glorious are thy virgin snows 5 [THE CANIGO N U Canigou . oriental January 26 th -. Pyrenees . Morning. In th’ eastern sky the stars their lustre loose In more diffused light as if their orbs Had melted into air and formed the day Above the heavens receive a brighter tint Of purest azure & beneath they glow With lovely tints which every instant change Now purple & now orange and a gleam Of golden light pours on the tranquil main I cast my eyes upon the western coast And l ow o thy giant form O Canigou As if a new creation of the day Framed of the morning clouds forever fixed And gilded by th’expiring morning star, So bright thy glittering snows thy glittering snows appear they seem To form another dawn. Thy base is dark Rising though mists hat mingle with the wave Noon. The orb of light its flood of lustre pours From the mid heavens upon the tranquil sea Without a tide whose silver mirror spreads Reflecting forms of mountain majesty Along th’Iberian coast & more remote In gentle agitation feels the breeze That to its deep & lovely azure gives The life of motion. All the morning mists Have vanished & the mid-day sun beams sleep Upon thy snows or glitter where the streams",
  "18": "6 They feed with crystal waters pour in foam Thy shaggy woods Thy shaggy woods Amidst thy dark deep glens; thy shaggy woods Where the bright pine & darker cork trees blend Their varied foliage form a boundary. Where winter seems to mingle with the spring And lower still the Olive tree appears The work of culture & the leafless vine And the green meadow where the torrents sleep Or move s obedient to the wants of man. Nature in savage wildness mountain strength Breaths in one picture with the forms of art And all that stamp the social character A cities walls majestically rise The guardian of a realm where sounds of war Harm the ear Along the sandy shore The path the Carthaginian trod appears When from the Pyrenees his veterans pour’d To try the strength of Rome & shed profuse Her patriot blood at lanna, On the wave Triumphant ride the fleets of Oceans Queen My heart throbs quicker & a healthful glow Fills all my bosom Albion thee I hail Mother of hero's mighty in thy strength Deliver. From thee the fire proceeds thee the fire proceeds Withering the tyrant, Not a fire alone Withering the tyrant, Not a fire alone Of war destructive but a loving light Of war destructive but a loving light Of honor glory & security Of honor glory & security A light of Science liberty & peace. A light of Science liberty & peace. Evening A moment past, the sky was bright & clear But now a mist obscures the ambient air; The mist becomes a cloud which gathers round Thy brow. At first a so white so bright so fierce The snows seem dark beneath its crisped fringe And now it spreads a thicker canopy, And rapidly descends & fill thy glens, And covers all thy rocks. Its tints are changed Its fleecy whiteness gone. The sun beams fade And loose their glory in its sullen gloom Portentous of the storm. And now the rain Descends in floods the angry lightning gleams, The thunder roars. The tempest howls along Thy echoing cliffs & the vexed main Mingles her white foam with the troubled floods The torrents of the mountain roll along.",
  "19": "Vaucluse x I see the rifted rocks above thy stream O Sorgne and as I trace its silver wave along A scene of pastoral beauty glads my eye, Well suited to a pastoral poets song Meads that have gain'd their freshness from thy wave And fed upon thy dews; whitened with flocks; And gentle slopes where midst the broken rocks The vines spread forth their branches to the sun, As if they gain'd their nurture from his beams. And in the richer soil the olive turns Its glittering foliage from the northern blast Along the hills the stately villa peers Embosomed deep in cypress - On the plain The cottages are spread and many a row Of trees in formal trim the pruners art Declare Fitted for use to bear the richest fruits Pomona culls, or for the verdant food Of that fair insect daughter of the spring Whose industry supplies the Cimbrian looms. I walk along thy banks and now thy streams Descend s with more of power and sparkling foam Amidst their basons: awful cliffs impend Above thy channel raise in many a form 7 Fantastical of spires and gothic towers And airy battlements as if in sport Nature in humouring her plastic strength In playful mood had framed them In a dark And gloomy chasm filled with broken rocks I see the white spray rise in many a cloud And now I hear the thund'ring cataract. It is thy lofty spring O wondrous stream Born of the mountain snows thy course is made In darkness and in silence deeply hid Within thy channel of the marble rock And all at once those risest unto light Pure as if fresh from heaven Embosom'd long In earth thou xxxxxxx hast no earthly taint. Thy tints hues Seem stolen from xxxxxxxx ethereal sky so bright so bright Their bright Their bright So bright So bright so pure their azure; and thy foam Is whiter than the snow that gave thee birth In thunder thou descendest from thy rocks Nor dost thou sleep beneath them murmuring still Along thy pebbly bed garnished with plants Growing amidst thy waters mingling hues. Of Emerald with thy transparent blue I wonder not the poet loved thy wave Thy cavern'd rocks thy giant precipice For such a scene was suited well to break The tyrants spell of love: and to subdue controul A passion that was often hopeless love Called for impressions strong & vigorous Such as this scene sublime might well bestow Upon a mind alive to sympathy With all created forms that b ea o r e the stamp Of loveliness or Majesty or Grace.",
  "20": "C x 55 Carrara Thine is no dark and dreary mine No hidden xxxx quarry damp and cold Thy crests in Orient sun beams shine The morning tints thy rocks in gold Thy rocks sublime that still remain As erst from Chaos they arose Untouched by time without its stain Pure as their canopy of snows. Forms worthy of that magic art Which from by the gravers potent hand Can bid the forms lines of beauty start And all expressions power command Forms worthy of that master skill Which to the poets dream has given The noble form noble form unconquered strength unconquered strength the Potent will Fixed in the majesty of heaven. - And that a softer charm has shed On Cytherias radiant head And kindled in her grecian face The immortality of grace.- Scenes blended with the memory Of mighty works can well supply The food of thought; & scenes like these Have other natural powers to please Around transparent rivers flow Whose tints are bright as summer sky Upon their banks the olives grow The greener pine aspiring high Towers midst the cliffs. The chestnut loves Th y slopes, where vines their tendrils rear. In the deep glen the myrtle groves Embalm the cool and quiet air.",
  "21": "It twas the dwelling of the Sybarite The native formed for love & soft delight Who sought for healthy joy in every thing",
  "22": "[Blank page]",
  "23": "11 I admire thy wandering xxxx , thy whit dancing course, Whether a swift placid stream, or turbulent force I love thy wild & I love thy wild & I love thee midst I love thee midst rocky basins xxx rocky basins xxx Whether bursting from bursting from thy cloud capt mountains Where thy moss stained moss stained dark impetuous fountains Fall over the rock in foam and thunder Fall over the rock in foam and thunder Oer rocks their power force & force & might sexxx to sunder Fall wildly down in foam & thunder I love thee Or when thy placid waters sleep. Beneath the Castles dungeon keep. close to close to Or by Or by the abbies and wells. Or where by Rokebys classic wall halls The Greta harm in flood & foam The Greta harm in flood & foam Thy streams in rocky basins foam xxxx from glen xxxx from glen To make thy silent deeper pools her home To make thy silent deeper pools her home That Greta makes thy bed her home That Greta makes thy bed her home . - By. moutainous home. But with xxxx lay intrinsic thy fear xxxxx cause I hail In Egglestones wild romantic pastoral vale. in nature live xxxx Return from wild & virgin deep Return from wild & virgin deep For there thy banks which nature here has graced With xxxxx beauty are un touched changed by lush c xxxxxxxx Unchanged by art Unchanged by art & precious & precious - in their virgin in pride of wood & fl b owers They rise: & mossy rocks & mossy rocks & covered with moss & bound with covered with moss & bound with bound with wild yet odorous flowers. And then for me there is a higher charm Of long remembered kindness, xxxxxxxxx warm",
  "24": "like genuine hospitality childxxx hospitality childxxx the heart fresh from her fresh from her fresh from the heart Where xxxxxxxxxx xxxxxxxx xxxxx xxxxxxxxxx I die xxxxxxxxxx xxxxxxxx xxxxx xxxxxxxxxx xxxxxxxx xxxxx xxxxxxxxxx I die will supply & bid to which is poverty in its time bid to which is poverty which is poverty in its time And where it And where it Long as I live Long as I live while xxxxx xxx while xxxxx xxx xxxxx xxx a grateful memory. Ee'n in old age, Bestowed with grace & wonder & free from shallow art",
  "25": "13 17 June 1826 17 June 1826 Dies Irae Dies Irae Dies Irae xxxxxxxxxxxxxxx I walked in the park the evening was bright & balmy, the moon full, my heart became softened & my feelings less painful & intense 1Aχω την xxxxxxx Αακρσω ten την φιλτατην͵ την φιλτατην͵ 12 o'Clock midnight Μὴ λεγε θνάσκειν Την αγαθην Μὴ λεγε θνάσκειν Την αγαθην Μὴ λεγε θνάσκειν Την αγαθην Nine years, a joy, a pure delight She dwelt upon my raptured sight When present: and in absence gave A hope which made my heart her slave A hallowed hope, the Saint might own Bending before the virgin mother A hallowed A hallowed And in her sanctity alone hope Seeking all earthly love to smother, Or rather to exalt refine The Earthly fire to love divine But she her But she her , Alass her form of loveliest Alass her form of loveliest lovely mold Is now insensate dark & cold, Her pulse is fluttering failing fast And now her heart must beat its last Her breathing seems in haste to fly. Too weak too faint to form a sigh Her frame obeys mortality obeys mortality",
  "26": "But the pure & sacred fire Which warmed her mind can not expire, It kindles, breathes & lives with me In every form & memory. In every form & memory. In everlasting sympathy The breath that cools her Zephyrs wing Is of her eternal spring The evenings soft & dewy calm Is of her hope, bestowing balm. The morns reflected lovely light Is of her sunshine heavenly bright The stars amidst the azure sky Speak of her truth & truth & glorious constancy. m Of flames that will not cannot die Of flames that will not cannot die And powers of immortality of immortality above mortality above mortality . Aθavaτa xxxxxxxxxxxxxx xxxxxxx",
  "27": "15 [Blank page]",
  "28": "Schill - April 16 1828 - Danaawirth length 20 inches & 1/2 Cir 13 1/2 Weight 4 oz 3.10 1 st Dorset 15 2 d - 24 Caudal - 18 Pectoral 14 Ventral 5 or 5 or 6 Anal 14 – Species. Teeth 4 incisores Two rows on the upper one on the lower none on the tongue Stomach small xxxxx large developed ready xxxxx large developed ready for exclusion. feet xx in the Spigola xxxxx - mistook like xxxxxxx for melt xxxxx in dressing - Observation one eye was clouded - as in gutten xxxxxx The other bright",
  "29": "17 A billow in a stormy sea & clear sky breaking in the surf, gloomy within, but on its surface glittering in all the glory of the rainbow, a Sort of creation between the heavens &the earth produced by the wrath & tumult of the elements but again in a state of repose & of beauty. all its violence, gloom, foam & frenzy belonging to its earthy origin, but its glory, its beauty, its immor- tality belonging to its Divine origin-",
  "30": "[Blank page]",
  "31": "19 [Pencil and watercolour sketch of fins] [Pencil and watercolour sketch of a fish] [Pencil sketch of a fish’s head] more like [Pencil sketch of a fish’s head] The eye nearer The nose The nose & definces above the gills [Pencil sketch of a fin] the Ventral fins strong for raising the fish",
  "32": "[Blank page]",
  "33": "21 [Pencil sketch of two trees a rock and a branch with leaves] [Pencil sketch of a fish’s head and upper body] This is like the head of the Perca Zergel which is a long flat fish more in form like a Gudgeon",
  "34": "[Blank page]",
  "35": "23 [Pencil sketch of a forest, lake and mountains] The Snaeberg above hill.",
  "36": "[Blank page]",
  "37": "27 [Blank page]",
  "38": "[Blank page]",
  "39": "29 Dialogue 5 The Chemical Dialogue 5 The Chemical The Philosopher The effects of Time The Philosopher The effects of Time The effects of Time . The character of the Chemist The character of the Chemist The character of the Chemist – I had been made religious by the conversations of Ambrosio in Italy . My faith was strengthened or exalted by the opinions of the unknown For when I had not merely that veneration awakened by exalted talents but a strong affection founded upon the essential benefit of the preser- vation of my life owing to him I ventured to ask to ask the evening after our visit to the cave of Adelsberg to ask him the evening after our visit to the cave of Adelsberg to ask him xxx some questions relating to his history & adventures He said to attempt to give you any ideas of the formation of my character would lead me into the history of my youth which almost approaches a tale of romance. The source of the little infor=",
  "40": "mation & intelligence I possess I must refer to a restless ac- tivity of spirit a love of glory which even belonged to my infancy, & a sensibility easily excited & not easily conquered. My parentage was humble yet I can believe a traditional history of my paternal grandmother that the origin or our family was from an old noble norman stock. I formed the believe the believe this belief this belief upon certain feelings which I can only refer to an hereditary source a pride attached of decorum a tact of decorum a tact & a refinement even in xxxxxxxxx early infancy xxxxxxxxx early infancy boyhood & which are contradictory to the idea of my origin from a race of peasants. Accident opened to me in early youth a philosophical career which I pursued with success. In manhood for- tune smiled upon me & made me independant. xxxxx - rially became a philosopher & pursued my travels with the object of instructing myself & of benefiting mankind. I have seen most parts of Europe & conver s ed I believe with all the illustrious men of science belonging to there. My life has not been unlike that",
  "41": "31 of the ancient greek sages. - I have added some little to the stock of human Knowledge & I have endeavoured to add something to the quantity of human happin =ess. In my early life I was a sceptic I have infor -med you how I became a believer & I constantly bless the supreme Intelligence for the favour of some gleams of divine light which have been vouchsafed to me in this our state of darkness & doubt. Milauths . I am surprized that with your powers you did not enter into a professional xxxxxx either of law or of politicks: you would have gained the highest honors of distinction. The Unknown . To me there has never been a higher source of honor or distinction than those that connected with advances in science. I have not possessed enough of the eagle in my character to make a direct flight to the loftiest altitudes in the social world. & I certainly never endeavoured to reach those heights by using the creeping powers of the reptile who in ascending generally chooses the dirtiest path",
  "42": "because it is the easiest - xxxxxxx . I have often wondered that men of fortune & of rank do not apply themselves more to phi- losophical pursuits: they affect a delightful & an enviable road to distinction, one furnished upon the blessings confer of benefits conferred on our fellow creatures. They It does not offer They It does not offer they do not supply they do not supply the same sources of temporary po- =pularity as successes in the senate or at the bar as successes in the senate or at the bar but the glory resulting from them is permanent, & independant of vulgar taste or caprice. In looking back to the history of the last five reigns in England we find Boyles’ Cavendish 's & Howards who rendered those great names more illustrious by their scientific honors but we may in vain search the aristocracy now for philosophers & there are very few persons who pursue science with true dignity; it is followed more as connected with objects of profit than those of fame & there are fifty persons who take out a patent s for a supposed inventions to one who makes a real",
  "43": "33 discovery. Phil . The information we have already received from you proves to me that Chemistry has been your favourite pursuit. I am surprised at this. The higher mathematics & pure physics appear to me to offer much more noble objects of contemplation & fields of discovery & practically considered the results of the Chemist are much more humble, belonging principally to The Apothecaries shop or the Kitchin. xxxxxxx I feel disposed to join you in attacking this favorite study of our friend: but merely to provoke him to defend it I should wish our attack would induce him to defend his science & that we might enjoy a little",
  "44": "of the sport of literary Gladiators, at least in order to call forth his skill & awaken his eloquence. The Unknown, I have no objection. Let them in a fair description, remember we fight only with foils & the point of mine shall be covered with velvet -In your attack on Chemistry xxxxxxx , You limited the use of it to the Apothecaries shop & the Kitchen - the first is an equivocal use X",
  "45": "35 Dialogue. 6 Pola . or Time Pola . or Time During our stay in Illyria , I made an excursion by water with my unknown Preserver now become my friend & Eubathes to Pola in Istria . We entered the harbour of Pola in a felucca when the sun was xx setting & I knew no scene more splendid than the Ampitheatre seen from the sea in this light. It appears not as a building in ruins but like a new work & the reflection",
  "46": "of the colours of its brilliant marbs & xxxxxxx forms seen when the calm surface of the waters gave to it a darker effect but of a glorious work of art & xx of failure a magnificent picture - We examined We examined the remains of the arch of Augustus & the Temple, xx very perfect monuments of Imperial grandeur were examined were examined with pleasure. But xxx xx xxx xx xxx xx the splendid exterior of the Ampitheatre was not in harmony with the bare & naked walls of the Interior. xx & xx & it There were none of those There were none of those durable & grand seats of marble such as adorn the Ampitheatre of Verona durable & grand seats of marble such as adorn the Ampitheatre of Verona is probable that this part of the is probable that this part of the but construction had been of wood but construction had been of wood From which it is probable that the whole of the arena & conveniences From which it is probable that the whole of the arena & conveniences",
  "47": "37 for the spectators had been constructed of wood. Their total disappearance This le a d us to reflect upon the causes of x the destruction of so many of the works of the elder nations - I said in our In the last Dialogue In the last Dialogue the last Dialogue the last Dialogue To introduce the idea of Genii & angels Genii & angels a link between the Supreme Intelligence & Man & employed in the works of creation or conservation than to like a view of Hershels ideas of Nebula, comets &c. of the luminous xxxxx in the heavens xxxxxxxx to xxx xxxx xxx xxxx xxx xxxx - One of the party puts the Question whether there might not have been more organized life & more organize xxxxxx in the globe, Answered in old white parch t , Book old white parch t , Book Qu. the punishment of the Wicked in same book",
  "48": "In the green book marked Rome 1829 Rome 1829 . date Feb y 2. date Feb y 2. Are some notes connected with the 6 Dialogue 6 Dialogue 6 Dialogue on the characters of the illustrious Men of the 19 century.- La Place . Berthollet & Chaptal La Place La Place La Place La Place La Place . Berthollet & Chaptal are described Volta I saw at Milan in 1814. Volta I saw at Milan in 1814. Volta I saw at Milan in 1814. at that time advanced in years I think nearly 70 & in bad health - His conversation was not brilliant. His views rather limited but not marking great ingenuity. His manners were perfectly simple. He had not the air of a courtier nor even of a Man who had seen the world. - Indeed I x can say generally of the Italian s that they their that they their Scavans that though had not at all had not at all none of them had none of them had an air noble xx they appeared an air noble xx they appeared much dignity or grace of manner yet they were all free from affectation. In Piazzi likewise an old Man then was more of exterior philosophical scientific character & of brilliancy & of brilliancy than in Volta & He discussed subjects of philosophy Science with more brilliancy & address & with a little of the tone of a Master -",
  "49": "39 There never was a Man of more amiable benevolent character than Morichini & His principal discovery shews an acuteness & originality not usual now in his countrymen. To go back to France. Gay Lussac Gay Lussac Gay Lussac was quick lively xxx ingenious & profound with great activity of mind & great facility of manipulation I would place him at the head of the living chemists of France. It is true He has worked with Then a rd & they have formed for themselves as it were one reputation. but Gay Lussac Gay Lussac Gay Lussac however is the superior Man. but I have heard Thenard much admired as an eloquent lecturer Madame Gay Lussac Madame Gay Lussac Madame Gay Lussac in 1820 was a lively pleasing woman, a little passed the age of coquettry if a French woman can be ever said to be passed that age. Madame Thenard Madame Thenard Madame Thenard was a charming little brune with a most graceful figure & a countenance full of character. She was amiable & I believe extremely “sage”.",
  "50": "Arago like a Spaniard in Countenance had a little of the reserve & dignity of manner belonging to that nation. He was I believe from Rompilieu or the neighborhood of the pyr y enees. He appeared to me candid in judgement & accurate as an observer & experimenter. He was almost constantly in discussion with Biot upon some points of Scontested discovery & I felt always disposed to think him in the right. He seemed to me to have so much more steadiness of character. Biot was mobile active ingenious & laborious; but had a restlessness not free from obvious vanity Madame Arago Madame Arago Madame Arago was a handsome Woman & very agreable without pretensions without pretensions & Madame & Madame Biot was lively & agreeable Biot was lively & agreeable . – I cannot say of Madame Biot Madame Biot Madame Biot that she was without pretensions but was lively ready & various in her conversational powers - Beddoes was reserved in manner & almost shy; but his countenance was very agreable. He was cold was cold in conversation & apparently much occupied with his own peculiar views & theories. Nothing was a stranger contrast to his apparant",
  "51": "41 coldness in discipline than his wild & active imagination which was xx as practical as Darwins . He was little enlightened by experiment & I may say little attentive to it He had great talents & much reading; but had lived too little amongst superior men. On his death bed He wrote me a most affecting letter regretting his scientific aberrations I remember one \"expression\" like one who has scattered abroad the avena fatua of knowledge from which neither branch nor blossom nor fruit has resulted. I require the consolation of a friend\". Beddoes had talents which would have excelled him to the pinnacle of philosophical eminence if they had been applied with discretion. De Humboldt was one of the most agreeable Men I have ever known social, conviviable modest, full of intelligence, with facilities of every kind, almost too fluent too fluent in conversation. His travels display his spirit of enterprise His works are monuments of the variety of his knowledge & resources. – Guyton de Morveau Guyton de Morveau Guyton de Morveau was very old when I made his acquaintance between 70 & 80 & very feeble. Though He had been",
  "52": "a violent republican: He was Bonapartes Director of the Mint & a Baron of his Empire. His manner was mild & conciliatory & it is a proof of the energy of his mind that having promised his vote to a person as Cor. Member of Le Institut. He kept his promise: & my election wanted only his voice to have been unanimous. - Having never when in France enquired into the intrigues connected with elections or interested myself in them, I should not have known this had not He himself told me so when I dined afterwards at his house. - Prony appeared to me a good natured & placid man not brilliant in conversation - simple & unaffected. – in manner in manner . Cuvier had even in his address & manner the character of a superior Man, much general talent power & eloquence in conversation & great variety of information on scientific as well as popular subjects xxxxxxxxxxxxx . I should say of him that He is the most distinguished man of talents I have known on the continent; but I can hardly allow can hardly allow I doubt him to be him to be if He be entitled to the appellation of if He be entitled to the appellation of a Man of Genius. – Madam lle Sophie D. Madam lle Sophie D. Madam lle Sophie D. -",
  "53": "43 his daughter in law was a charming conversible little Woman with various talents & quick good nature & was more agreable than if she had been a great beauty. Banks was a good humoured and literal Man free & various in conversational power, a tolerable botanist & generally acquainted with Natural History, He had not much reading; & no profound information - He was always ready to promote the objects of Men of Science; but He required to be regarded as a Patron & readily swallowed gross flattery. - When He gave anecdotes of his voyages He was very entertaining & unaffected - A Courtier in character He was a warm friend of a good King. In his relations to the Royal Society, He was too personal & made his House & circle too like a court. – Cavendish was a great Man with extraordinary singularities. His voice was squeaking His manner nervous He was afraid of strangers & seemed when embarrassed even to articulate with difficulty. He wore the costume of our grandfathers. Was enormously rich but made no",
  "54": "use of his wealth. He gave me once some bits of Platinum for my experiments & came to see my exp t exp t results on the decomposition of the alkalies & seemed to take an interest in them; but He encouraged no intimacy with any one. & He left 15000£ to Sir Charles Blagden Sir Charles Blagden Sir Charles Blagden by will, probably because they had once been intimate great friends great friends & had ceased to be so.- It is said that Sir C. Blagden had early pecuniary obligations to Cavendish He Cavendish lived a the latterly the life of a solitary, came to the Club dinner & to the Royal Society: but received no body at his Home. He was acute sagacious & profound. & I think the most accomplished & profound & profound British Philosopher of his time. – He was almost 80 when He died. – Sir Charles Blagden Sir Charles Blagden Sir Charles Blagden was gentleman like in manner, cold & selfish, well informed & of agreable conversation, but possessed of little belief & no genius. The information He had was",
  "55": "45 generally exact. –. John Dalton John Dalton John Dalton was a very singular Man, a quaker by profession & practice He had none of the manners or ways of the world. A tolerable Mathematician He gained his livelihood I belive by teaching the mathematics to young people. He pursued science always with mathematical views. He seemed little attentive to the labour of others except when they countenanced or confirmed his own views ideas . It is difficult to say how He gained his first notions of atoms; but I strongly suspect a work which I published a work which I published that from Researches Chem & Philosophic published that from Researches Chem & Philosophic published in180 0 1 . in which it is stated that Nitrate of Ammonia Nitrate of Ammonia Nitrate of Ammonia became water & nitrous oxide nitrous oxide nitrous oxide & perhaps Cruickshanks discovery of Gas. Ox. C. & perhaps Cruickshanks discovery of Gas. Ox. C. gave him his first ideas. He always referred to those works labours in his early papers; but afterwards seemed to have forgotten them He probably had seen the works of the two Higgins the two Higgins the two Higgins . but I do not think He was acquainted with the views of Richter . In B his lectures at the Royal Institution at the Royal Institution He used to quote the Optics of Newton Optics of Newton Optics of Newton of Newton saying that",
  "56": "quere , Whether I shall add an argument against xxxxxxxxxxxx from Eubathes , from the days even of the Labels & modes of xxx of the sentient principle? Even the appetite when satisfied Even the appetite when satisfied produces satiety produces satiety The Sixth Dialogue. I think I shall conclude with a vision of Eubathes , or with the meeting of the five friends & a vision of Ambrosio - Which ever plan, I shall introduce the punishments of the bad retribution & the ideas of the punishment of the wicked in the passions outliving the organs, the rewards of the good in pure intellectual with the meeting of the five friends & a enjoyment fo how transient ever from their nature are all sensual pleasures When appetites satisfied & when satisfied Satiated",
  "57": "47 Conclusion of the sixth Dialogue Conclusion of the sixth Dialogue Eubathes Philaletes . Your history of the laws of the inevitable destruction of material forms recals to my memory our description at Adelsberg . The changes of the material universe are in harmony with those of which belong to the human body & which you suppose to be the frame or machinery of the sentient principle. May we not venture to inquire that the visible & tangible world with which we are acquainted by our sensations bear the same relation to the divine & infinite intelligence that our organs bear to our mind, with the only difference that in the changes of the divine system there is no decay, there being in the system order of things of things a perfect unity & all the powers springing from one will & being on a consequence of that",
  "58": "will are perfectly & unalterably balanced. Newton seemed to apprehend that in the laws of the planetary motions there was a principle which would ultimately be the cause of the destruction of the system, La Place La Place La Place by pursuing & refining the principles of our great Philosopher has proved that what appeared sources of dis c ord er are in fact the perfecting machinery of the system; & that the principle of conservation is as eternal as that of motion. The Unknown The Unknown . I dare not offer any speculations on this grand & awful subject. We can hardly comprehend the cause of a simple atmospheric phaenomenon such as the fall of a heavy body from a Meteor. We cannot even embrace in one view the millionth part of the objects surrounding us & yet we have the presumption to reason upon the infinite universe &",
  "59": "49 the eternal mind by which it was created & governed. On these subjects, I have no confidence in reason, I trust only to faith & as far as we ought to enquire we have no other guide but revelation. – Philalithes . I agree with you that whenever we attempt metaphysical speculations we must begin with a foundation of faith - that key light by light by sure from revelation that God is ever omniscient & omnipotent it appears to me no improper use of our faculties to trace even in the material universe the acts of his power & the results of his wisdom & to draw parallels from the infinite to the finite mind. Remember we are taught that “Man was created in the image of God. \" – & I think it cannot be doubted that in the progress of society man has been made a great sustain -ment by his energies & labours for improving the moral universe; Compare the Greeks & Romans with the Assyrians & Babylonians & the ancient Greeks & Romans with the nations of modern Christendom & it cannot I think",
  "60": "be questioned that there has been a great superiority in the later nations & that their improvements have been subservient to the more exalted state of intellectual & religious existence. If this little globe has been so modified by its most powerful & active inhabitants I can- -not help thinking that in other systems beings of a superior nature under the influence of the divine will may act higher parts. We know from the sacred writings that there are intelligences of a higher nature than man & I cannot help some- -times referring to my vision in the Coloseum & in sup- -posing some acts of power by these Ginis & Seraphs similar to those which I have imagined in the higher planetary systems. There is great much reason to believe suppose from astronomical observations that great changes take place in the system of the fixed stars. Sir William Herschel William Herschel William Herschel indeed seems to have believed that he saw a nebulous or luminous matter in the progress of forming suns & there are some astronomers who believe that stars have been extinct but it is more",
  "61": "53 probable that they have disappeared from peculiar motions. It is perhaps rather a poetical than a philosophical idea yet I cannot help forming the opinion that Genii or seraphic intelligences may in -habit these systems & may be the ministers of the eternal mind in producing changes in them similar to those which have taken place on the earth. Time is almost a human word & change entirely a human idea. In the system of nature we should rather say progress than change. The sun appears to sink in the ocean in darkness but it rises in another hemisphere. The suns of a city fall but they are often used to regenerate form most magnificent structures as at Rome , but even when they are destroyed so as to form only dust nature asserts her empire over them & the vegetable world rises in constant youth & in a period of annual xxxxxxxxxx by the labours of xx man providing food vitality & beauty upon the wrecks of monuments which were once raised for purposes of glory but which are now applied to objects of utility.",
  "62": "[Blank page]",
  "63": "55 Title Page Title Page Philosophical Recreations Consolations in Travel Consolations in Travel Consolations in Travel in Travel or Days of Travel Days of Travel The last days of a Philosoph by the author of Salmonia Dedication- to- Thomas Poole Esq re Thomas Poole Esq re Thomas Poole Esq re of Nether Stowey Nether Stowey Nether Stowey in remembrance of thirty years of continued & faithful friendship. Advertisement. Salmonia was written during days the time the time of a partial recovery from a long & dangerous Illness. This work was composed immediately after, under the same unfavourable circumstances & at a period",
  "64": "when the constitution of the author suffered from new attacks. He has derived some pleasure & some consolation when all most other sources of cont emplation x solation x solation & pleasure were closed to him from this exercise of his mind & he ventures to hope that these hours of sickness may be not be alltogether unprofitabl y e to per sons in perfect health. Rome Feb 21. 1829.",
  "65": "57 [Blank page]",
  "66": "[Blank page]",
  "67": "59 Newton had expressed his views almost as well as he could express them himself. Whatever came into his mind xxxxxxx from any source. He seemed always to consider as his own property. He was a very disinterested man, seemed to have no ambition beyond that of being thought a great Philosopher. He was a very coarse Experimenter & almost always found the results He required. Trusting to his head rather than to his hand. - Memory & observation were subordinate xxxxxxx qualities in his mind. He followed with ardour analogies & inductions & however his claims to originality may admit of question. I have no doubt that He was one of one of the most original philosophers of his time & one of the most ingenious. – Wollaston may be compared to Dalton for originality of view & was far his superior in accuracy. He was an admirable manipulator, steady cautious & sure. His judgement was",
  "68": "cool.- His views sagacious - His inductions made with care slowly formed & seldom renounced. He had much of the same spirit of philosophy as Cavendish . – But unlike Cavendish But unlike Cavendish He applied Science to purposes of profit & for many years sold manufactured Platinum . He died very rich. Some accidental annoyances in the medical profession made him I think jealous & reserved in the earlier part of his life: but latterly He xx become far more agreable & confiding & was a warm & kind friend & a pleasant social companion. – Hatchett was a lively & agreable Man without much firmness of character, good natured conversible & with great variety of information. In early life He had been an active & accurate chemist, but I do not think had any love of the Science except on account of the distinction it procured him. He however shewed",
  "69": "61 his love for chemists by marrying his daughter to M r Brande daughter to M r Brande daughter to M r Brande . the Son of a German Apothecary the Son of a German Apothecary .She was a charming little woman. M r Brande M r Brande M r Brande was not I think worthy of her. being a very inferior person. & He followed Chemistry always as a German as a metier a German a German as a metier an Apothecary might be expected an Apothecary might be expected to do to do for small distinctions & as much profit as He could obtain. Berzelius has put him in the same line with M r Accum M r Accum M r Accum This I think unfair Accum was both a cheat & a quack. Brande had the manner of a Gentleman & was I believe perfectly honorable in conduct: but a coxcomb in dress & manner. & as a journalist illiberal or perhaps rather careless He had so little tact that He was not aware of the effects of certain criticisms & allowed them to be inserted from open enemies of the Authors open enemies of the Authors open enemies of the Authors attached. Berzelius was the worthy countryman of Scheele & certainly one of the great Chemists of the age Indefatigable in labour, accurate in manipulation",
  "70": "no one has worked with more profit. His manner was not distinguished, x his appearance rather coarse & his conversation was limited much to his own subjects. Orsted is chiefly distinguished by his discovery of Electromagnetism He was a man of simple manners & of no pretensions & not of extensive resources; but ingenious & a little of a German metaphysician. Gauss appeared to me a very superior man. I met him at the house of Olbers at Bremen a delightful old philosopher with a passion for Astronomy only surpassed in ardour, by that possessed by Schumacher . I was equally pleased with the manners - with the liberality & social gaiety of these three celebrated men with whom I spent one of the most agreeable days belonging to the later period of my life. –",
  "71": "63 I must not pass by D r Young D r Young D r Young called Phenomenon Young at Cambridge - a Man of universal erudition & almost universal accomplishments. Had he limited himself to any one department of knowledge He must have been first in that department. But as a Mathematician & xx xxx xx xxx xx xxx scholar a Hieroglyphist He was eminent & He knew so much that it is difficult to say what He did not know. He was a most admirable & good tempered Man. a little too fond perhaps of the perhaps of the of running after the of running after the society of persons of rank for a true philosopher. - Pepys was a cutler in the poultry & one of the best & warmest hearted Men I ever knew with an ardent zeal for science & great candour fervour in pursuit of scientific objects of scientific objects in & warmth of character. Men who did not know him well were apt to be annoyed by his citizen like manners, those with whom he was intimate could not fail of admiring & loving him. Allen was a benevolent",
  "72": "quaker always employed upon good & useful plans & I believe one xxxxx of the most conscientious as well amiable as well amiable as well one of the most amiable of Men. – He x & Pepys made some good & accurate chemical experiments together. – Buckland was a lively & clever Oxonian who pursued geology with great ardour & success popular as a lecturer & a writer & thoroughly amiable Man. Babington , the best & warmest hearted frie nd the kindest Husband & father & perhaps & perhaps the most disinterested physician of his time xx with good talents & a fine tact & a benevolence which excited sympathy for him whenever He appeared & I believe often cured his patients. – For the characters of some other philosophers who had departed from this our Scene of action before these pages were written I refer to the annual discourses read",
  "73": "65 since 1821 to the Royal Society. I particu- -larly wish to mention those of Herschel those of Herschel those of Herschel Jenner . Baylie & Marcet . I shall give a few gleanings more from the scientific & literary academics. Ampere was a mathematician of various resources & I think might rather be called excentric than original. He was as it were always mounted upon a hobby horse of a mon- -strous character pursuing the most re- =mote & distant analogies. His hobby horse was sometimes like that of a child made of heavy wood, at other times it resembled a loose chasses used in the Laudes & at other times it was like a hyppogrif in a magie pantomime de magie de magie . He had a sort of faith in animal magnetism & has published some refined & ingenious memoirs to prove",
  "74": "the identity of electricity & magnetism but even in these views he is rather as I said before excentric than original. He has always appeared to me to possess a very disc o ursive imagination & but little accuracy of exp observation or & acuteness xx of research. - Vauquelin was in the decline of life when I first saw him in 1813, a man who gave one the idea of the French chemists French chemists French chemists of another age belonging almost xxxx more to the pharmaceutical laboratory than to the philosophical and yet he lived in the Jardin du Roi Jardin du Roi Jardin du Roi . Nothing could be more singular than his man- ners, his life & his menage. Two old maiden ladies The Mademoiselles Fourcroy Mademoiselles Fourcroy Mademoiselles Fourcroy sisters of the professor of that name kept his house. I remember the first time that I entered it I as ushered into a sort of bed chamber which like",
  "75": "67 wise served as a drawing room. One of those ladies was in bed but employed in preparations for the kitchen & was ac- -tually xxxx paring trouffles truffles . Vauquelin wished some imme- -diately to be dressed for my breakfast & I had some difficul- =ty to prevent Mademoiselle from rising even when I was in the room. n N othing could be more extraordinary than the simplicity of his conversation; he had not the slightest tact & even in the presence of young ladies talked of subjects which since the paradisaical times can never have been objects of common conversation. When I was President of the Royal Society he sent me a long letter in favour of a gentleman that he called his intimate friend with various testimonies & memorials of his merits. I had supposed that they must be scientific what was my surprize when I found that it was a french gentleman who had mauvaise fortune but who was seeking for bonne fortune & was a fortune hunter & anxious to be introduced to was a fortune hunter & anxious to be introduced to who was anxious to be employed by Madame La veuve Coutts & that he had a handsome",
  "76": "person, good legs & that his name was li t ter ally Jaccasse. – N - I have had very slight con- nexion with american philosophers. D r . Priestley D r . Priestley D r . Priestley wrote me a very flattering letter on the occasion of receiving my Researches chemical & philosophi- -cal on nitrous oxyde nitrous oxyde nitrous oxyde , in which he stated his own conviction of the inaccuracies of the french school & said that he was sure if I would repeat their labours I should gain new results & g establish opinions entirely different from theirs. I had not any great ambition to work at his request for tho I had the highest opi- nion of his candour & love of truth I had but a low idea of the spirit of his philo- sophy or of the extent of his talents or resources. This letter I received in 1801. This letter I received in 1801. This letter I received in 1801. D r . Woodhouse D r . Woodhouse D r . Woodhouse professor of Chemistry at Philadelphia brought me I think a letter of introduction from him in 1803 He appeared",
  "77": "to me a tolerable chemist & an accurate observer but with respect to manners they were so wild & awkward that I sometimes doubted whether he did not belong to the race of red men rather than that of Europeans. He seemed to consider every thing in relation to some pecuniary idea of value. If he saw a very handsome equipage driving thro the streets he said to me \"Prey Sir; how many dollars a year m ay ust that gentleman have.\" If he saw at a party a young man well dressed with a handsome waistcoat he said, How many dollars do ye think Sir that gentle- =man would take for that waistcoat\" & it was sometimes with difficulty even that I prevented him for asking a lady the price of some article of her dress. He went to a sort of masquerade at Vauxhall where the company was not very select. The next day he called me over to describe the wonders",
  "78": "he had seen, but was not altogether pleased with the decorum & manners of the great ladies for he took the nymphs of Drury Lane Drury Lane Drury Lane & Covent Garden Covent Garden Covent Garden for prin- -cesses & Duchesses, but what astonished him most was the concert of sparrows who at 4 oClock in the morning began their chirpings in the trees above the garden. He the garden. He thought that they were all artificial & said I guess Sir that the training of those singing birds must cost a sight of dollars & they sing more naturally than our virginian nightingales - since that time I have had seen several introductions Americans who were travelling for the purpose of improving themselves in different parts of Europe, but I have seen few amongst them who possessed what one should call in England",
  "79": "71 the manners or feelings of gentlemen. In their education & their acquirements they put me very much in mind of those young men who have been brought up at mili - -tarian or sectarian academies & their manners were like those of the second -rate inhabitants of manufacturing towns. I do not think I ever met with one who was a man of taste or who had even the tact which is ne- -cessary to enable a man to enter into refined society. I have perhaps been unfortunate in my acquaintances but they appeared to me to combine most of the defects & few of the virtues of the savage in social life. they squeezed you, pinched you & trod on your feet in crowds but were angry if you took the same liberties with them & seemed",
  "80": "never disposed to offer the compliment of the French man in reply to a person who begged his pardon for treading on his toes. Vous ne m'avez pas fait du mal Monsieur tout au contraire. The scientific taste in America seems to me almost always con- =nected with gross profit or common utility In mineralogy & docimastic chemistry they have made some considerable progress & in prac- -tical astronomy some slight advan -ces ment but in the higher departments of the profound & refined branches of Science they have done little or nothing, even in natural history they have gone very little way tho their oportunities have been very great This has probably arisen in some measure from their having no national school & as yet no great philosopher born in the American states for Franklin as well as Washington",
  "81": "73 might both be considered as english in their education & habits & since the period of their independence they have had many great objects more likely to arrest the attention that those of Science yet I am told they have good collections in Zoology & Ornithology at Philadelphia and New York & in these respects I believe may almost rival the mother country. Indeed with respect with respect speaking x of England I believe no country can be placed lower than She is with res- -pect to her collections in ancient Art or in modern Science. A few liberal minded & patriotic men have done much by their private collections & some particular institutions or colleges by their private means have afforded resources to scientific men but our national establish ment. the British Museum is unworthy of a great people & is even inferior to many of those belonging to second rate states on the",
  "82": "continent yet there have been considerable Sums of money devoted to the objects of this collection & it contains some choice marbles & some interesting specimens in na- =tural history & far more might have been done with the sums voted for the purpose by parliament had they been judiciously applied. When first established the Trustees were either great officers of state owing their situation to their office or some persons of science art & better assos- -ciated with them & elected by the principal Trustees. When the british Museum was formed in consequence of the bequest of Sir Hans Sloane Sir Hans Sloane Sir Hans Sloane President of the Royal Society of his splendid collections to the country the leading trustees of the elected classes were",
  "83": "either distinguished members of the Royal Society or highly accomplished noblemen and gentlemen possessed wit of refined Knowledge in Art or profound knowledge in Science The last scientific trustee elected was M r - Henry Cavendish Henry Cavendish Henry Cavendish Lately the elections have been almost entirely made from branches of the aristocracy or gentlemen of some parliamentary influence & tho’ fortunately for the country men of taste have some times filled those offices & repaid for the small honour they received by leaving their magnificent collections to the public yet such instan= = ces have been very rare. The archbishops of Canterbury, the Lord Chancellor & the Speaker of the House of Commons are considered as the really active members of the trust & over =powered as those great offices must be with the religious leg al islative & xxxxxxxx legislative affairs",
  "84": "of the country it cannot be supposed that they can have much leisure or much oportunity to attend to the government or the arrangement of the national collections. All the officers who ought to be either efficient librarians or curators of the house used to be elected in turns by the Archbishop of Canterbury & the Speaker of the House of Commons for the late Chancellor Lord Eldon Lord Eldon Lord Eldon always refused to act as a trustee considering probably with great propriety that he had other duties more essential to his office to perform; it is not therefore to be wondered at that amongst the Curators xxx assistant librarians & sublibrarians there should be many persons found taken from the inferior",
  "85": "77 department of the church or of public officer, Places abounding with respectable & well educated men but not the natural seminaries of either Zoologists, Ornithologists Ichthyologists, Entomologists & persons of profound & refined taste in antiquities collections of the works of art & monuments of the xxxxxxx Genius of the great people, of antiquity. I believe it would be dif- =ficult to find personages who have exercised their duties of finding & electing officers with more discrimination than had been exercised by the late primate or his colleague of the chair of the house of Commons but the task offered to them was wholly unfit for their stations & the public, the museums & the scientific glory of England have suffered extremely from this injudicious foundation of the decline of such trustees in the establishment decline of such trustees in the establishment of the appointment of such great public characters as the",
  "86": "acting governors of the establishment. If men of the highest distinction as to scientific character had always occupied the most exalted offices in the musæum either as curators of the collections or as zoologists, ornithologists, entomologists, minerologists, botanists, superintendents of the ancient collections of sculpture & painting, & if the salaries of such officers had been made respectable & their rank a gratifying or enviable one there would have been always a suf. -ficient number of aspirants after such situations & we should not have required the assistance of foreigners in that establishment which ought",
  "87": "79 to the nat ion ur al school of our a c cademies in science & art but unfortunately in England science is not the taste either of the court or the government & what might be the most magnificent collec- =tions of the beauties & wonders of na- =ture & art collected carried from every quarter of the globe & containing the most splendid monuments of the glory of the most powerful & the most ancient nations of the globe earth do in fact represent little more than a series of quaint collections in virtu e where illustrations of the history of me- =dals & the most exquisite specimens of the bronzes of Magna Graecia are",
  "88": "found in the same room with the sledges & dresses of the Esquimaux the boats & boats & canoes arms of the of the & dresses of the people of Australasia & the wildest ornaments invented either by the caprices or diseased fashions of folly in every age & nation every age & nation almost every climate & in every age Even the finest & most perfect part, of the marbles brought from Athens marbles brought from Athens marbles brought from Athens to enrich the hotel of Montague House Montague House Montague House are out of place & there must be a general system of change in every thing belonging to this institution before there can be any system of radical improvement Each department must be preserved separate & distinct",
  "89": "81 from the other, the sculpture must be judged by men who have shown their knowledge of taste with regard to this branch of the fine arts. The collection & arrangement of paintings must be trusted either to artists themselves or refined judges of art. The Zoologist should have his department entirely to him- -self, & the mineralogist would not find even the present treasures of the British Museum too extensive for much active la- =bour, philosophical research & even use- =ful discovery in the variety of their arrange- =ments & bearings & a good geologist by connecting the history of the specimens of inorganic nature with those of living animals might open to the",
  "90": "world a number of curious and very extraordinary truths. Then the libraries should be kept perfectly distinct from the other part of the museum & there should be at least four en- lightened & literary men of celebrity to take charge of these treasures now made so magnificent by the royal gift as to lay them open in the most profitable and the most agreable way to the public.- It appears to me that the present is the best moment for attempting a radical & fundamental change in every thing belonging to this",
  "91": "83 ancient misapplied & I may almost say useless institution. In every part of the metropolis people are crying out for novelty knowledge they are searching for her even in corners & by ways xxxx xxx xxxxxx xxxx xxx xxxxxx xxxx xxx xxxxxx & such is their desire for her that they are dis -posed to seize her by illegitimate means if they cannot obtain her by fair & just ones: This then is the moment to give energy to their efforts & for the legislation to sanction what reason has so long required. The Kings college Kings college Kings college x is raising as a soul of counterpoize to the London University London University London University , both must do good & if the most useful",
  "92": "part of the Treasures of the British Museum & of the royal library could be transfered to Somerset House Somerset House Somerset House & occupy with Kings colleges remains Kings colleges Kings colleges remains xxxxxxxx of the royal society with its books its manuscripts and its collection with its books its manuscripts and its collection form a Newtonian college founded by his majesty George IV. majesty George IV. majesty George IV. majesty George IV. & intended to perpetuate the memory & exalt the glory of a science which stands alone in the world no higher boon could be given to posterity for it is one in which not only Britain but even Eup xxxxx Eup xxxxx Europe is interested",
  "93": "85 [Blank page]",
  "94": "in it as long as they continue to live & xxxxxx secured a reproduction of their species they sink in the first cold of the evening upon the bosom of that stream where a few minutes xx before they had deposited those eggs which in another season w xxx to procure & perpetuate the same circle of animated existence.",
  "95": "87 or ephemera in their winged stated have none of those habits which to some persons may render the dragon flies disgusting. The moth or the butterfly when in the maggot state indeed live s on vegetable food & destroy s xxxxx the leaves of plants but when winged or in the imago state their food as it were becomes more etherial & they sip only honey dew from the nectar cups of flowers & with regard to the class of phrygamea & ephemeræ all the characters of their life may be con sidered as of the same innocuous & refined character nature , as larvæ, they destroy only inorganic decomposing matter & in their winged state they seem only born for the purposes of love & having enjoyed this they die they rise from the pupa state into the night air enjoys the full warmth of the sun beams, continue to sport",
  "96": "forms of the reptile life rather interfere with the happy & various analogies which are necessary & in combining that beauty & magnificence which is necessary in pictures which should be fresh from the hands of nature yet the specimen which our friend gave us just now on this subject induces me to hope that he will attempt some other sketches by the same hand. Poiet. The Libella or dragon fly offers per- haps the most splendid example of a beauti- ful winged insect which rising from a stagnant pool or from the water of a Dung hill passes at once into a new form of existence & floats or feeds in the fields of ether but this animal is always destructive & whether on the ground or in the air continu- ally lives in destroying other beautiful forms of animated life. The butterfly or the phryganea",
  "97": "89 hex thin & their stomachs contained no hexapode larvae but the x remains of their skins & silk fibres. Addendum to 3 rd . Edit. Salmonia Addendum to 3 rd . Edit. Salmonia 8 th .Day. After the addition to addition to page 218. March 21. 1829 21. 1829 Phys . The allusions made by entomologists as to the progressive state of the various kinds of flys in rising from the lowest state of insect life to that of the highest [Ink sketch in margin] have been numerous but I think that they might have been still more extended without exhausting so beautiful & practical a subject. Hal. I agree with you but for this purpose it would be necessary that the entomologist should be a poet. If the study of the minute magni =ficant & of the humble & apparently disgusting",
  "98": "As this is the earliest bird I have seen of the kind in Europe I examined its caudal feathers with particular attention. It had no pure white feathers in the tail & therefore its winter plumage does not in fact differ from its summer plumage. As soon as the birds are full grown there appear 10 or 12 feathers of which half are white forming a semicircle in the tail & which I believe are of the same colour & appearance in both sexes 15 of March I got three 2 snipes in the market, Two of them were females their character were identical on the points above mentioned they were",
  "99": "of amongst kinds of amongst kinds of the Scolopex tribe & as I have said before their food seems to be constantly the larvæ of tilulæ or beetles Conclusion. Diologue. [underlne]Love[/underline]. Quer & Quer & Scene Note for the 3 rd Edition Note for the 3 rd Edition [Two ink sketches of faces crossed through] Additional Note Additional Note cor Salmonia respecting the double snipe double snipe double snipe Rome This Day Wednesday March 11 th I got in the market x the first double snipe double snipe double snipe which I think it is probable came directly from the shores of Africa to those of Europe probably from Carthage to Rome . It had I think just made a long flight & its stomach was comparatively empty, but with some ap- -pearance of the remains of hexapod larvae",
  "100": "later in its passage, later th even than the double snipe double snipe double snipe or the Woodcock . In 1828. In the drains about Laybach in Illyria common snipes were seen in the middle of July. The first double snipes appeared the first week in Sep r when likewise woodcocks were seen, the first Jack snipe did not appear till more than 3 weeks later the 29 of Sep r . I was informed at Copenhagen that the Jack Snipe Jack Snipe Jack Snipe certainly breeds in Zeeland & I saw a nest with its eggs said to be from the Island of Sandholme opposite Copenhagen . & I have no doubt that this bird & the double snipe double snipe double snipe sometimes make their nests in the marshes of Holstein & Hannover. An excellent sportsman & good observer informs me that in the great royal decoy or marsh preserve near Hannover, He has had ocular proofs of double snipes being raised from the nest there: but these birds require solitude & perfect quiet, & as their food is peculiar, they demand a great extent of marshy meadow. Their stomach is the thinnest",
  "101": "93 & rest both circumstances favourable to fat. In wet open weather they are often obliged to make long flights & their food is more distributed. The Jack Snipe Jack Snipe Jack Snipe feeds upon smaller insects than the snipe small white larvæ such as are found in xxxxxx black bogs are its favourite food; but I have generally found seeds in its stomach once hemp seeds & always gavel. I know not where the Jack Snipe Jack Snipe Jack Snipe breeds; but I suspect far North. I never saw their nest or young ones in Germany France Hungary Illyria Hungary Illyria or the British Islands. The common snipe breeds in great quantities in the great extensive marshes of Hungary & Illyria : but I do not think the Jack Snipe Jack Snipe Jack Snipe breeds there for even in Aug t Aug t July & Aug t with the first very dry weather many snipes with ducks & teal come into the marshes in the xxxxx of Illyria but the Jack Snipe Jack Snipe Jack Snipe is always",
  "102": "as if to divert the attention of the intruder, a few snipes always breed in the marshes of England & Scotland but a far greater number retire for this purpose to the Hebrides & the Orkneys the Orkneys the Orkneys In the hether surrounding a small lake in the Island of Hoy in the Orkneys the Orkneys the Orkneys I found in the month of August of 1817 the nests of 10 or 12 couple of snipes . I was grouseshooting & my dog continually pointed to young snipes which to young snipes which them and them and as these were some times three young ones & two old ones in the nest this had a most powerful scent, from some accident of the season these snipes were very late in being hatched for they usually fly before the middle of July but this year even as late as the 15 of August there were many young snipes that had not yet their wing feathers. snipes are usually fattest in frosty weather; which I believe is owing to this that they in such weather they haunt only warm springs where worms are abundant & they do not willingly quit these places: x so that they have plenty of nourishment",
  "103": "95 & Brittany the woods of England particularly of the west & south contain allways a certain quantity of woodcocks but these are far more in the moist soil & warmer climate of Ireland , but in the woods of Italy 2 southern & Greece near marshes they are far more abundant & they extend in quantities over the greek islands, Asia Minor Asia Minor Asia Minor & Northern Africa The snipe is one of the most generally distri- =buted birds belonging to Europe. It feeds upon almost every kind of worm or larvæ & as I have said before its stomach sometimes contains seeds & rice, it prefers a country cold in the summer to breed in; but wherever there is much fluid water & great morasses this bird is almost certain to be found. Its nest is very inartificial, its eggs large & the young ones soon become of an enormous size being often before they can fly larger than their parents Two young ones are usually the number in a nest but I have seen three. The old birds are exceedingly attached to their off- spring & if any one approaches near the nest they make a loud & drumming noise above the head.",
  "104": "but fly from wood to wood reposing & feeding on their jour- =rney. They prefer for their haunts woods near marshes or morasses, they hide themselves under thick bushes in the day & fly abroad to feed in the dusk of the evening A laurel or a holly bush is a favourite place for their diurnal repose. The thick & varnished leaves of those trees prevents the radiation of heat from the soil & they are less affected by the refrigerating influence of a clear sky so that they afford a warm seat for the Woodcock . woodcocks usually begin to fly north on the first approach of spring & their flights are gener- ally longer & their rests fewer at this season than in the autumn. In the autumn they are driven from the north to the south by the want of food & they stop wherever they can find food. In the spring, there is the influence of another power- =ful instinct added to this: the sexual feeling. They migrate in pairs & pass as speedily as possible to the place where they are likely to find food & to raise their young & of which the old birds have already had the experience of former years few scarcely any scarcely any woodcocks winter in any part of Germany . In France there are a few found particularly in the southern provinces & in Normandy",
  "105": "97 [Ink symbols doodled in margin before first few lines] their instincts altered by the accident of their being born in England ; & being in a place well supplied with food it is not improbable that they raised likewise young ones & that the habit of staying has become hereditary There can be no doubt that woodcocks are very constant to their local attachments; woodcocks that have been preserved in a particular wood for a winter always return to it if possible the next season. Many woodcocks breed in Norway & Sweden in the great extensive & moist pine woods filled with bogs & morasses which cover these wild countries but probably a still greater number breed still farther north in Lapland Finland Russia & Siberia . It is I believe a fable that they xxx raise their young habitually in the high alpine or mountainous countries of the central or southern parts of Europe. These countries indeed in summer are very better fitted for their feeding, they cannot bore where it is either dry or frosty & the glaciers or the dry arid sand or rock or rock are equally unfitted for their haunts. They leave the north with the first frosts & travel slowly south till they come to their accustomed haunts res winter quarters res winter quarters they do not usually make a quick voyage",
  "106": "as late as March.- Note on the Scolapax Genus Note on the Scolapax Genus and Additional note on the Scolapax pag 102 I shall say a few words on the congeners of this bird the solitary snipe the solitary snipe & on the three varieties so much better known in Europe The Woodcock feeds indiscriminately upon earthworms small beetles & various kinds of larvæ & its stomach sometimes contains seeds which I suspect have been taken up in boring amongst the excrements of cattle yet the stomach of this bird has something of the gizzard character tho not so much as that of the land =rail which I have found half filled with seeds of grasses & even containing corn mixed with maybugs earthworms, grasshoppers and caterpillars. The Woodcock I believe breeds habitually only in high northern latitudes yet there are woods in England particularly one in Sussex near the borders of Hampshire in which one or two couple of these birds it is said may always be found in summer; I suspect these woodcocks are the from the from the offspring of birds which had paired for their passage & which were detained by an accident happening to one of them & which staid & raised a young brood in England & the young ones probably had",
  "107": "99 lake Trout are all distinguished by the uniform the uniform dark colour of the back & the silvery whiteness of the belly. & He does not remember to have see any of the stricked or par varieties of Trout of Trout in rivers in which there was only one species or variety of large Salmo. The mottled colour of the skin is He thinks the strongest argument in favour of this little fish being from a crop of two varieties or races, & probably & probably not different species not different species not different species of the same spawn & of the same spawn & which may be the case & yet the fish be which may be the case & yet the fish be capable of breeding & gaining this. the character of a peculiar variety. & He supposes different kinds varieties of pars may be produced by crops of the Sea Trout xx the Huco the Huco the Huco , the lake Trout with river Trouts & perhaps of the Salmon & this would account for their great numbers & their various tints of the marks on their sides If the Huco the Huco the Huco as he believes generally spawns in the late winter xx It may sometimes meet with Trout spawning at the same time. He has seen Salmon & Trout in the Tweed in a similar state of Maturity at the same time & in 1816 He remembers Salm that He took large female Salmon that had the period of parturition protracted",
  "108": "Additional notes Additional notes Salmonia pag 67. Note on the Par pag 67. Note on the Par The Author is offering supporting the idea the idea that the par might may be produced from the a crop between the river trout & the sea trout does not mean to attract any importance to this idea it. of it. of The fish The fish differs so little from the common trout that it may be questioned whether it is not be questioned whether it is not is probably is probably more entitled to the character if of a xxxxx variety than of a species. - In various many rivers on the continent The Author The Author He has seen small trout with olive or brown marks like those of the British par: & a friend informs him He has seen caught fishes of the same kind in rivers streams connected with the lake of Geneva . In rivers flowing into flowing into connected with connected with the Danube , these small fish are very common: but as well as He remembers their marks are pale or yellowish or yellowish brown or olive & not dark or dark or blue like those of our par. The Salmon does not belong to any of these localities; but the Hucho haunts all these streams all these streams the tributary streams of the Danube . -The smelts or young of the Salmon, Hucho , & sea trout &",
  "109": "[Blank page] 101",
  "110": "& M r Leaths (Lees) at Reedham ferry Reedham ferry Reedham ferry or Mill & Barnaby, the best places - Lord Gosforth turn near Barnaby & a good person to ask leave of. –",
  "111": "103 infinite the divine the eternal mind; but You may wonder at its powers, adore its everlasting mercy & be grateful for its unceasing goodness – 1826. I went out of town on Sunday before Easter Sunday this year with M r Tate, & we were absent till wednesday in easter week - we went on monday morning to M r Clarks near Beccles (Hulow Hill) & that monday morning M r Tate 6 snipes I 3. on Tuesday, M r Tate - xxxx , I shot 10 snipes on Wednesday I shot a Woodcock , a rail & I believe 5 snipes 5 snipes - On Thursday 2. snipes , on friday 2, on Saturday 8 on Monday 15. 13 whole snipes on Tuesday I believe 12 or 13. The wind was E all this time this time ; - Acle near the sea for Thomas Beachamp Thomas Beachamp Thomas Beachamp , at Buckenham ferry Buckenham ferry Buckenham ferry 8 15x 8 10 13x 2 3 60",
  "112": "their schedules in their relation to the Sun observed fixed laws which is far as far as we can see – from analogy is the same as that belonging to our earth where every thing is intended to produce xx & perpetuate life it is too 1000 0000 1000 0000 to 00 that xxx combinations which are according to our analysis intelligent should be produced by accident J. D. J. D. Well but what an intelligent cause what can we know of this it may be a spirit a principle an energy it is nothing that we can xxx grasp & or understand: - No o xxx there is an intelligent cause which is God who you cannot or understand the creator the",
  "113": "105 above the reeds above the reeds ; xx I think I killed in this way this way more than I missed. I left Staithe at 1/2 past 3 & arrived here 28 miles of at 7 or a little before, & supped upon an Excellent beef steak & ascertained that my spotted xxxx water rail was as I had thought the best kind to eat which exists in the country; (large liver) white thighs, batons & as large almost as a woodcocks / Last night at Hol Holme slept in a bed full of fleas. yet my dreams were agreable & full of intelligence I thought I was arguing with a Sceptic who I believe was my Wife - I was ad xxxx ing to prove the existence of a supreme intelligence. I said consider this world all we know of the universe - Every thing is arranged in a xxxxx xxx xxxxxxx xxxxx xxx xxxxxxx - If all the planets & places chance",
  "114": "monad . seems perception by its organic associations wi forget all that happed to us in our infant or Brute state; yet the per xxxxxxx Principle can as xxxxx & is powerful at the xxxxx wi xxxx to the Maternal forms as in our hysteric after thoughts. aspirations or xxxxxxx – Saturday April 2 1825. I shot in the fens this morning from 1/2 past nine till 1/2 past 2 & killed 12 or 13 snipes & bagged 10 snipes 5 Jacks & 5 whole snipes . there appeared to be two classes of snipes one resting & piping, the others lying tight in xxxxx flocks & accompanied by Jacks. I shot most of my whole snipes at short shots short shots my Jacks by deliberate aim except in one instance, and most of my full snipes close at 30 or 40 yards & I shot without putting my head due to the gun the gun & at the instant almost before the snipe was",
  "115": "107 snipes this morning were beginning to pipe. The spotted rail I killed was of the same kind as those I have ever seen here in winter & likewise a common water rail - Four full + snipes & the 1/2 snipe , ie six. Plovers eggs officered for sale. This xxxxxx than I found them near Ravenham . – Adoration to the one great cause of all xxxxx good. - Our Bishops doing xxxxx xx xxx xxxxx xx xxx xxxxx xx xxx soul or spirit or immortally to animals yet xx trace the living principls xxx the Zoophyte to now deriving its powers from its specialization & the smarter Philosopher with the Brain informed becomes inferior to the Elephant, then",
  "116": "Holme near Stilton : April 1. 1825. After starting in one of the most beautiful days I have ever seen with a strong NE.W. in England nothing could be more plain or brilliant than the Evening - The moon very full - not a cloud in the sky. Venus in perfect beauty, a beauty not destroyed but almost rivalling xxxxxxxx of xxxxxxxx of that of the moon. stillness & tranquility no breeze blowing & the air not cold enough to be frosty; yet cool & fresh. – The birds tormented all day by sportsmen were now quiet enjoying themselves. the bittern I heard booming even at 1/2 past 9. the owls own xxxxx short shriek sounds & the long towhit tohoo - The lapwing whistling & was the snipe I think I heard - The season apears early most of the",
  "117": "[Blank page] 109",
  "118": "Monte Nuovo Monte Nuovo Monte Nuovo presents a crater [Small ink sketch] internally carved with mud the brim of the mountain is formed of Pumice & volcanic ashes. a quantity of lava has burst out on the south side; but this seems to have been rather an immense mass projected than a stream forming a stratum - throughout the whole Campania of Rome , much ashes, then lava then ashes, lava then a tufa lava then a tufa . the tufa often the last stratum. Then on this day to examine the tufa of Herculaneum .- Herculaneum .- Herculaneum .- [Pencil sketch of three hills with trees and a castle on top]",
  "119": "[Blank page] 111",
  "120": "[Ink sketch] Nitre is comosed of Azote 26 oxygine 75 Pol. m 75 oxygine 15 Carbon . 11.4 – 35 22.6 will take 60. Sulphur 30 15 – 95 15 – 95 10. – 15 of oxygine 30 will make sulphurit of potash",
  "121": "[Blank page] 113",
  "122": "To make good powder for Rooting is not difficult but the principles are not stated in any work & are unknown to the generality of chemists. - Manufacturers particularly in England have succeeded in making good powder; but they have been rather by in consequence of repeated experiments",
  "123": "[Blank page] 115",
  "124": "by being long held over the place / hence probably a very little Sulphur the smel of the gas extends a long way -Whilst I was there became giddy but I stopt stopped much quere then xxxxx . - Malaria is thus ever nearby to volcanic [pencil marks]",
  "125": "117 like flames by frozen water upon it did not return . a paper lighted it xxxxxx but not an ignited stick - I held a cold bottle over xxx place where flame was extinguished the moisture condenses xxxx condenses xxxx water & not Naptha . probably it is Hy de holding a very little Naptha in it – on applying my nose to a place before the flame was extinguished smelt xxxx xxxxx smelt xxxx xxxxx slightly A silver watch became slightly tarnished A silver watch became slightly tarnished A silver watch became slightly tarnished",
  "126": "This day Oct r 20 This day Oct r 20 This day Oct r 20 - The flames escaped flames escaped about 2 square yards & the stones in the centre were glowing, the smell was like that of burning Olefiant gas Olefiant gas Olefiant gas mixed with a little odour of petroleum there were many smaller flares very feeble round it its colour was reddish. - there was much charcoal deposited up on the hot stones near it but on putting a cold stone near it in the flame it was not reduced hence probably the C is from decomposition of gas – I extinguished",
  "127": "119 The whole range of the summit of the Appenine for 10 of 12 miles similarly confined & very analogous to the mountains in Shropshire from them the Lugano Hills are more like islands in a sea in the great plain of Italy between the Alps & appenines - The inflammable Air inflammable Air inflammable Air siltstone at Pietra rises from a shale of the nature of xxxxxxx at what is called the volcan broken fragments & at the west through a soil principally composed of fragments of the same & which xxxx Faraday tells me is sometimes dry",
  "128": "Geology of Pietra Mala Pietra Mala Pietra Mala [Pencil sketch of mountains and streams of water with earth layers labelled low on right hand side: Limestone strata already irregular without shells] Immense masses not stratified of green stone, & variolite with pudding stones of the same formation [pencil sketch of stones] having veins of Quartz & of Calcareous Spar Calcareous Spar Calcareous Spar intersecting them when decomposing looking very like lava in one place a green spot about 2 miles from the west Pot west Pot probably indicating copper shale & Sandstone hardj. D.",
  "129": "[Blank page] 121",
  "130": "[Pencil sketch of mountains]",
  "131": "[Blank page] 123",
  "132": "Istria [Pencil sketch of mountains]",
  "133": "Probability that the rise stratum of xxxx xxxxxxx xxxx xxxxxxx those In Tennerife , Tennerife , Tennerife , - connection between Solfataria & Vesuvius Chain of volcanoes, in xxxxxx - . Basalt of Scotland . Terrol Iceland volcanoes – Azores . Elements of Granite found in Basalts & Lava. the beautiful deposits of Mica & Granite & those in Monticellis specimens.",
  "134": "acid gas & the gas is dissipated by agitation & it travertine is formed, interesting fact of the kind earned xxx by the more freely hard stone. - natural bridge under which the river rushes - Where lava is poured forth in to the air it always must cool rapidly – The Appenines seem to be raised by volcanic eruptions from the bed of the sea; th ey is are the weight which has caused the lava to flow out in each side of them into the Roman & the Roman & the Roman & Bolognesi territory & in some places into the Tuscani territory – great depths of volcanic fires",
  "135": "[Blank page] 127",
  "136": "The Road from Terni from 3 posts between Terni & Rome indeed I may say is all through Limestone mountains some of which near xxxxxxxxxx, xxxxx xxxxxxxxxx, xxxxx xxxxxxxxxx, xxxxx present most extraordinary curvatures - The road cut through the mountain of Limestone is very interesting - After F xxxxxxxxx in low & alluvial country Nothing can exceed the beauty of the waterfall of Terni Nothing can exceed the beauty of the waterfall of Terni Nothing can exceed the beauty of the waterfall of Terni a river passes over Limestone of its own creation & falls some hundred feet. A The water contains carbonate of Lime carbonate of Lime carbonate of Lime dissolved by carbonic",
  "137": "129 -If find iodine in blue salts probably it will be found dissolved in sea water & be the cause of its green colour - The mediterranean seemed to me bluer than the ocean. The water from xxxx on the mer de glace mer de glace mer de glace blue, the water of the Lake Morat Lake Morat Lake Morat contains vegetable matter green likewise of the - lake in Bavaria , the yellow of iodine mixed to the pure blue would make green",
  "138": "Appenines between xxxxxx & xxxx [Pencil sketch of mountains]",
  "139": "131 depend upon the relations of attraction, Oxygene Hydrogene & a Metal are in union & Oxygene & the metal may separate with or without Hydrogene . - It is possible that under very great pressure even the metals of the alkalies would not decompose water - How far electricity is concerned may be tried in the instance of Carbonic Acid Carbonic Acid Carbonic Acid marble & Sulphuric acid Sulphuric acid Sulphuric acid - If therefore there are electrical currents even in the depths of the ocean earths & alkalies may be decomposed - It is probable however that there is an internal energy on our system of which we are still ignorant",
  "140": "[Pencil sketch of mountains] xxxxxx north west",
  "141": "133 solvent is not found in the chrystal - instance salt & water - the Silex separated from Cavendishs solution & which contained no alkali - This will always [Pencil sketch of mountains]",
  "142": "As the attraction of barytes for water is very much at high heat, where the volatity of the water is amazingly increased under common pressure so the attraction of alumine & Silex for water under high heat where there is great pressure may be sufficient to occasion first the formation of a hydrate & afterwards of a solution that alumine can combine with water formed by wavellite - & as Carbonic Acid Carbonic Acid Carbonic Acid dissolves Lime so under greater pressure may water dissolve the Earths - Now is it necessary to prove this view that the Earths found in veins should be hydrates for there are many instances of dissolution where the",
  "143": "135 - On Every where in the countries affected by volcanic force we find the strata disturbed & the volcanic for if Auvergne Languedoc are analogus to the basaltic of Ireland & Scotland but in Languedoc the strata have much been much disturbed probably from the vents being numerous where in Ireland & Scotland the fused matter seems generally to have xxxx been in open regular strata [Pencil sketch of mountains] & the basaltic dikes are probably xx chasms fill s ed with this fused matter from above",
  "144": "Structure of the Appennines above Bologna - 15 miles- principal inclination to the NE. composed almost entirely of shells like the Herefordshire grauwacke nothing can be more irregular than their outline [Pencil sketch of mountains]",
  "145": "137 On the road from Shaffhausen to Munich we pass Hills of Basalt & porphyry similar porphyry similar to the Lungano Hills Lungano Hills Lungano Hills so that on the NW. S & SE side of the Alps are effects that may with even probability be referred to igneous than to any other cause.- Indeed it is a probable hypothesis that the Weight of the Alps & the appenines have prevented the fire from bursting out except in their confines where the pressure was least",
  "146": "3 Monete 2 11 Francs xxx 2 Monete 20 paoli 14. Solli 15. Francs xxxxxxx [Pencil sketch of mountains]",
  "147": "139 [Pencil sketch of mountains and grass]",
  "148": "Marlle Porto Venera Porto Venera Porto Venera White Black White G W [Pencil sketch of wall]",
  "149": "141 by Vesuvius & in the base of the m x near the [pencil text behind ink text]Hall Rocks. Port Venere[/pencil text behind ink text] [pencil text behind ink text]Hall Rocks. Port Venere[/pencil text behind ink text] [pencil text behind ink text]Hall Rocks. Port Venere[/pencil text behind ink text] [pencil sketch of mountains behind main text for remainder of page] Hermitage we find almost all the primitive rocks - the Granite of Cor q . is found amongst the products of Vesu. & is probably a formation Do not all these stones come from the great deep reservoir where they are formed by slow chrystalization - Nothing is more common in volcanic countries than for a thin stream of lava to rise through a mountain of ashes & so overflow them this the case at Monte Nuovo . Monte Nuovo . Monte Nuovo Monte Nuovo . [Ink sketch]",
  "150": "xxx In Somma the Lava has much the appearance of primitive rock; & xxx variety is variety is much like the Hornblende rock of S. wales . – [pencil text behind main text] & Levanto [pencil sketch of mountains behind main ink text for rest of page] I think there can be no doubt that the xx eruption which raised the core of Vesuvius split Somma in sunder & threw a part of it off towards the sea - thus Vesuvius rises out of Somma [ink sketch] [Ink sketch of mountains] quere was this at the time of Plin.- - Somma itself was evidently a very old mountain - None of the lavas of Vesuvius are to be compared to those of Somma for Chrystalization . As appears from Montecellis collection, almost all xx the known minerals prim & secondary are thrown up",
  "151": "143 In the action of iodine on hyperoxymuriate of potassa hyperoxymuriate of potassa hyperoxymuriate of potassa there is formed much - chlorionic acid chlorionic acid chlorionic acid - probably iodine displaces chlorine from this triple compound triple compound . Yes. - Yesterday March 16 th - ascended Vesuvius Yesterday March 16 th - ascended Vesuvius Yesterday March 16 th - ascended Vesuvius & went round the base of Somma - a most interesting mountain strata of basaltic , leucitic & hornblendic lava alternating xxxxx with ashes. & sand decomposed stones some stratum of lava vertical & like win dykes, others more or less inclined the whole a grand scene of confusion as if a mountain formed [written vertically in margin]1814? [Ink sketch of mountain crossection, with label “veins”] of ashes & small eruptions xxxx eruptions xxxx beneath xxxxxxxx (probably of the xxxx ) had been split in pieces & its chasms filled up by very fluid stoney matter injected from below. -",
  "152": "Leviticus Chapter 16 Verse, 21 & 22 - Governments always represent more or less the spirit & temper of the people: No Nation a deeply embued with the love of liberty ever submitted for ten years without murmuring to a desport: no people fettered & manacled for no people fettered & manacled for so long a time so long a time without murmuring without endeavering to break their its chains . - No Nation xxxxxx desiring peace security & the progress of civilization could have been made without x a struggle the instrument of savage war & of barbarous aggression xxxxxxx descending xxxxxxx descending xxxxxxx the self love born promot ed s the great & the petty tyrant The french quarrelled not with the xxxx french quarrelled not with the xxxx of Karst still but with the features of xxxxxx [Ink sketch of mountains] It seems to me exceedingly probable that there are three volumes of Hydrogene for one of Oxygene in all the alk aline Hydrates ie 1 proportion & half of water",
  "153": "[Blank page] 145",
  "154": "50 to Robert £300 at Rome 100 Heidelberg 80 Calais 200 Laybach 100 Trieste 780 80 of Hernes’ notes 860 50 800. 11 910 780 From March 27 80 to Feb r . 27. 11 860 To 11. 900 12 11 xx 10800 ( 981. £ 99 90 88 20 [pencil sums, text, and sketches behind the ink text, including text ‘Lava whit’, doodles of trees and rocks, and sketches of a town and a waterfall]",
  "155": "’14 4’} [following six lines at right angles to the rest of page]Good metaphor in the evening mists its whiteness & its coldness to the cheek in death - Not good in the application I have made of it to Anna Beddoes Anna Beddoes Anna Beddoes {14 xxxx 4 56 9 parti 4 36",
  "156": "[Back Cover]"
}