{
  "persons": {
    "person_066": {
      "name": "JohnDalton",
      "birth": "",
      "death": "",
      "description": "Mancunian chemist and natural philosopher who lectured at the Royal Institution. He formulated a version of the atomic theory of matter much disliked by Davy. FRSL."
    },
    "person_067": {
      "name": "HenryVavasour",
      "birth": "",
      "death": "",
      "description": "Army officer and Yorkshire landowner. Royal Institution Life Subscriber and Ordinary Member of the Board of Agriculture."
    },
    "person_068": {
      "name": "SmithsonTennant",
      "birth": "",
      "death": "",
      "description": "Tennant was a botanist and chemist and knew Davy through agricultural improvements. Appointed Professor of Chemistry at Cambridge University in 1813, he was killed in a riding accident on France. FRSL."
    }
  },
  "places": {
    "place_021": {
      "name": "Cornwall",
      "description": "Cornwall is a county in south-west England, birthplace of Humphry Davy."
    },
    "place_121": {
      "name": "England",
      "description": "England is a country that is part of the United Kingdom. It is located on the island of Great Britain, of which it covers approximately 62%, and over 100 smaller adjacent islands."
    },
    "place_079": {
      "name": "Cumberland",
      "description": "Cumberland is a historic county in the far north-west of England."
    },
    "place_071": {
      "name": "London",
      "description": "The capital city of England and the United Kingdom."
    },
    "place_083": {
      "name": "Matlock, Derbyshire",
      "description": "Matlock is a town in Derbyshire."
    },
    "place_082": {
      "name": "Breedon on the Hill",
      "description": "Breedon-on-the-Hill is a village on the Derbyshire-Leicestershire border. It is next to a limestone quarry."
    },
    "place_085": {
      "name": "Derbyshire",
      "description": "Derbyshire is a county in the East Midlands and includes part of the Peak District."
    },
    "place_084": {
      "name": "East Lothian",
      "description": "A district in Scotland with Haddington as its capital."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {}
}