{
  "persons": {
    "person_103": {
      "name": "RobertBoyle",
      "birth": "",
      "death": "",
      "description": "Irish-born chemist and one of the founders of modern chemistry. FRSL."
    },
    "person_016": {
      "name": "JosephPriestley",
      "birth": "",
      "death": "",
      "description": "Unitarian and political radical forced into exile in Pennsylvania. As a natural philospher and chemist who retained belief in phlogiston, he discovered oxygen and nitrous oxide though not under those names. FRSL."
    },
    "person_030": {
      "name": "Antoine-LaurentLavoisier",
      "birth": "",
      "death": "",
      "description": "French chemist and tax farmer (for which he was guillotined). Developed a new nomenclature for chemistry (much of which is still in use today) and argued strongly against the existence of phlogiston. Davy read some of his writings while in Cornwall which he then opposed and throughout his career maintained an ambivalent attitude towards Lavoisierian chemisty. ForMemRSL."
    },
    "person_224": {
      "name": "Carl WilhelmScheele",
      "birth": "",
      "death": "",
      "description": "Swedish-German pharmaceutical chemist. One of the discoverers of what would later be called oxygen (1771) as well as other chemical elements including what Davy renamed chlorine."
    },
    "person_246": {
      "name": "RobertHooke",
      "birth": "",
      "death": "",
      "description": "Natural philosopher who acted as experimental demonstrator at the Royal Society of London during its early years. Prominent in the study of air and microscopy amongst other subjects. FRSL."
    },
    "person_377": {
      "name": "JohnMayow",
      "birth": "",
      "death": "",
      "description": "Cornish physiologist and chemist, investigated respiration especially. FRSL."
    },
    "person_226": {
      "name": "ThomasThomson",
      "birth": "",
      "death": "",
      "description": "Scottish chemist and mineralogist whose writings contributed to the early spread of Dalton's atomic theory. FRSL."
    }
  },
  "places": {
    "place_019": {
      "name": "China",
      "description": ""
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_049": {
      "name": "Elements of Chemistry",
      "author": "William Henry"
    },
    "otherwork_162": {
      "name": "Philosophical Magazine",
      "author": "Alexander Tilloch (editor)"
    }
  }
}