{
  "persons": {
    "person_690": {
      "name": "RichardChenevix",
      "birth": "",
      "death": "",
      "description": "Irish chemist, mineralogist and playwright. He was known for his sharp cynicism and for engaging in combative criticism. FRSL."
    },
    "person_418": {
      "name": "BertrandPelletier",
      "birth": "",
      "death": "",
      "description": "French pharmacist and chemist who conducted researches on chlorine and phosphorus."
    },
    "person_224": {
      "name": "Carl WilhelmScheele",
      "birth": "",
      "death": "",
      "description": "Swedish-German pharmaceutical chemist. One of the discoverers of what would later be called oxygen (1771) as well as other chemical elements including what Davy renamed chlorine."
    },
    "person_388": {
      "name": "Georg ErnstStahl",
      "birth": "",
      "death": "",
      "description": "German physician, chemist and philosopher who strongly promoted the phlogiston theory."
    },
    "person_030": {
      "name": "Antoine-LaurentLavoisier",
      "birth": "",
      "death": "",
      "description": "French chemist and tax farmer (for which he was guillotined). Developed a new nomenclature for chemistry (much of which is still in use today) and argued strongly against the existence of phlogiston. Davy read some of his writings while in Cornwall which he then opposed and throughout his career maintained an ambivalent attitude towards Lavoisierian chemisty. ForMemRSL."
    },
    "person_005": {
      "name": "Claude LouisBerthollet",
      "birth": "",
      "death": "",
      "description": "French Chemist. ForMemRSL."
    },
    "person_454": {
      "name": "JohnMurray",
      "birth": "",
      "death": "",
      "description": "Scottish physician and chemist. Wrote Elements of Chemistry (1801), Elements of Materia Medica and Pharmacy (1804) and A System of Chemistry (1806–7). Murray argued against Davy's interpretation of chlorine as an element and supported the view that the substance contained oxygen."
    },
    "person_120": {
      "name": "JohnDavy",
      "birth": "",
      "death": "",
      "description": "Humphry Davy's brother, born in Penzance. Spent some time working with Davy in the Royal Institution before studying medicine at Edinburgh University. Appointed an Army physician he was elevated to the rank of Inspector General of Army Hospitals in the West Indies. Following his brother's death, Davy's notebooks came into his possession which he used in writing biographical studies that strongly defended his reputation. FRSL."
    },
    "person_036": {
      "name": "IsaacNewton",
      "birth": "",
      "death": "",
      "description": "Prominent English natural philosopher and mathematician greatly admired by Davy who once under the influence of several litres of nitrous oxide wrote in his notebook 'Davy & Newton' in one inch letters. FRSL."
    },
    "person_026": {
      "name": "HenryCavendish",
      "birth": "",
      "death": "",
      "description": "A central figure in English natural philosophy and chemistry, among other research he determined the density of the earth and discovered what would later be named hydrogen. He was one of the people who helped appoint Davy to the Royal Institution. Following his death in 1810 Davy delivered a widely-quoted eulogy on Cavendish and later arranged for some of his apparatus to be transferred to the Royal Institution. FRSL."
    },
    "person_124": {
      "name": "FrancisBacon",
      "birth": "",
      "death": "",
      "description": "English lawyer, politician and natural philosopher. His influential writings encouraged experimentation and the use of induction in investigating the natural world. He also recommended establishing institutions to promote collaborative research."
    }
  },
  "places": {},
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {}
}