{
  "3": "Geology. 3 d 1805 The Science of Nature depends in a The Science of Nature depends in a The Science of Nature Science of Nature depends in a great measure upon artificial inventions for assisting the faculties of the Mind, & for increasing the activity of Genius. And it requires for its advancement a state of Society in which active patronage is offered; & in which it is assisted no less by the diffusion of letters, than by the application of industry, riches & power to its numerous & diversified objects. - It is not therefore extraordinary that the spirit of observation & of experiment, which maintained with difficulty a sickly existence even in the most splendid & happy eras",
  "4": "of Rome , should have disappeared altogether at the time of her decline & degradation, when turbulence at home, feebleness abroad & indulgence in the grossest luxury had prepared the way for the total downfall of the of the empire state . - Egypt recorded as the parent of Science in the most remote antiquity was destined by a singular concurrence of circumstances to become again her Nurse in a later period: And Philosophy driven from the west by persecution by the ravages of Barbarians & the tumult of savage warfare found a Transient a Transient refuge within the Walls of Alexandria . of Alexandria . - Towards the close of the fourth Century at the time that the that the When",
  "5": "the Goths under Alaric under Alaric were conquering the finest provinces of Europe & keeping the Romans in continual alarm, this City enjoyed a profound peace & afforded an asylum to Students from all parts of the Empire the Empire . World - The School of Alexandria produced several laborious Mathematicians Geometricians ; but the greatest ornament belonging to it & the most illustrious Philosopher of the age was Hypatia the daughter of Theon . - This celebrated Lady was is said to have been is said to have been equally distinguished for her skill in Mathematics, in general Science the & in Mathematics, in general Science the & in moral Science & in Mathematics, in moral Science & in Mathematics, the knowledge of Nature xxxxxxx of the Earth the knowledge of Nature xxxxxxx of the Earth And that she applied herself to experiment is evident from one of her inventions, the Hydrometer , the instrument now in common use",
  "6": "for ascertaining the relative weights of fluids. - Hypatia taught after her fathers death in her native City, - By the eloquence & soundness of her instructions she excited the highest zeal for moral & intellectual improvement amongst her disciples - She was no less admirable for grace & loveliness of person than for grace & loveliness of person than for her talent and virtue of her mind of her mind than from the beauty & loveliness than from the beauty & loveliness of her person of her person ; & she shone with greater lustre being as it were a single brightest star in a night of clouds xx darkness & obscurity. - Learning flourished at Alexandria for nearly two hundred years; but",
  "7": "literature & metaphysics seem to have been more attended to than xxxxxxx experimental Knowledge - of the improvements made however We are almost perfectly wholly ignorant. For the same cause same cause which put a stop to the future progress of Science in the city in the city in the city destroyed all the records of the advancement that had been made - The City was conquered by xxxxx the Saracens the Saracens & the most magnificent & perfect library in the world was burnt by the command of omar - And the And the absurdities & impostures of the Koran absurdities & impostures of the Koran Philosophy & letters were taken away from the people & they were obliged by the force of Sword & of fire to substitute for them",
  "8": "the absurdities & impostures of the Koran. - All was again ignorance & darkness till the eighth century, when a feeble gleam of light burst forth in Arabia ; (& the patronage of two celebrated Caliphs - Alrashid & Almania. kindled kept alive kept alive for a short time the spark of enquiry; but at this period there were no permanent materials for it to act upon The spirit of Science & that of Science & that of Mahometanism & that of Science that of Science like the good & evil principles of Zoroaster were incapable of being reconciled. And the works of Aristotle after And the works of Aristotle after Improvement languished in the reign Improvement languished in the reign having been honoured with a translation having been honoured with a translation of the later sovereigns of Bagdad & it soon perished altogether of the later sovereigns of Bagdad & it soon perished altogether & applauded & commented upon & applauded & commented upon with the empire ; which was one of the with the empire ; which was one of the by Alfarabe & Avicenna were by Alfarabe & Avicenna were first that fell beneath the rising first that fell beneath the rising interdicted by as contuming interdicted by as contuming power of the Turks. - power of the Turks. -",
  "9": "doctrines of bad faith & as useless doctrines of bad faith & as useless because neither teaching like the because neither teaching like the best of Mahomet Mussulmen best of Mahomet Mussulmen how to Conquer for their how to Conquer for their religions or how to enjoy xxxxxxx religions or how to enjoy xxxxxxx Victory.- -.- Very few works of importance have been transmitted to us from the Arabians Saracens ; & the full comments details that we are in possession of with regard to the ir short literary History of the people of the people are principally valuable For an For an on account of on account of account of account of their connection their connection about the time of the crusades with the establishment of a particular philosophical Sect in Europe which had which had the greatest influence upon the progress of Natural Science & of chemistry & of Geology Science & of chemistry & of Geology returned of the crusades - returned of the crusades - Gebir & Rhases of Bagdad of Bagdad are said to have been the first Men first Men who",
  "10": "pursued the operation of Alchemy Chemistry with the view of ascertaining the nature of the bodies belonging to the Earth & for effecting transmutations & changes in amongst in amongst in them - And they are the philosophers to whom the earliest Alchemists of the West ascribe the origin of their Art. - Alchemy as at first professed was considered as an universal Science. It was wondered regarded not merely as affording the means of transmuting converting other converting other metals into Gold & as providing remedies for all maladies; but as laying open the great secrets of Nature, & as explaining the phaenomena",
  "11": "of the Earth of the sea of the sea of the Air, & of the subterranean mineral Kingdom. - |_ - Albertus Magnus Albertus Magnus Albertus Magnus & Roger Bacon who are the first Persons recorded as applying themselves to experiment in the dark ages seem both to have been guided by very philosophical Views & to have had as their principal objects the advancement of Science. - the elder Bacon the elder Bacon the elder Bacon confesses in his great principal work, that He gained the foundations of his Knowledge from the Arabian writers upon whom He bestows high & unqualified praise - This great Man evidently studied Nature & the productions of the Earth with the views of",
  "12": "a philosopher; but his Knowledge was so superior as to be unintelligible in the age in which He lived. the wonders produced by chemistry in the 3 Century in the 3 Century were referred by the people by the people to enchantment & to enchantment & the agency of evil spirits - & a very short time after He had written a book to prove the nonexistence of magic nonexistence of magic He was himself persecuted as an Enchanter ; & He was imprisoned in 1270 by the command of the principal xxx of the Franciscans for having brought the order into disrepute by pretending to natural wisdom natural wisdom & by excercising unholy & supernatural powers supernatural powers . -",
  "13": "- Roger Bacon Roger Bacon Roger Bacon Roger Bacon Roger Bacon appears to have made use of the philosophical & experimental methods of the Saracens without following any of the gross absurdities of their doctrines; He had seen admirable changes produced in Natural bodies & He Knew not the limits of the operations of Nature; be to be to By him the production of Gold & the transmutation of transmutation of metals were considered only as objects worthy of investigation ; but He never affirmed confidently concerning them - He had made many important discoveries & particularly that of an explosive compound similar to Gunpowder - & Yet He never seldom suffered his imagination to cloud him cloud him cloud him & his works & his works cloud his reason & He",
  "14": "was no enthusiast with regard to the merit of his inventions. - He possessed the modest & dignified feeling of Science ; but the Alchemus the Alchemus most of the Alchemists who flourished in the next Century were of a very different complexion. They formed a species of a species of themselves into a fraternity themselves into a fraternity in which great in which great They professed to be in possession of great & important secrets; They connected a peculiar mysticism with their philosophical doctrines They attached to Alchemy a language similar to that which had been employed by the by the in the School of Plato School of Plato of Plato Platonic philosophy Platonic philosophy & they pretended not only to a Knowledge",
  "15": "of the elements materials of the Globe & the changes of things, but likewise to an acquaintence with the elements & the spiritual powers by which they supposed they supposed they were goverened. - -. The Arabians had blended in their philosophy many brilliant superstitions concerning the agency of a class of Beings supposed to be supposed to be superior to Man & possessed of great knowledge & of high power; And the notions of fairies & Genii which have been depicted with so much vividness of fancy & liveliness of description in the thousand & one nights thousand & one nights thousand & one nights seem to have been adopted under a new form by the Adepts of this time period this time period",
  "16": "in Europe; who though they altered the denominations of the spiritual of the spiritual Agents created Agents created by the fancy of the orientalists the orientalists ; still attributed to them similar attributes & similar relations to man - |_ Space Agrippa in his work on the occult Sciences occult Sciences endeavors to devellope a general system of the philosophy of the Earth. & He begins by supposing that all things in the terrestrial Globe are under the protection of influences residing in the stars & of good & evil Genii ; & that true knowledge can be derived only from a communication with these spiritual beings. - Agrippa considered fire as the great active principle in Nature & from its operation upon earth",
  "17": "which He regarded as a passive element principle He conceived the principal great appearances of the external world to be produced. - Water & Air He thought were not capable of being converted into each other; & the more the more yet He considered Air as a vital principle which existed in almost all substances & which was which was as essential to their composition & their nature. |_ This last passage is one of the few philosophical ones in his work the most worthy of notice; His pages are xxxx generally filled with the grossest absurdities. It is difficult to conjecture from them whether He is self deluded or whether He is endeavering to deceive others, whether his imagination was distempered, or whether He was attempting an gross imposture. -",
  "18": "Agrippa was born at Cologne in 1463. - After the publication of his system, He was of course considered as a magician by the Vulgar & a number of idle tales exist with regard to His history. - He asserted the He was in possession of the Philosophers stone Philosophers stone Philosophers stone yet He was always miserably poor -.- He affirmed that He had spirits under his command who were capable of conveying him from place to place; & yet He xxxxxxx spent xxxxxxx spent passed the last years of his life in the prison of Lyons ; where He was confined not because He had professed magic, but because He had violently",
  "19": "abused the Queen Mother of France. the Queen Mother of France. the Queen Mother of France. - -. |_ The general system of the famous the famous paracelsus seems to have differed very little from that of Agrippa - He supposed the four elements under the influence of stars & that all the spaces in the universe which appear to us void were really appear to us void were really filled void of matter were filled with peculiar spiritual beings peculiar spiritual beings And He has made use of the very names which have been so much employed in the machinery of modern Poetry - Thus He regarded He regarded The sylphs & Gnomes He regarded He regarded as belonging to the Earth - spectres to the Air, & salamanders to the fire. - Paracelsus , introduced Sulphur",
  "20": "& Mercury into his system theory as principles composing the metals & He regarded Animals as chiefly principally constituted of Air; & vegetables Air; & vegetables of Earth. - B The life of this Man who was born in Switzerland in 1493 was full of the most extraordinary events. - He travelled through most of the countries of Europe & Asia & even passed a considerable time in Affrica , seeking wherever He went for secrets in Chemistry & professing to cure all maladies - His enthusiam almost supplied his want of Genius; & confidence in his own powers His enthusiam almost supplied his want of Genius; & confidence in his own powers in this age was xxx a more impressive in an empire in this age was xxx a more impressive in an empire He was appointed to the professors He was appointed to the professors in past age as well as in the present then common sense - He was appointed to the in past age as well as in the present as well as in the present then common sense - He was appointed to the Professor Chair at Bale xxx but He soon contrived to disgust the magistrates & to gain a dismissal -. He was fond of",
  "21": "living only amongst the lower orders of the people; & from associating continually with his inferiors He acquired the most offensive confidence vanity in himself & in himself & in the most the most insupportable arrogance. He abused the physicians of his time in the grossest terms He substituted chemical preparations for galenical remedies galenical remedies vegetable medicines vegetable medicines ; And He publicly burnt the works of Avicenna saying that there were no other masters in medicine but Nature & himself. He passed his last days in wandering about German in Germany ; & When He was reproached on account of his way of life; - He proudly answered; That it was not fit for a person Man born to succour the whole of Mankind, to attach himself",
  "22": "to any one spot & that He who was determined to read the book the book of Nature of Nature ought not to have his eyes always fixed upon the same leaf. C Van Helmont Van Helmont Van Helmont Van Helmont of Brussels like paracelsus was a mystic; but He combined much more sound philosophy in his views of Nature & of the Earth - He was a diligent experimenter & a minute observer & some of his researches led to important results. He was the first person who supposed that elastic fluid elastic fluid elastic fluid existed different from the Air of the Atmosphere & from him from him we derive the modern chemical name of Gas of Gas . - He likewise invented another",
  "23": "denomination Blas , which is not quite so intelligible - He considered it as the of a much finer nature than Air; & as being derived by the earth from the Sun & Stars - Van Helmont Van Helmont Van Helmont made some very laborious experiments to prove that Water was capable of being converted into earth |_ & He revived the doctrine of Thales that it was the principle great principle great principle great general productive principle. - In The fifteenth Sixteenth 16 Sixteenth 16 Century was the great era great era in which the Mystical Adepts flourished; & The famous Rosicrucian Society seems to have been composed established of these Men of these Men about this time about this time by them, though And the history of",
  "24": "this that institution is full as obscure & dark as that of the kindred sect of the modern illuminées :- It still would be of little use & foreign to the objects of these lectures to enter upon an examination of all the absurdities writings published on Alchemy in different parts of Europe, by Valentin by Valentin by Valentin , by Fludd & by Boemen . & others; And I should scarcely not have entered given upon this short this short any sketch even of the ir doctrines of the Adepts of the Adepts had not some of their labours been intimately connected with the progress of modern true chemical & Geological Knowledge & Geological Knowledge .- They were experimenters with false views; but they nevertheless sometimes",
  "25": "develloped truth;- They were indefatigable in their researches & they had ascertained a number of the most curious properties of bodies without being able to account philosophically for their effects - Though Visionaries they sometimes acted according to the dictates of right reason As persons who walk in their sleep sometimes perform in a proper their dreams their dreams manner the common occupations of life in a proper manner in a proper manner - The facts scattered amongst their absurdities were valuable in the highest degree to the philosophical Men who came after them; & a true & enlightened science arose by degrees & amidst clouds & obscurity from the furnaces of the Alchemists",
  "26": "- George Agricola was the first person - George Agricola was the first person first person who published in practical Mineralogy who published in practical Mineralogy & in Geological Chemistry in the 16 & in Geological Chemistry in the 16 century - His work on the century - His work on the Metals contains a number of Metals contains a number of important truths which are important truths which are always detailed with peculiar always detailed with peculiar candour & modesty - He describes candour & modesty - He describes the general position of the veins the general position of the veins in the great mineral country in the great mineral country of Germany - He gives a natural of Germany - He gives a natural history of ores & a particular history of ores & a particular account of the manner in which account of the manner in which they are worked & In none they are worked & In none of his details does He enter of his details his details does He enter upon wild speculation & He upon wild speculation & He has treated the professed Adepts has treated the professed Adepts",
  "27": "of his age with a cool & dignified of his age with a cool & dignified indifference.- - Lazarus Erckern assay master - Lazarus Erckern Lazarus Erckern Lazarus Erckern assay master General to the German mines was General to the German mines was contemporary with Agricola . His contemporary with Agricola with Agricola . His Work in the Art of assaying Work in the Art of assaying has been translated into English has been translated into English by Sir John Pettus & it contains by Sir John Pettus & it contains much valuable matter with much valuable matter with regard to metallurgical Chemistry. regard to metallurgical Chemistry. |_Both Agricola & Erckern considered |_Both Agricola & Erckern considered the metals as incapable of being the metals as incapable of being transmuted into each other & transmuted into each other & they regarded them as produced they regarded them as produced by certain operations of Nature by certain operations of Nature which can could not be imitated which can could not be imitated by artificial means - by artificial means -",
  "28": "The period was in which these The period was in which these two Mineralogists wrote was two Mineralogists wrote was the great era of improvement the great era of improvement in the general methods of the sciences in the general methods of the sciences natural sciences -. It was natural sciences -. It was the period in which the death the period in which the death blow was given to Alchemy blow was given to Alchemy by Gassendi & Kepler who both answered by Gassendi & Kepler who both answered D r Fludd the last public defender of advocate for D r Fludd D r Fludd D r Fludd the last public defender of public defender of advocate for advocate for the Rosicrucians . It was the Rosicrucians . It was the period in which Gallileo period in which Gallileo pursued the path of experimental pursued the path of experimental enquiry: And it was the enquiry: And it was the it was the period in which the second illustrious Francis Bacon period in which the second illustrious the second illustrious Francis Bacon Francis Bacon Francis Bacon had the honour glory of establishing had the honour glory of establishing the sciences upon their true the sciences the sciences upon their true and immutable foundations. and immutable foundations.",
  "29": "|_ Many scientific persons before Bacon had pursued the method of exp t in all its precision, many had dared to despise the logic & forms of the Ancients. But He was the first Philosopher first Philosopher who, laid down Plans for extending knowledge of universal application, who ventured to assert that all the Sciences could be nothing more than expressions of facts & that the first step towards the attainment of real discovery was the humiliating confession of ignorance .- Bacon was prepared by Nature by education & by his habits of study for effecting the great revolution in Philosophy.",
  "30": "His Knowledge was extensive, His instances were copious. His Genius was equally capable of develloping the lighter & the more profound relations of things. - He possessed a strong poetic feeling strong poetic feeling ; but it was uniformly directed by his reason - He was gifted with a vivid imagination; but it was modified & refined by a most correct taste. - The influence of rank & situation assisted his views - the age public was prepared to receive them; & He was enabled to devellope his opinions with full confidence that they would be adopted",
  "31": "with reverence even in his own time & that they would carry his memory into future ages with great & with unchanging with unchanging Glory. _| - Before the time of Bacon Before the time of Bacon the field of Natural Knowledge the field of Natural Knowledge was a bar was a bar - That which in knowledge had been a barren - That which in knowledge in knowledge had been a barren waste was cultivated & rendered waste was cultivated & rendered productive by the unparalled sagacity productive by the unparalled sagacity of this great man - And under of this great man - And under The influence effects of his talents The influence effects of his talents -.- The pursuit of the new methods of investigation in a very short time wholly altered the face of every department of Natural Knowledge; but their influence was in no case -.- The pursuit of the new methods new methods of investigation in a very short time wholly altered the face of every department of Natural Knowledge; but their influence was in no case",
  "32": "more distinct than in the advancement of Geology & Chemistry; though much labour had been bestowed upon these extensive fields of investigation they had hitherto as we have seen as we have seen been little productive. Speculation had been misplaced, observation confined & experiment directed principally directed rather towards impossible than to practicable things. - In the novel system hypothesis novel system hypothesis was exploded except as a guide to actual trials to actual trials - Combinations of thoughts were considered as truths only when they were they were they were conformable to Nature to Nature & not when they merely - expressed the",
  "33": "caprices of the xxxxx mind xxxxx mind imagination & those these enquiries only were considered regarded as valuable which were made upon the hidden sensible properties of things & the upon the existing relations of facts relations of facts . - One of the first persons who applied devoted himself applied devoted himself with zeal with zeal to the investigation of the theory of y e . Earth after enlightened views & distinct plans was Robert Hooke Robert Hooke Robert Hooke Robert Hooke . - He had applied devoted distinguished himself devoted distinguished himself at a very early age by mathematical his & mechanical knowledge mechanical knowledge |_& his first efforts towards invention towards invention marked the xxxxxxx the xxxxxxx a high a high degree of talent . - His Genius was however too powerful & too active to be limited to any one pursuit, & in the course",
  "34": "of his scientific career . He applied his great abilities great abilities to almost all the principal objects of investigation in Natural Science Natural Science . - In Chemistry He develloped with a rapid yet penetrating view the general History of combustion ; And His Geological Hypothesis of Earthquakes & Volcanoes is scarcely exceeded by any of the refinements of theory in of theory in of modern times. - Few Men have done more than Hooke yet few men are yet few men are & few have been more neglected & few have been more neglected more less known many men more less known many men more less known many men who have done effected less are who have done effected less are much more known much more known & one of the principal reasons of his of his circumstances is that He was",
  "35": "the contemporary of Newton , whose just Glory & whose splendid discoveries covering the great Laws of the Universe absorbed the attention of the philosophers of the age & made them almost regardless of inferior inventions . Hooke in the geological speculations geological speculations which were published after his death posthumous , assuming as a fact the existence of shells & the shells & the remains of marine animals in rocks & in hills of considerable elevation considerable elevation draws the conclusion, that these strata must have been at some period covered by the sea: |_& after reasoning",
  "36": "upon the general effects of earthquakes effects of earthquakes . & of volcanic explosions volcanic explosions He infers that there are no causes in Nature more probable than these for the elevation of land of mountain rocks & of mountains from the Bosom of the waters. -. He brings forward many chemical instances to shew that water is capable is capable of dissolving & of depositing stoney matter & that its agency is fully adequate to the formation of strata; |_& He shews that both in modern & in ancient times several instances cases have occured & of islands & of tracts of Land, rising out of",
  "37": "the sea in consequence of submarine Volcanoes. - The ideas of Hooke are conceived with boldness & develloped with precision. In many points principal parts of Theory He had anticipated the modern plutonic Philosophers; He seems however to have restrained his imagination. He has contented himself with demonstrating a certain part of the existing order of Nature without attempting a general system of the past changes of the globe & of its future destiny. - Beccher lived at the same period as Hooke ; like Hooke He devoted his life to Science; but He",
  "38": "selected one department & directed to Geological Chemistry, the whole of the powers of his Mind. In his book called subterranean Philosophy published in Latin in 1669 He has given some very beautiful details with regard to the mineral Kingdom & has offered views of theory perfectly new - His ideas concerning combination & decomposition are of the most accurate nature His notion of an inflammable principle formed the foundation of the Hypothesis of Stahl - He gave to chemical Philosophy new dominions & new instruments of investigation & He attempted",
  "39": "to form a general theory in which all the operations of Nature should be explained & illustrated by experiments of human invention. - .- Beccher with the sound judgment of a true Philosopher assumes a certain primary order of things resulting from the creation of the Globe & He applies his reasonings only to the solution of the phaenomena of the changes which have since taken place taken place . - Water & in the mineral Water & in the mineral Kingdom & elastic vapours He considers as the great agents which have altered the position of strata & the direction of metallic",
  "40": "veins & from the decomposition of certain rocks by these natural agents He supposes that new ones have been formed of a much softer nature softer nature & fitted to become soils, & to support vegetable life. - Beccher was born at Spire in 1645. He was for some time professor of medicine in Bavaria but He was driven from Germany by envy & persecution - England became his adopted country. He was patronized by the great Boyle in consequence of in consequence of by whose liberality He was enabled to study mineralogy in cornwal , to pursue his experimental researches & the to",
  "41": "produce some of some of those works in Geology Natural Science, which will always confer honour on his name. - Hooke & Beccher had contented themselves with partial views partial views , |_& the celebrated Leibnitz is the first Philosopher who attempted a general system of Geology . - In his protogea supposed to have been supposed to have been published in 1693 published in 1693 written in 1693 written in 1693 He enters upon the great doctrines great doctrines relating to the Globe the Globe ; the primary creation, the deluge the deluge the changes that have been since produced since & that will be produced in future Ages . - He assumes as the foundation of his reasoning the account of the creation given in the sacred writings sacred writings .",
  "42": "And He attempts to shew that the Globe at its creation origin must have existed in a state of igneous fusion fire , in consequence of which it assumed its spherical form spherical form ; The heavier substances such as the metals He supposes to have been occupied first deposited afterward first deposited afterward first deposited afterward the centre & He conceives that the centre & He conceives that the rocks which chrystalized & which though which though at first in regular strata were afterwards broken & raised into mountains & raised into mountains by explosions taking place from the centre the centre beneath & the chasms produced & filled with metallic veins. - The water which at first existed in highly rarified highly rarified vapor He supposed to have been by degrees condensed & from its action in its heated state upon the",
  "43": "Land He supposes conceives that a part of the surface was decomposed broken down & converted into a soil, on which by the Almighty fiat vegetables & animals were made to exist & the whole cloaked with beauty & rendered & rendered subservient to the purposes of the last the last created & most perfect most perfect of creature beings. - beings. - -. Leibnitz supposes that there may have been two causes for the Deluge ;- The elevation of Land in the former bed of the Ocean in consequence of explosions from the central ignited mass & the passage the passage of the tail of a of the tail of a comet",
  "44": "through the Atmosphere loaded through the Atmosphere loaded with aqueous vapour with aqueous vapour aqueous vapour aqueous vapour . By the first cause He explains the passage in Genesis \"The fountains of the great deep were broken up\" & by the second , the other sentence the other sentence \"the windows of heaven were opened & the rain was upon the Earth for forty days & forty nights-\" - Leibnitz supposes that the principal changes which have taken place Since the deluge the deluge have depended either upon volcanic fires; or great inundations from the Ocean; & He supposes conceives that fire & water are great counterballancing powers, by which an order of things",
  "45": "similar to the present will be maintained till the great & general conflagration predicted in the Scriptures shall take in the Scriptures shall take place. - Such is the doctrine of the protogea as found in the excellent edition of the works of Leibnitz by M r . Dutens M r . Dutens M r . Dutens M r . Dutens .- It is marked It is marked in every part by the Genius in every part by the Genius of the illustrious Author - of the illustrious Author - The work itself is in the highest degree worthy deserving of a minute examination - It is worthy of the Genius of the illustrios Author;- When facts are stated in it they are detailed with clearness & accuracy; & where",
  "46": "Hypotheses are indulged in; they mark an imagination fertile in novelty & pregnant with bold conceptions.- From this treatise many From this treatise many of the moderns of the moderns That his reasoning is not always reasoning is not always convincing rather depends upon his endeavoring to solve problems concerning which there are no data than upon any imperfection in his methods - The subject which He has undertaken to discuss to discuss is one almost above the powers of the Human Mind, It required high talents to produce any philosophical views with regard to it & which the abilities",
  "47": "of Leibnitz where they where they have not develloped actual truth ; they have uniformally always produced some semblance brilliant resemblance to reality in which the fancy always & sometimes even the reason can dwell with delight. - Many The protogea has been work very little known, but many writers appear to have borrowed from it. - Whiston seems to have seems to have adopted derived from it his derived from it his the idea of a comet having produced the deluge; & has endeavoured to prove it from mathematical deductions - His treatise is however very much inferior in precision to that of the prussian Philosopher & contains no ideas",
  "48": "remarkable either for thought or novelty. - Another Theory system which appeared about the same time as that of Leibnitz has excited infinitely more attention in Britain I mean the Sacred Theory of the Earth Sacred Theory of the Earth Sacred Theory of the Earth by D r Burnet D r Burnet D r Burnet - In this work sacred Theory production sacred Theory production the globe is supposed to have been created without irregularities perfectly spherical perfectly spherical & smooth having neither hills mountains or vallies - |_ The land is supposed to have been equally diffused above the Ocean & to have covered it in a thin crust; &",
  "49": "the deluge is considered as having been occasioned by the breaking down of the land into the great abyss beneath an of event which hear He supposes to have He supposes to have produced all the irregularities varieties of sea & Earth that at present exist the production formation of islands & the great elevation of continents. elevation of continents. - The Theory The Theory Burnet paints with all the feeling of an enthusiast an enthusiast a Poet a Poet the delightful state delightful state of the inhabitants of the inhabitants of the Globe before the deluge, in his hypotheses in his hypotheses which having which having as there could have been no variety of seasons He conceives that they that they must have xxxxxx enjoyed a perpetual spring; that the face of Heaven & the sun &",
  "50": "the stars must have been long have long have exhibited to them in unclouded beauty; And that the whole of earth must have been green with perpetual vegetation. & covered & covered with life with life -. Burnet saw none of the errors of his system errors of his system - He did not recollect perceive that without the action of the action of the waters of the sea upon the atmosphere upon the atmosphere there could be no rain no dews no rivers & consequently no plants vegetation ; & no animal life - His mode of accounting for the watering moistening of the earth by the filtration of water by the filtration of water in through the solid matter & its elevation into the air perfectly inadmissable perfectly inadmissable & every one must allow that the feelings & taste of the",
  "51": "Antediluvians must have been very different from ours if they could derive more pleasure from the contemplation of a flat surface & an uniform sky than from the view of the variety of hill & dale & of mountain & river scenery & the ever varying face appearances of heavens of clouds. - of clouds. - D r Keil D r Keil D r Keil D r Keil in his examination of examination of the sacred Theory has distinctly proved the sacred Theory has distinctly proved the sacred Theory sacred Theory has distinctly proved that it is wholly incompatible with the general laws of the Globe. & not conformable in the slightest degree to facts _ |_ its a poetical Romance It is highly interesting & entertaining but as a philosophical opinion it is wholly unworthy of attention & it affords one proof amongst many others of the folly of attempts to wrest the meaning of the sacred writings which are intended to are intended to express general truths only so as to make them serve as supports",
  "52": "for hypothesis of human invention, so as blend them with the visions & fancies of Men. - |_ The last system which I shall mention in this lecture is that of Buffon . - & it is & it is One of the most singular & extraordinary productions of the human Mind; beauties & deflects are blended in it & it is complete with ingenuity & with error. - Buffons idea of the primary state of the Globe is wholly borrowed from Leibnitz - He conceives it to have existed in igneous fusion; but despising the modest opinion of the Author of the protogea that such was its primary creation primary creation - He supposes it to have been produced from the Ruins of another",
  "53": "system to have been carried off from the Sun by the powerful impulse of a comet & to have been moved into its present situation orbit by projections & the force of gravity. - -. He places fixes , the era at which this great event is supposed to have taken place at a distance of time quite inconceiveable: |_ & He imagines seven three different epochs eras in the history the history of the cooling the cooling of the surface before the Marine Animals before the Marine Animals existed; & five epochs before it was fitted for the",
  "54": "residence of Land Animals & of Man. - Buffon brings forward two principal arguments in the support of his hypothesis; & they are now both known to be founded upon false principles. - The first is that the temperature of the Earth is found higher the farther we penetrate beneath into the surface. - The second is that the surface of the earth is composed of matters which are almost all capable of being vitrified by Heat vitrified by Heat vitrified by Heat",
  "55": "It is well ascertained It is well ascertained - Now it is well ascertained that except in volcanic countries volcanic countries the temperature of the earth at a considerable depth is m the mean temperature of the atmosphere the atmosphere ; & that it varies according to that mean in all the different climates, so that it is evidently is produced not by internal but by external causes, by not by a central fire but by the solar rays & the Heat of the Air .- With regard to the other proposition it is certain that the greater number of our Rocks our Rocks",
  "56": "are wholly incapable of being fused by any Heat that we are capable of applying capable of applying able to apply able to apply to them; |_ & though it is not improbable that in a temperature such as that of the Sun they would become liquid |_ yet we have no right to make that inference, merely for the sake of forming a theory a theory which For a Theory For a Theory ought in all cases to be all cases to be not to be to be an expression of conjecture but an arrangement of facts. - The ideas of Buffon concerning the changes of the Globe that are now taking place & the general order of nature of nature are scarcely less bold or less visionary than his",
  "57": "notions concerning the origin of things - He conceives that the Land & the Sea are continually changing places; that from the action of the water of the of the water of the Atmosphere of rains of rivers & of torrents the solid matter of the land is constantly divided decomposed & carried into carried into deposited in deposited in the Ocean . In which it is it is carried by currents towards the equator it is again it is again accumulated in strata & formed by the power of aqueous consolidation into new rocks & new mountains which rise at length above the xxxx waves & offer a due compensation for the destruction of parts of ancient continents & islands.- - This Hypothesis in which the Waters of the atmosphere are supposed to be the destroying cause & the waters of the sea the regenerating cause of the solid land the solid land , is supported by the Author with considerable address, & Genius & Genius & ingenuity & eloquence & ingenuity & eloquence & eloquence - He endeavors to",
  "58": "prove from the marine shells & shells & remains of fishes of fishes found in some parts of the highest the highest high mountains. that the present continents & islands must have been formed in the bed of the Ocean. - -..- He endeavors to show that some of the islands under the equator have been very lately raised - And He brings forward many accurate instances which demonstrate that the sea has gained upon the land to some extent in many different parts of Europe. - I shall not at present enter upon a full discussion of these opinions for they will again occupy our attention in the examination of a much more comprehensive & more artfully constructed Theory that of D r Hutton D r Hutton D r Hutton I shall merely offer a few very general observation few very general observation general observation few",
  "59": "very general very general couple to the hypothesis of Hook._ to the hypothesis of Hook._ to the hypothesis of Hook._ observations from them from them ask which will equally apply upon them ask which will equally apply ask which will equally apply upon them .- - With regard to the idea that our present land was formed in the bosom of the sea by the mere action of water, it is one that may be controverted & overturned with care. - The greatest portion of our high rocks & elevated mountains are chrytalized masses, containing no organic remains & not arranged in layers |_ & they consist of matter wholly incapable of being consolidated by water Such is Granite which formes a considerable part of the Alps ; which constitutes the great mountains of Scotland & the Hills & cliffs & cliffs of cornwal . - Instance - And stratified rocks even which seem themselves to have been deposited by water are often blended",
  "60": "with rocks of another descriptions Instance so as rather to indicate a great inundation & rapid transit of the waters ocean over the land than a gradual & quiet deposition quiet deposition of the solid matter of the earth in the bed of the sea - -. It is impossible to doubt but that in the lapse of ages some slight diminution of our mountains & land must take place from the agency of rivers agency of rivers ; but there are many causes in Nature which appear to counteract the effect Forty thousand years thousand years centuries nearly centuries nearly have passed away & no natural change in the form of the solid matter of the Globe has taken place from in consequence in consequence this agency; |_From the most accurate calculation obseration it appears obseration it appears nearly a thousand hundred years would pass be consumed pass be consumed be required be required before a single foot inch of rock a rock",
  "61": "as this like that which portrait like that which portrait represents or of Mont Blanc would be lost & with regard to the ultimate termination of the ultimate termination of such effects it is almost ridiculous to reason seriously to their ultimate termination to their ultimate termination |_ Man attached to the globe has limited faculties limited faculties a limited sphere of action, limited faculties & but a short period for the employment of them-. To He was not intended to waste his time in guesses concerning what is to take place in infinite duration; but He was rather born He was rather born to reason from the past & the present concerning his immediate probable destinies & in philosophy as well as in common life common life He ought He ought only to be guided by strong analogies by strong analogies by certainties by distinct probabilities or by strong analogies. -",
  "62": "- To conclude, after censuring M. Buffons M. Buffons M. Buffons wilder speculations it would be unfair to deny to him the highest praise for order of arrangement in his xxxxx work of arrangement in his xxxxx work splendor of description, & brilliancy of style - -. He has cloaked adorned a subject of the most abstracted kind in the refined charms & elegancies of literature & He has given bestowed on it a sea a sea an high interest which it & an xxxxx interest which it had never possessed before His merit in this respect is transcendent - there is nothing great highly admirable highly admirable highly admirable difficultly highly difficult highly difficult int he task of delineating the Human character in parity & the in passions & affections of the Mind, & their diversfied objects & their diversfied objects",
  "63": "with eloquence & with feeling - for these belong to all minds; all climes & all ages; & their effects are universal. - But to bestow But to bestow a the refined a the refined But to clothe the dull & dead dull & dead objects of a speculative branch of Science in the forms of beauty & to infuse into them animation & life - This is indeed a work which the strongest the strongest Genius only can accomplish; & it is a work in which Buffon has perfectly succeeded. -",
  "65": "as this represents, or of mount Blanc non"
}