{
  "persons": {
    "person_115": {
      "name": "Moses",
      "birth": "",
      "death": null,
      "description": "According to the Old Testament Hebrew prophet who is considered the most important prophet in Judaism and one of the most important prophets in Christianity and other religions."
    },
    "person_406": {
      "name": "Alfred",
      "birth": "",
      "death": "",
      "description": "King of the West Saxons from 871 to 886, and King of the Anglo-Saxons from 886 until his death in 899."
    },
    "person_407": {
      "name": "George III",
      "birth": "",
      "death": "",
      "description": "King of Great Britain and Ireland from 1760 until his death in 1820 who had a strong interest in science. RoyalFellowRSL."
    },
    "person_005": {
      "name": "Claude LouisBerthollet",
      "birth": "",
      "death": "",
      "description": "French Chemist. ForMemRSL."
    },
    "person_269": {
      "name": "LuigiGalvani",
      "birth": "",
      "death": "",
      "description": "Italian surgeon and anatomist who carried out experiments with electricity and animals. The term 'galvanism' was named after him"
    },
    "person_199": {
      "name": "AlessandroVolta",
      "birth": "",
      "death": "",
      "description": "Professor of experimental physics at the University of Pavia. At the end of the eighteenth century he Invented the Voltaic pile which produced electric current and which Davy shortly dubbed the battery. Davy described meeting him in 1814 in notebook 14/I, p.38. ForMemRSL."
    },
    "person_226": {
      "name": "ThomasThomson",
      "birth": "",
      "death": "",
      "description": "Scottish chemist and mineralogist whose writings contributed to the early spread of Dalton's atomic theory. FRSL."
    },
    "person_150": {
      "name": "William HydeWollaston",
      "birth": "",
      "death": "",
      "description": "Originally a physician he became a prominent chemist, physicist and physiologist isolating the chemical elements osmium, palladium and rhodium. He made his fortune by developing a method of obtaining metallic platinum. A friend and to some extent a rival of Davy's, in 1820 he served briefly as President of the Royal Society of London between Banks's death and Davy's election. FRSL."
    },
    "person_286": {
      "name": "CharlesRoyce",
      "birth": null,
      "death": null,
      "description": "Assisted Royal Institution lecturers, including Davy, bewteen 1802 and 1808."
    },
    "person_643": {
      "name": "RobertSmith",
      "birth": "",
      "death": "",
      "description": "From 1797 first Baron Carrington (in the British peerage), was until then an MP. An early Royal Institution Proprietor he heavily involved in the Board of Agriculture serving as President from 1798 until 1803 in which role he negotiated Davy's lectures there. FRSL."
    },
    "person_654": {
      "name": "GeorgeSpencer",
      "birth": "",
      "death": "",
      "description": "From 1758, 4th Duke of Marlborough. British courtier, nobleman and politician. FRSL."
    },
    "person_640": {
      "name": "SamuelPurkis",
      "birth": "",
      "death": "",
      "description": "A friend of Davy’s friends S. T. Coleridge and Thomas Poole and the owner of a tannery at Brentford, Middlesex."
    },
    "person_105": {
      "name": "ThomasPoole",
      "birth": "",
      "death": "",
      "description": "Tanner based in Nether Stowey, philanthropist and essayist; a friend of Davy and Coleridge."
    },
    "person_090": {
      "name": "Marc-AugustePictet",
      "birth": "",
      "death": "",
      "description": "Genevan natural philosopher and journal editor. Corresponded with Davy. ForMemRSL."
    }
  },
  "places": {
    "place_019": {
      "name": "China",
      "description": ""
    },
    "place_475": {
      "name": "Egypt",
      "description": ""
    },
    "place_021": {
      "name": "Cornwall",
      "description": "Cornwall is a county in south-west England, birthplace of Humphry Davy."
    },
    "place_509": {
      "name": "Lizard Point",
      "description": "The Lizard is a peninsula of the southern coast of Cornwall. It is the most southerly point of the British mainland. The geology of the Lizard is complex: it contains some of Cornwall's oldest (Precambrian) rocks, as well as heavily metamorphosed rocks."
    },
    "place_014": {
      "name": "Marazion",
      "description": "Marazion is a civil parish and town, on the shore of Mount's Bay in Cornwall."
    },
    "place_071": {
      "name": "London",
      "description": "The capital city of England and the United Kingdom."
    },
    "place_006": {
      "name": "Penzance",
      "description": "Penzance is a town, civil parish, and port in the Penwith district of Cornwall, and Davy's birthplace."
    },
    "place_159": {
      "name": "United Kingdom",
      "description": ""
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_142": {
      "name": "Hymns in Prose for Children",
      "author": "Anna Barbauld"
    }
  }
}