{
  "1": "13C",
  "2": "13c [Ink sketch of eight-pointed star]",
  "3": "1 An unshaped mass of living sentiment My feelings were the feelings that the voice of nature gives to man. – And in my peaceful bosom was the love of nature mingled with the love of man. – And with no sophistry no damned lies convert unto the purpose of his soul – The eternal thoughts of nature. To me no shaping intellect had given The everlasting laws which her sons The many days of pleasure yours As often in the shapings of his mind The renovated thoughts of former days Awoke the pleasant feelings, and He saw Bright & obscure as in the feverish dreams of future greatness all the mighty past The dweller in the stately palaces The son of regal pomp. And then He turned To his poor kindred. Smitten by the hand The iron hand The iron hand of ancient power the labourers of the nile",
  "4": "And in the breeze that swept the dry and parched desart Heard.",
  "5": "3 Romance on the establisment – of Religion – Scene – China – Time before the deluge. – Achmet the son of Abdalla is born in the beautiful vally of Ur is taught philosophy by his Uncle Agnactae – He falls in love with Ugbec the daughter of one of the a anticreationists Illa who is attempting actuated by ambition to impose a new religion upon – the Urrites, – their midnight conferences in the vally – Report of a visible deity beleived at first by Achmet. His fall down the ch/ cataract",
  "6": "On breathing the On breathing the Nitrous oxide Nitrous oxide Nitrous oxide Nitrous oxide",
  "7": "5 Shall I renounce the countenance living in the beauty of expression shall I give up the articulately sounding voice whose gentle sound has so often lull’d me to repose to worship the dry & unmeaning word benevolence no let me live a son a brother & a lover, let me die a father a husband a friend & a father. On breathing the Nitrous oxide On breathing the Nitrous oxide Nitrous oxide Nitrous oxide Not in the ideal dreams of wild desire Have I beheld a rapture wakening form My bosom burns with no unhallowed fire Yet is my cheek with rosy blushes warm. Yet are my eyes with sparkling lustre filled Yet is my murmuring mouth implete with murmuring dying murmuring sound",
  "8": "Yet are my limbs with inward transports thrilld And clad with new born mightiness around –",
  "9": "7 The life of the Spinosist The life of the Spinosist The insensate dust is seen to t The insensate dust is seen to t The dust insensate rises into life. The dust insensate rises into life. – The liquid dew is lovely in the flower The liquid dew is lovely in the flower The liquid dew becomes the rosy flower The liquid dew becomes the rosy flower The o The o The Spinosist The Spinosist Lo oër the earth the kindling spirits pour The spark seeds of life that mighty bounteous nature gives. – The liquid dew becomes the rosy flower The sordid dust awakes & moves & lives. – All, All is change, the renovated forms Of ancient things arise & live again. The light of suns the angry breath of storms The everlasting motions of the main Are but the engines of that powerful will. – The eternal link of thoughts, where firm resolves Have ever acted & are acting still. – Whilst age round age & world round world revolves. –",
  "10": "2 Linked to the whole the human mind displays 1 No sameness & no deep identity divine 4 & Changful as is the surface of the seas 3 Impressible as is the blue xx moving sky To scattered thoughts some unknown laws To scattered thoughts some unknown laws are given are given By which they join & move in By which they join & move in circling life. – circling life. – Being of aggregate the power of the love. Gives it the life the life the joy of moments , bids it rise – In the wild forms of Mortal things to move Fixd to the earth below the eternal skies. – The To breath the ether; & to feel the forms Of orbed beauty through its organs thrill To press the limbs of life with rapture warm And drink of transport from a living rill. –",
  "11": "9 To view the heavens with solar morning radiance white bright Majestic mingling with the still blue sea blue sea ocean blue. – filled by the a thousand silver filled by the a thousand silver streams & played upon by ten thousand & played upon by ten thousand cloudless breezes cloudless breezes To view the meadows forests green the mountains white The peopled plains of rich & varyied hue. – To feel the social flame to give Ten thousand signs of kindling burning energy, The nothingness of human words to scan. The nothingness of human scenes things to fly. – To live in forests mingled with the whole the whole Of natures forms to die beneat upon feel the breezes play Oer the parched forehead brow . to see the planets roll.",
  "12": "oer their grey head their life diffusing ray To die in agony & In many days To give to Nature all her stolen powers Etherial fire to feed the solar rays Etherial dew to feed the earth in showers.",
  "13": "11 As the blue flower xxxxx [/unclear] neglected in the mountain beat by every breeze. yet it feels the sunshine. the mountain torrent. – When the wild tempest roars When the wild tempest roars & Though no delight beams in the eye Or vibrates in the ear When the wind roars & the agitated heaven Dark with in the thunder cloud mingles with earth Her children dews In big & trembling drops In big & trembling drops Though terror fills though no delight Though terror fills though no delight The thrilling fevered bosom of humanity The thrilling fevered bosom of humanity Though no delight beams in the Though no delight beams in the eye When the wind roars & the agitated hea When the wind roars & the agitated hea ven Dark in the thunder cloud Dark in the thunder cloud Yet is the heart warm with love xx a hope When the long parched earth Drinks in the dews rain , when the brown plant lifts up Its head unblossomed to the lifeful air moistened air",
  "14": "pregnant with li pregnant with li fe And turns its roots And turns its roots To the vivifying dews To the vivifying dews striken pregnant with xxxxxx life A nd vivifying power nd vivifying power – 3 Though on the blue & lowly flower. Nursed by the dews of spring Upon the wild & life deserted heath The blasts of ocean blow, the electric fires lights terrible Yet does it sometimes feel the pleasant ray Of clouded morning suns And the glad soft palms of morning mountain Wafted by breezes warmthful as the light Of summer xxxx days. – 5 Though on the peaches orbed form And sweet empurpled juice The vegetable despot armed in mail Hard & of many colors, feeds unawed Insatiate 6 Yet through the wound made by his tooth",
  "15": "13 The seed of future life xxxx xxx xxxxx xxxxxx xxxx xxxxxx xxxx xxx xxxxx xxxxxx xxxx xxxxxx xxxx xxx xxxxx xxxxxx xxxx xxxxxx xxxx xxxxxx xxxx Of wondrous generations yet unborn Drops in the nurturing bosom of the earth Teaming with love. 2 Though the wide first chilling wintry blast Tears from their stately seat The beauteous blossoms of the lofty flower Last of its lovely race & nips its leaves And wounds it bar And wounds it bar k. so beautiful 3 Yet does it leave a root that sleeps Awhile in solitude And darkness to arise more wonderful Kissed by the breath To shake its giant buds – leaves amidst Of early spring. – Though through the bosom oft the thrill Though through the bosom oft the thrill Though through the human breast of that pang high being high being Of burning anguish sometimes thrills And though sometimes impressible to pain",
  "16": "Mortality in dim & anxious in dim & anxious verges in dimming verges in dimming fears On unexistence unknown death. Yet after misery, does the joys Of come summers to the xxxx soul Of come summers to the xxxx soul Of fair existence rise More vivid in the mind, more wonderful Arise The unearthly lovely dreams of hope Implete with life… Wherever Matter dwells with power Or moving force indued There there is life & modifying There there is life & modifying There is the changeful living influence living influence aggregate of life aggregate of life perceived there in a constant settled & settled & settled & settled & eternal round. Alternate act. – pleasure & xxxxxx & hope & fear Mildly they form a whole. They modify each other & they give Birth to that the wondrous universe in which proud man unseen Is but an acting atom Yet their mingled influence Is to him sweet & Joyous giving love Of human being. Not mere dissonant Not mere dissonant",
  "17": "15 with the whole tenor of his varie with the whole tenor of his varie d thoughts – thoughts – is the wild action of the is the wild action of the fury pain fury pain The harsh agency. – Of awful pain. – Amidst the xxxy remembered trains Of new & varying thoughts Lives as unfelt as that harsh mountain breeze. – blowing upon a wanderers cheek, whose eye – Feasts on the immensity of Natures works Where Nature is sublime & beautiful. –",
  "18": "Miriam But now the wind a sandy burden bears [Pencil sketch of a face in profile] [Ink sketch of a head in profile]",
  "19": "17 – Moses – Book I The sun had scattered from the midst of heaven Over the desart skirts his parching light Beneath the green plant now the patient sh the patient sh eep whose shading leaves Waved to the mountain breeze, the thirsty sheep loud & shrilling roused Reposed & watchful as the watchful as the day flies sound watchful as the day flies sound Approached of the brown dayfly, hid Was heard Was heard hid their warm nostrils hid their warm nostrils beneath the beneath the soil their parched lips The mossy soil The mossy soil beneath the mossy soil. – Book 1 st – Zipporah & the six other daughters of Jetho prest of Midian in watering their fathers flock are insulted by some Shepherds. Moses protects them & assists them in watering their flocks they take him to their fathers house – description of Pastoral scenery – Of the patriarchal manners Jethro a Man of Energy receives Moses with affection – 2 Moses relates His History of his",
  "20": "The poet had prepared & in the coach Fit for the journey laid two pondrous books Ycleped folios These contained indeed His darling poem that great history Of Alfred best of Kings Alfred best of Kings Alfred best of Kings from out whose loins Came George the third George the third George the third He who is married to Our good Queen Charlotte. This being done He spake unto his fellow Traveller & said. – Thou knowst the way. His fellow man replied I know the way. Then on the Poets face played a soft smile: soft as when leaves of trees look in a brook. & to the whistling wind that oer them sweeps Makes mildest melody. –",
  "21": "19 the great festival of the God of nature customs of the michanites Moonlight scene & reflections of Jethro on the system of the Universe – History of Moses . His earliest impressions connected with pharoah Daughter: His Knowledge of his family. &c. – 3 Growing love of Moses & Zipporah Moses agrees to stay with Jethro their happy pastoral life. – Moses in wandering in the desart falls down the cataract meets with Miraim, she tells him of a light of glory surrounding his body beleives himself under the immediate inspiration of the deity, His dreams. Theory of Jethro. – He resolves to return to Egypt . – 4. Opens with his speech to Opens with his speech to pharaoh",
  "22": "Meets Aaron sees his mother secret confid conference at the pyramids. Goes & speaks to Pharoah who was the companion of his youth Jacobinical sentiments Jacobinical sentiments Jacobinical sentiments Pharoah calls the magicians (reference to these in 2 d ): visits Pharoahs daughter she supplicates him – the plagues – lamentation for the death of the first born – 5. March through the desart Moses miraculous appearance of the son of God destruction of Pharoah & his army Moses’s song Amalek xxxxx 6 Meeting of Jethro his counsels .",
  "23": "21 institution of laws. Battle with the horebites communion with God on Mount Sinai. – end. – Mosaic acct of creation – Moses – A great but enthusiastic man – Zipporah – His superior in reasoning powers & in sensibility Pharoah A despot. – Jethro – a Wonder a philosophic priest Joshua – A Hero. ie a murderer Hur – Miriam the prophetess the sister in law of Aaron – A wonderful woman. – Amalek. miriam – Amalek conquered & Moses’s song",
  "24": "[Blank page]",
  "25": "23 Observations on cornwal Observations on cornwal",
  "26": "She led the way the maiden light of foot From the burning light of heaven sequestered From the burning light of heaven sequestered They passed through palm groves from the burning light Of Heaven sequestered where the morning dews Still spread their lustre oer the mossy soil – They passed through meadows moistened watered where a where a by a by a yellow stream On whose cool swift waters cooled by mountain snows. The sultry breezes of the desart gained At a xxx cheering freshness. Dark within a grove Where the red flowrets of the aloe xxxxx Their xxxxx Their xxxxx This is my fathers cottage cried the maid Strangers are welcome here The old Man had retired in pleasant sleep His eyes were closed beside him on the couch lay a young Antelope. See our defender cried the sweet voiced maid",
  "27": "25 The dark browd sons of Amalek had seized The fountain of our fathers parched with thirst The harmless children of the dewy earth No more had tasted of their mothers food Save for that strangers mighty voice & mightier arm appalled But xxx [/unclear] often in the heavens my wondring eye Has seen the white cloud vanish into forms Of strange unearthly lineaments And often in the midnights peaceful calm have I been wakened by strange unearthly Tones And often in the hour of sacrifice felt strange ideal presences. My son I see thy eye is turned most doubtingly upon my countenance In youth x the enthusiastic mind or sees in all realities a dim &",
  "28": "visionary world or hardly in the plenitude doubt sees nothing but what impresses his senses What are the splendid visions & the thought hopes Of future days but renovated thoughts And ancient feelings wakened into life By some new accident and modified and modified and tinged with hues Bright in the glow of passion O my Father. In vain the aspiring spirit strives to pierce The veil of nature dark in mytery In vain it strives proud in the moving force. Of hopes & fears to gain almighty power To form new worlds of intellual To form new worlds of intellual agents To form created intellectual worlds Its inborn images have all the stamps marks Of outward things of sense. The priests high god The Demon of the Coward The Demon of the Coward We then We then We then form.",
  "29": "27 The angel form that to the tearwet eye. Of some devotion smitten maid appears Are clad in all the attributes Of Man. – Distorted by the wild changeful chang influence changeful chang influence & erring pow The Father of the thunder He who dwells In the blue heavens upon his throne Of light Of sunbeams – Of sunbeams – The demon of the Coward & the form Of passions dreaminess. – Thy Voice is energy my son. Thy words my son. Thy words Are the high tones of confidence. In Are the high tones of confidence. In youth The mind vivid in sentiment in dreams The mind vivid in sentiment in dreams ideal Thy words are the high tones of confidence. – The safe",
  "30": "Such was the nature of her mind that whilst she tore up the Scabious the thistle & the groundsel , the ivy she spared the violet & the daisy. She was sometimes scolded for not weeding clean; but her smile the present of the nosegay of weeds in which the selected the sweetest of the wild inhabitants of the fields soon made her peace. She was respected & loved. – Her visits to Aunt Margery now became more frequent. She read with the old woman. She read with Aunt Margery the history of Isaac Jenkins & the story of simple Susan & hymns for children hymns for children hymns for children & some of books of the cheap repository Our opinions are much oftener formed by our feelings & modified by them than our feelings by our opinions arguments in general an instance of this passion or uneasy feeling produces assents or dissents of different Kinds – no sneering no sneering –",
  "31": "29 Marrish in health had born his misfortunes with fortitude; but pain had unnerved his mind & his last hopes sunk beneath the accumulated weight of disease & misery. – His cough increased the pain in his chest became more acute, He was either chilled or burnt by the paroxysms of an acute disease. The successions of hopes & fears which occupy common minds in the last stage of consumption had no place in his. His character was blasted his life was forfeited to the laws there was no hope on earth. The world presented no resting place on which his wearied spirit might repose. – The ideas of his wife & child sometimes for a few moments occupied his mind & the golden dreams of former days awoke more acute misery more intense recollections of the present moment. –",
  "32": "M r D had visited early in M r D had visited early in the morning Her fever had increased diminished during the night x a species of delirium which indicated a pleasurable state of mind a reaction of the soul succeeded to it. Her eyes were closed her cheek was pale her murmuring lips were constantly articulating with smiles M r D. cautiously entered the room one of her hands hung carelessly out of the bed. in softly grasping it feel the pulse Susan awoke. – She first fixed her eyes on the sun which shone through a white cloud full into the window of her appartment. She then turned them animated with a celestial fire on",
  "33": "31 M r D., We are in heaven she cried, Eternally blessed spirit, we are soaring thro the feilds of celestial glory. the darkness of the grave the pains of death we shall remember no more. – quere ? does not the blood in circulating through the brain & nerves supply (the ultimate atoms to the mind which constitute ideas –",
  "34": "1. Invocation (description & definition of Genius / its origin / description of the infant organised so as to be capable of genius how its sensibilities must be nourished so as to produce sublime emotion. –",
  "35": "33 This whilst above the whilst above the This seated on the mountains hoary brow The Traveller views the glorious scenes below. Where in the west the tints of evening die And the last purple sunbeam trembles in the sky Towards the s Towards the s Thro circling Hills its lucid current ran A friend to Nature & a freind to man. – Yours is the harp of ages & the voice That sounds through time the voice to nature dear That rises from the harmony of thought & sentiment & life. To you I sing. – More gently as O ye whose lofty hands embody life in nature Ye who feel In the green wood the meadow & the stream The secret ties of love & Harmony",
  "36": "Making Man one with Nature To him has Genesis given the awful power of Harmony sacred . To whom the woods & streams And the white mountains & the azure sky Are full of life & harmony. To him Whose eye is wet with tears of joy When nature beams with joy & happiness Whose smiles responsive the smiles of man Are every where the harbingers of Love And consolation. – The autumn seemed to mingle with the spring so mild is the weather. –",
  "37": "35 Peter Murray from June to Nov r went xxx upon the rein He was sometimes absent from his house for xxx two or three days together. During his absence Mary often had those anxieties so common to children s he had heard enough he had heard enough the & which are generally produced by the recollection of pains experienced during the abse nce of xxx friends. The uneasiness of her mother & often her peevishness at those times increased her disagreable feelings. She often ascended the hill to look out for her fathers boat. sometimes her straining eyes aided by her vivid imagination would recognise his it in the grey clouds. What joy did she feel in the morning when she saw it entering the cave & what greater joy when she saw it laden with fish",
  "38": "She ran along the side of brook to the bottom of the hill she stretched out her little hands & sent the silver sounds of her voice over the wave to meet him – They lived in peace Mary had attained her tenth year. Her mind vigorously impressed by every surrounding object had attained the habit of reacting upon its ideas. She had learnt from language of changes in futurity & her romantic ideas of eternal peace & eternal parental love were the renovated thoughts of her infancy. Sometimes indeed she felt that expansion of life that thirsting after unknown things which is the true mark of a mind",
  "39": "37 filled with sensibilities, sometimes she thought of death of the old age of her mother & the death of her father & was miserable. – Her acquaintance was at this time enlarged by the addition of a family of Farmers who came to settle in the hill, the magnesian soil of The Lizard The Lizard The Lizard covered with fine grass & capable of feeding sheep off had long offered a prospect – of success to the needy cultivators of the surrounding country but Edward Murray was the first of those cultivators who had been able to We are accustomed to consider thought & language as almost synonymous What an immensity of feelings what an innumerable crowd quantity of perceptions",
  "40": "must necessarily impress the mind of all men. Writing & speaking are arts like music & painting to express some of them only. –",
  "41": "39 Many days of sunshine & of clouds h Many days of sunshine & of clouds h ave passed away since I last saw passed away since I last saw you at Marazion on my you at Marazion on my road to London road to London . A long time is elapsed since I last saw you on my road to London I have not written to you & I have not given you any visible signs of remembrance yet believe me the recollection of you & feelings connected with that recollection have almost daily occupied no small part of my mind. – thoughts. Whilst new impressions connected with new scenes in life & with new relations to the world are crowding in upon me I seem still to retain all my early ideas as vividly as ever, I shall never forget our sympathies & our conversation",
  "42": "at penzance when we needed sympathy & love to enable us to bear the oppression of peevishness & folly. – We can trace back our existence almost to a point former time presents us with trains of thoughts gradually diminishing to nothing; but our ideas of futurity are perpetually expanding our desires & our hopes even when modified by fears seem to grasp at immensity. – This alone would be sufficient to prove the progressiveness of our nature & that this little earth is but the point from which we start towards a perfection that is bounded only by infinity. –",
  "43": "41 How different are the roads by which we arrive towards are going towards are going towards it. xxxx in the bosom of progress is marked amidst domestic peace living amidst the objects that have been familiar to you from infancy – I separated from I separated from mine is in the more glorious my family connect with the world at large & a small agent in the improvement of mankind – I do not always look back upon the interval that has elapsed since I left home without shuddering at the dangers to which I have been exposed. I was of that age when the passions are most powerful when ambition & folly uncontrouled by experience are the masters of the soul – Temptations speak every where",
  "44": "to men in great cities which are the abodes of vice & of indolence – An active mind a deep ideal feeling of good, in look towards future greatness has preserved I am thankful to the spirit who is every where that I have passed the most dangerous season of my life with but few errors in pursuits which promise to me at some future time the honorable meed of the applause of enlightened men – I have been fortunate with regard to my friends",
  "45": "43 M M. has infor of the reason of my not writing you. it has been only the fear of troubling you My letters would not be interesting to you for they would only express one feeling which I should find it difficult to diffuse through many words, namely that I can never look to my present state without feeling the strongest emotions of gratitude towards my first protector & earliest friend. – If you do no write to me before the fifteenth month you to",
  "46": "Profes Blessed is he around Who is the infant marked for pleasu Who is the infant marked for pleasu re Who is the infant formed for pleasure For Genius & her hallowed treasure He whose spirit early prove He whose spirit early prove s",
  "47": "45 1799. – Blessed is the He around whose brows The sacred xxxxxx light of genius glows Early shall his Spirit pr Early shall his Spirit pr ove The xxxxxxxxx flame of sacred love The xxxxxxxxx flame of sacred love Early shall his dusky eye Kindling eye Kindling eye Turn towards the azure sky Feel ing the lucid star of day Proudd Winning its Winning its Proud rolling through its cloud clad way. Early shall his red lips seek His xxxxxx Mothers love flushed cheek Or to the vale of pleasure turn And on her orbed beauties burn To him the earth the sky the air Shall teem with life & beauty fair And He in every form shall see The lineaments of sympathy The lightning fires the storms that move Through the vaulted heaven above The meteors deep & awful light Shall but please his wondring tranquil sight And the deep loud growling wonder thunder Shall but wake his sleeping wonder.”",
  "48": "He shall He shall hear the nois hear the nois y drum And love to beat it w And love to beat it w ith hi s thumb s thumb",
  "49": "47 from the lord of the manor the grant of a xx settlement there – He was a robust farmer past the prime of his life Rude in his manners. He had that hospitality which is the result of plenty & of peace. plenty & of peace. confidence in man confidence in man which never exists in those countries where men are men are hypocritical grossly self interested hypocritical grossly self interested deceit hypocrisy or gross self interest exist. – He had several sons & a daughter all of which except (one) Henry were much older than Mary Henry was two years younger – He was a fine healthy boy",
  "50": "so wonderfully constituted is the organisation of man that pain is uniformly connected either with breaks in the associations of our motions or with the production of energy by being modified by pleasure or with the separation from of voluntary actions from our general aggregate. Even the pain of disease cannot be lost it must attach itself to some parts of our nature & the association of analogy will direct it where to attach itself",
  "51": "49 If the marble columns the works of man if his visi agencies cannot be annihilated – but only undergoe gradual change. Shall the creation of love be destroyed shall the invisible links which bind the poet philosopher to myriads of Kindred spirits be annihilated by an affection of his organs – No his",
  "52": "The human mind has lately been active & powerful but there is very little reason for believing that it has attained its adult state; for we view in its exertions not only the power xxxxx they have acted upon me during the last almost the whole of the time that I have been here. Inactivity with regard to one thing has extended to another. And I have been so indolent as even to neglect the correspondence of my friends. & activity; but likewise the awkwardness of youth its poets artists philosophers & gentlemen. – that the period of its greatest strength is passed. or even that it has attained",
  "53": "51 by imagination in the future. Believe me my friend I have often had xxxx ideas full of life & hope connected with you. – The human mind has been active & powerful If we If we may venture to reason upon abstract principles the human mind has not even yet attained its adult state; It has been gradually gaining new powers & faculties but it is as yet incapable of using xx so as to produce the greatest possible effect; its parts are not firmly united together; & they seldom act in perfect unity; many of its exertions are wholly thrown away. In short it",
  "54": "possesses the strength the strength awkwardness as well as the strength & activity of youth: – If it were necessary to appeal to simple facts in order to prove the truth of these assertions, we should find sufficient evidences in the want of that support which the different orders of society ought to give to each other. They are insulated in small circles of self interest; & they do not understand the intimate relation connection of their own welfare with the welfare of society. – In this picture In this picture no individual no individual The philosopher who makes in this picture many individuals many collections of individuals must",
  "55": "53 a discovery intimately connected with a diminution of seldom developes it with that labor can only with the spirit of candor & openeness which greatest difficulty prevail upon the manufacturer to adopt it – & He is seldom able in consequence of xxxxxxxx circumstances to unfold it openly & in the spirit of liberality And the Manufacturer in general too near to a Mechanical being is unwilling to apply principles to his to the to the world ar t & considers it as rather dependent upon the body than the mind; He is He is suspicious of improvements as tending to diminish his importance in society; & incapable of estimating the advantages of theory He affects to despise it. – be excepted but it is applicable it to the xxxxxxxx greatest portion of the body",
  "56": "That which does not extend to sensible distances ie ‘attraction' such as is found to obtain in the minute particles whereof bodies are composed which attract each other at or near the point of contact with a force much superior to that of gravity; but which at any distance from it decreases much further than the power of gravity. This power a late ingenious Author chooses to call the attraction of cohesion as being that whereby the atoms or invisible xxxxx particles – Encyclopedia. Britannica Vo2 Attraction. page 670 – Chemistry is a science the object of which is to ascertain the ingredients that enter into the composition of bodies; to examine the nature of these ingredients, the manner in which they combine & the properties resulting from their combination. – All our classifications are in fact artificial nature does not know them & in fact will not submit to them. but it is of use to form analogies as by means of them the science is much readier learnt. – Gravity is the attraction between bodies so distant that the masses alone influence the result & that the power may be considered as residing in the centre of the attracting bodies – Adhesion supposes a distance too small for our senses. It has been demonstrated to depend upon the No of touching points which depends upon the figure of the particles that form the body",
  "57": "55 cohesion takes place only between particles of the same nature. These instead of touching in one superficies only as in adhesion touch in every point where their figure will allow of contact: consequently the force of cohesion also must depend upon the figure of the particles. – Affinity unites bodies of a different nature not merely by one superficies as cohesion does but particle quere how far must the old established law of chemistry be admitted. that no two bodies can act on each other except one of them be fluid. – Since all the details in the preceding which have proved that the force of attraction by which compounds are formed is placed in every body & exists in it in a determinate degree it is evident that the phaenomena – produced occasioned by this force ought to take place in all the changes that are produced in the world & which constitute in their connection the harmony of the universe. – As these phaenomena are of two classes according to the masses of the bodies of the bodies by which they are produced ie the phaenomena taking place between the great bodies",
  "58": "composing the universe & between the molecules of each body – These only must be regarded as chemical & it only belongs to Chemistry the explanation of the Theory of them. – page 87 . Vo1 Berthollet has supposed in his essay on affinity that the anomaly depends upon – Mass – In the rich & privil d ledged orders who are ultimately who are ultimately the guardians of refinement, & of civilization & even of science: dissipation & the seeking after unnecessary wants has too much occupied the mind. The most powerful & most respected part of the human species have squandered",
  "59": "57 away much of their strength in luxury & the vanity of pleasure; What might we not hope for in a state society in which the character of the philosopher was united to that of the artist & it in which it became the business of men & property & power eminently to patronise the sciences. – . – . The division & property the division of labor the inequality of rank & conditions are in fact the germs of power in the human the human",
  "60": "mind civilized society civilized society its moving causes yea even its very spirit & life. – And looking forward to improvements We can only hope that the arts & sciences may be links of xxxxxx they may act with greater force; so as to produce xxxx xxxxx xxxx xxxxx their full & perfect effects. – In this hope we do not amuse ourself with visionary theories; with thoughts concerning the infinite perfectibility of the human species, & the annihilation of disease labor and even death. – We look to a time which",
  "61": "59 we may reasonably expect to a bright day of which we already perceive the dawn. – That the human mind may be able to exert its greatest force it is necessary that the different orders of Men that support compose it compose it should yeild to each other firm support & exert themselves with analogous feeling , strength & principles. – Hitherto the different orders of society have been to much insulated in small circles of self interest & have contributed but little to the support of each other. –",
  "62": "The philosopher who has made a discovery connected with a diminution of labor has seldom had an opportunity or even an inclination to turn it immediately to the public good. – but we may hope that a new spirit has arisen that a new feeling has pervaded the public mind; it now seems to be generally felt that great & powerful exertions in the sciences & the arts can only be produced by a spirit that may",
  "63": "61 be called national & which connects together all the different classes of men in the pursuit of one great object. The prosperity of Britain ; Her proud independance & her conquering energy; are dependant upon her arts & commerce; How much then ought we to wish for the perfection of their theories; & as & as we are advanced farther in the perfection of xxxxxxx perfection of xxxxxxx theory of the arts than other nations & we can only preserve our superiority. by the improving",
  "64": "them by the sciences. – The truth of these assertions must be felt by all who have studied the British national spirit. By all who are acquainted with the increasing perfection of our arts & the extension of our commerce; which are ultimately connected with the political relations; the proud independence & the conquering energy of this people. It may be shown by an appeal to individual instances; & in this case I am proud to be able to appeal scientific to the to the institutions of this country. the societies; in which I have now the in which I have now the honour of addressing you;",
  "65": "63 In consequence of the happy effects of the multiplication of books of the facility of attending public lectures & other causes a taste for science is becoming more generally diffused And we look to the future state of society as slowly growing out of the present state. More especially in this nation a general Spirit for improvement seems to prevail. It is demonstrated by the increasing energy increasing energy increase of perfection increase of perfection in its arts, x by the extension of its commerce",
  "66": "x by its proud independence & conquering energy. – From a union of sentiment & of grand views in xxx the different parts of the community the happiest consequences must necessarily result; It is x a national spirit that x has produced the happiness prosperity independence & conquering energy of this people; It has contributed much to view xxxx increase the arts & to extend the sciences & it will finally render them perfect render them perfect carry them near to perfection. –",
  "67": "65 The union of sentiment & feeling in the different parts of the different parts of a people is always connected with immense advantages. It forms what may be called the national spirit which is uniformly the source of improvements in improvements in the condition of man the condition of man rapid extension in the rapid extension in the arts & sciences arts & sciences the health the health & the happiness & prosperity of independance & conquering energy. –",
  "68": "[Blank page]",
  "69": "67",
  "70": "The unequal division of property & of labor; the difference of rank & condition amongst Mankind are in fact in fact the xxxxx of sources of power in civilized life society its moving causes & even its very life soul . And in considering the & in hoping that the human species are capable of becoming more hap more hap py & more enlightened & more happy; We can only expect; that the different parts of the wonderful society should be more",
  "71": "69 intimately linked together by means of philosophy & the arts; that they should act as the children of deity I one parent with one determinate ends so that no exertions should be lost should be lost no power should be lost be lost . rendered useless. I this view we do not amuse our selfves with xxxxxxxx delusive dreams concerning the infinite perfectibility of the human species: the annihilation of labor disease & even death. – ; But We reason by analogy from simple facts",
  "72": "We consider only the a state of human progression rising out of its present condition. We look for a bright day of which we already perceive the dawn. – ...",
  "73": "71 Sulphurated hydrogene gas Sulphurated hydrogene gas Sulphurated hydrogene gas has all the properties of an Acid – 1 it exting s flame 2 it is not inflammable – 3 It is soluble in water. – 4 It is produced in all cases by the decomposition of water. 1 To make the inflammable 1 To make the inflammable 1. To Make the non inflammabl air inflammable by passing the electrical spark through it & to ascertain whether the difference in its degree of inflammability is owing to",
  "74": "To try what kind of leather will be made by immersing skin in Muriate of Tin Muriate of Tin Muriate of Tin xxx –",
  "75": "73 26 – Found that during the conversion of green muriate of iron into red no Ammoniac is formed as I had heretofore suspected – Green Muriate of iron Muriate of iron Muriate of iron is apparently very soluble in Alcohol might not this solution impregnated with nitrous gas nitrous gas nitrous gas become a good solution for eudiometrical exp t s. – Outlines of a paper on Galvanism . – Introduction of the subject by general views – Galvanism is electricity produced in Arrange ments consisting wholly of conductors How is this electricity excited merely from their contact or from a new principle of electrical action; Or from chemical changes",
  "76": "M r Volta M r Volta M r Volta & many of the foreign philosophers adopt this last opinion & support it by an exp t esteemed fundamental; namely that when two metals are brought in contact & separated they are found in opposite states of electricity; but this exp t does not in the least show that the phaenomenon is owing to their arrangement: for chemical agencies such as those of the atmosphere may be concerned: & though the action of though the action of the Mechanical action of the metals may produce the effect & there is no reason from the exp t of adopting the new principle of a constant circulation of the electricity. – It is not necessary that we should ascertain if chemical agencies be concerned in the fundamental exp t it will be sufficient to us to shew their power in the pile in which all the Galvanic effects are much more",
  "77": "75 distinct; M r Volta M r Volta M r Volta considers the fluids in the common pile as conductors merely; but none of them are active unless they be likewise chemical agents: & their powers are not proportional to their conducting energy as for instance the exp t with Sulphuric acid Sulphuric acid Sulphuric acid . – When one metal only is used it is said that one of the fluids stands in the place of a metal but this fluid may be indifferabl either sulphuret of P or water for instance in the case of the Tin ; & the current of electricity is determined by the power of the substance to act; And in this respect there is a very curious relation between different chemical actions – Thus the metals which decompose water",
  "78": "appear to have the current on the side of part decomposing water; but those that act upon sulphuret of potash & do not decompose water have the current on the side of the sulphuret & where both actions take place there is a contest for the current. – . probably Zinc & copper with double glasses & Zinc exposed to acid & copper to sulphuret will undergo very little undergo very little give very little power. – & still less when the order is reversed; But Zinc with acid & copper with caustic potash will probably act. – or sulphuret with copper ; & Zinc with concentrated Sulphuric",
  "79": "77 acid; but Zinc with solution of sulphuret & copper with acid will most probably not act at all. – The acids act very feebly in producing Galvanism : copper & silver with Nitrous Acid Nitrous Acid Nitrous Acid very little; though much with Nitrate of Mercury Nitrate of Mercury Nitrate of Mercury Gold & Silver even act x but feebly; they ought to act powerfully with N Sulphuret of Potash Sulphuret of Potash Sulphuret of Potash . – Exp t proving the dependance of electricity upon oxidation in which when a gold wire is made to compleat: the circuit on the Oxygene side very little Hydrogene is given out; but when silver wire very much: – Probable Theory of",
  "80": "Galvanism . When Water, acid, or Solution of Sulphuret act upon an acid Metal or upon charcoal ; a change in Electrical equilibrium takes place. & the xxxx fluid becomes positively xxxxxx & the positively xxxxxx & the metal negatively electrified & the metal positively; this occasions in current. & if there be but three classes of bodies two metals for instance & one fluid then the circulation will be thus [Ink sketch with Z, C, and W]",
  "81": "79 [Ink sketch with P, N, Z, C, and W] [Ink sketch with Z, C, and W] [Ink sketch with C, W, and Z] The skin tomorrow D r Thomson D r Thomson D r Thomson",
  "82": "Analysis or rather Composition of Artificial leather. – 13 ounce xxxx of isinglass 13 ounce xxxx of isinglass in solution 11. 3/4 & 10 gr in solution 11. 3/4 & 10 gr ains 54 grains of isinglass were dissolved in 13 ounces of water left a residuum of about 2.5 grains of membrane. whole weight being 12 oz. 3/4 Averdu: & 44 grains 54 grains isinglass in 54 grains isinglass in 10 ounces of water 10 ounces of water The space filled by the 11 3[supsercript]a[/superscript]/4 ounces & 40 grains of isinglass were filled by 11 3 a /4 & 23 grains of distilled water. – 50 grains left the same residuum being dissolved in 9 oz of water gave 8 1/2 Av: & 93 grains of The large filters weigh 86 grains each",
  "83": "81 28 June The Lime Catechu Lime Catechu Lime Catechu . was of a pale deep yellow leather yellow leather yellow colour. & in four days it being exposed the 24 had become mouldy in the top | the residuum was 3 gr 1/2 52 grains leather pale red. Baked oak Bark the 52 grains corresponding to 60. was of a dense red brown – much of the Aromatic leather on Top – leather brown gray 20 The leather weighed 20 xx grains The large plxxx f Old unbaked Oak bark was of a lighter brown leather red brown. Ash Bark 66 grains infusion at first of a deep",
  "84": "green blue after three days became brown orange colored young Ash. fresh not two grains of precipitate – Old Willow inner bark red brown infusion 60 grains outer Bark willow pale infusion almost of the colour of water – not quite a x grains of precipitate. Outward Bark. Old Oak colour red brown browner than inner of willow – not x grain quite 2 grains of T annin precipitate Angustura Bark Angustura Bark Angustura Bark no Tannin",
  "85": "83 2 Bark Old Oak very deep red brown. 60 grains 2d Bark Old Willow scarcely colored not quite two grains of Tann precipitate Yellow Peruvian Bark Yellow Peruvian Bark Yellow Peruvian Bark light red. 60 Inner Bark of Oak Bark of Oak Bark of Oak old colour bright brown leather 31 grains Young oak inner red brown not brown.",
  "86": "Tumeric contains very little Tannin – Madder very little if any.. 60 Bombay Cutch Bombay Cutch Bombay Cutch 47 grains leather red 60 Bengal Cutch Bengal Cutch Bengal Cutch 48 grains Green Tea 19 grains & half Souchong tea 23 grains 60 galls gave 94 98 grains of Tannin . – Qu.",
  "87": "85 The 52 grains of Gelatine with galls gave 98 grains of dry leather The 52 grains of Gelatine with Cutch give 95 grains but in this case there was a little loss The true chewing cutch 30 grains gave nearly 35 grains of Cutch Outside of oak bark gave 2 grains No Tannin in Dragons Blood.",
  "88": "Sepr 2 5 1802 x – Tried exp t s with Plumbago & silver with Muriate of Lime , Sulphuric acid Sulphuric acid Sulphuric acid & Water. – The silver The silver was the Oxygene . was the Oxygene . giving side & action was strong. – With gold Plumbago & Muriate of Lime Muriate of Lime Muriate of Lime – gold was the Oxygene giving si de action strong action strong Put by a pile Put by a pile with cement Qu. will oxide of lead combine with extract try Quassia Bark &c. –",
  "89": "87 G alvanism. June. 9[supsercript]th[/superscript]. – Plumbago ; with iron & Zinc & common water was the Hydrogene giving pole. – Plumbago with Zinc & Sulphuret of Potash Sulphuret of Potash Sulphuret of Potash was the oxygene Hydrogene giving pole; with iron & Sol. Sulpher no perceptible action. With Plumbago charcoal & water action Hydrogene given by the charcoal side – likewise with Sulphur et of potash To get plates of charcoal & Plumbago with solution",
  "90": "of Carbonate of Potash Carbonate of Potash Carbonate of Potash – Exp t in the decomposition of Water by electricity We cement into a tube after Woolastons manner a good wire [Ink sketch of wire cemented in tube] We then put air then water & another wire. Now in this case We ought to get inflammable Air inflammable Air inflammable Air in the tube",
  "91": "89 – July 10 th – At about At about – Exp t s on the influence of a vacuum X of different gasses on the Galvanic phaenomena [Horizontal rules] at an inch & half & half of gas ie the Barometer gage standing at about 28.5 the Barometer being at 30.",
  "92": "Dec[supserscript]r[/superscript] 27 th 1802. Monday xxxx Royce – 1..0.0 to pay 11. xxxx Susan xxxx Susan 1..0.0 to pay. 8..6",
  "93": "91 quere ? may there not be two or three combinations of Gelatine & Tannin – Mem m to endeavor to ascertain this. – The Tanners ought to pay particular attention to the age of their bark very old bark will always have an immense quantity of red vertical layers which will contain proportionally very little Tannin . Mem m . Tomorrow to throw down the precipitate from solution of Galls solution of Galls solution of Galls ; & expose it to alcohol then if it is pure Tannin it will be taken up may not the vinous smell of Tannin arise from the decomposition of Mucilage quere has not Mucilage some",
  "94": "affinity for Tannin – May not Albumen & extractive matter combine? quere is not some extract always taken up in the common processes of Tanning Artificial leather always becomes colored by exposure to air. Qu. is this from oxygenation & why does not the same happen to natural leather. – Tannin prevents extract from being acted upon by alumn?",
  "95": "93 What is the precipitate given by alumen from Cutch after the leather has been seperated from it?. That light which at first overpowers our organs becomes under the influence of habit the language of the external world. So it is with science The young brood of the brood of the Eagle though at first like that of the bird of xxxx like that of the bird of xxxx dazzled & pained by the light of the sun the one the one will not cease to look towards it till He can even rejoice in its splendour But the other uniformly avoids xx . the gl orious rays",
  "96": "speculations of the Orator, all the mighty combinations of words which constitute the spirit & life of our intellectual communications will at some period be remembered no more. But the Language of exp t is universally intelligible & the truths it conveys can never be forgotten. In our imitations of Nature We have proceeded so far as to be able to produce if not a correct copy a beautiful imitation In which as in the work of a great artist not only the form is expressed but likewise the living power. – Dec r 15 th gave M rs J s 9..6",
  "97": "95 with awe assimilate ourselves to his nature – The influence of science is not like that of literature founded chiefly upon the passions of men. It appeals to the Understanding & even the imagination is submitted to it. The facts of Chemistry as belonging to nature are founded upon no arbitrary assumptions & are independant of the caprices & fashions of the mind & the common fluctuations of opinion – Language words will change, taste must be modified; The works of Genius of one Nation. can never be justly estimated by another. nation. The Visions of the Poet the sublime}",
  "98": "We shall now be obliged to sacrifice artificial processes to the observation of the processes of nature – We shall proceed to worship her in her existing forms – We shall examine her in her grand operations. We shall shew how far Man has modifyed these operations – And in considering the external Universe as governed xxxxxx xxx xxxxxx xxx xxxxxx xxx by a one intelligence We shall in the nearest Manner let it be spoken",
  "99": "97 Fiedler has observed that alumine when suffered to remain long in contact with a solution of Galls solution of Galls solution of Galls throws down from it both extract & Tannin & nothing remains in the solution but gallic acid gallic acid gallic acid . – Acetite of alumine Acetite of alumine Acetite of alumine seems to throw down extract; but it has no sensible action upon Tannin – Might We not separate extract from Tannin by muriate of Alumine muriate of Alumine muriate of Alumine . Then separate the Tannin by pure alumine & then separate the acid by lead.",
  "100": "Mem the Plumbago exp t & the exp t with the iron – ie sulphuret in one side & acid in the other Zinc gives very feeble effects – Tin with Acid And sulphuret – probably the intensity of the action. –",
  "101": "99 Tyrian Purple Better Principle Quassia Hops Wormwood Camomile Digitalis Lord Carrington Lord Carrington Lord Carrington",
  "102": "Duke of Marlborough Duke of Marlborough Duke of Marlborough [Horizontal rules] Water eight ounces gave on evaporation 3/4 of a grain – Sulphate of Lime Sulphate of Lime Sulphate of Lime – do of Magnesia & Muriate of Magnesia Muriate of Magnesia Muriate of Magnesia Muriate of Lime Muriate of Lime Muriate of Lime – Mem to state my order to Thomson",
  "103": "101 Analysis of Lord Dundas; – Muriate of potash it gave in 100 grains 17 162 grains of Muriate of Silver And 86 grains of Nitre If 100 x 18 : 162 13 296 62 29.16 29..5 Acid",
  "104": "June . 24 . 1802. – 48 grains of dry skin. – is a long piece – 68 grains a triangular piece, – 170 grains large piec e of dry skin 217 grains of thick mat – had been boiled Roasted 60 grains of Old Oak Bark lost by drying at about 500˚F. – 8 gr ai ns for – half an Hour –",
  "105": "103 June 27. 84 grains were now weighed by the 48 after being monitored – & prepared for Tanning 131 were given by the 68 328 grains were given by xx 170 grains 2 17 The small piece was put in Bark the 2d in Galls & the third in Cutch. 420 19 290 170 is to 328 68.131 68 2624 1968 22104 131 170 510 190 22230",
  "106": "June 27. 1802. 48 grains of dry skin dried in the air witht sunshine & examined on a dry day. after xxx xxxxxx xxx xxxxxx xxx xxxxxx having been immersed for some days in Water so as to be perfectly fit for Tanning weighed 84 grains – A piece of the same which weighed 68 grains / moistened weighed. 131. Another piece 170. when moistened gave 328 grains. – 1 was put into solution of Bark. 2 into Galls & into Cutch. – they were tanned very slowly & taken out sep r 23 d . They weighed whilst yet moist /. – when dry 1. xxx grains 48 – 1 = 102: grains 62 68 – 2 = 186 100 170 – 3 = 403 208",
  "107": "105 To ascertain if the weight of the precipitate from a given quantity of x Gelatine is influenced by its state of dilution A solution was made of 18 gr s of Gelatine of isinglass ie = to 28 of isinglass in 8 ounces of distilled water & the solution was divided into 4 portions – the first was precipitated by Galls & gave = to 11 grains the 2 d was diluted whilst warm with 2 Zs of water & gave – 9/2 The 3 d with 4 Zs of water gave 8 & the fourth with 8 D o D o D o – gave. – 9 Temp e being between 65 & 70.",
  "108": "The xx person who after having been long immured in darkness attempts to view the bright light of the sun would receive only from it an impression pain – To be able to see objects distinctly He must begin with the twilight & gradually strengthen his organs by habit. –",
  "109": "107",
  "110": "A piece of prepared skin 1/5 of an inch thick introduced into the strongest infusion of Et Cal . was appeared to be well tanned in about 4 days – It was however suffered to remain in the infusion for about a week – When it was When it was dried. After this time it was dried – The leather was well colored & was approved of both as to appearance & texture by M r Purkis M r Purkis M r Purkis & M r Poole M r Poole M r Poole . –",
  "111": "109 – Considering this circumstance however & even allowing for the coarseness of the xxxx exp t detailed it is evident that the Ex t of Cat. cannot contain much less than 2/3 Tannin – From some exp ts that have been lately made it appears that the best oak bark does not contain more so much as so much as than 1/10 Tannin – So that 1 lb. of Ex t must be worth at least 7.lb. of oak bark.",
  "112": "that passed through the paper was nearly pellucid & of a bright red colour. – The substance remaining upon the filtre when dried by the common the common exposure to air weighed about. 1 x 08 grains In an exp t made some time ago it was found that 20 grains of xx isinglass when perfectly xxxx in water xxxx in water precipitated from their solution by infusion of galls gave 56 grains of leather dried at the common temp e – This leather was however capable of being deprived of some water by a higher temp e",
  "113": "111 – Anna thou art lovely ever Lovely in tears L In tears of sorrow bright Brighter in t ea rs of joy 55.3C 108 36 648 324 55 3888 70 55. 36: 125 16 385 815 38 375 55 4565 8 0",
  "114": "The subjects of science are as immutable as they nature they do not belong to Man they are part of the universe odd effects of the invisible rays. – M r M r Exeter Essays on this subject M r Dennis & M r Reynolds",
  "115": "113 In every Natural form shall be Lineaments of sympathy. –: Where the hollow blast alone To its sandy burden soars",
  "116": "I now appeal in the cause of Chemistry to those who are placed from their situations above all wants; & who are neither obliged either by the feelings of ambition or of immediate applications to study the sciences – And if exercise be considered as essential to the health of the body an appeal to sensible objects is likewise to the mind It is then that the human spirit is most full of life & power when it perceives the traces of new facts & of new combinations when it views",
  "117": "115 at least become virtuous. & his mind will be formed his mind will be formed by good & regular habits by good & regular habits . – His disposition at present is good; but his habits are irregular. These habits you will easily correct without pain; at a future period he will thank you – & if indeed the benefits He may derive from you are at all analogous to those which his brother has derived He will never forget his instructor –",
  "118": "My dear Sir, The little boy who brings you this letter is my brother – It is my desire & it is my mothers desire that He should become your pupil. – I fear his mind at present is in a very uncultivated state; but He seems to possess sensibility: which I have been accustomed to consider as the foundation of all power & activity. – Under your tuition at all events, He must be improved & if He does is not capable of capable of becoming learned, He will",
  "119": "117",
  "120": "Exp t s on Tanning [Horizontal rules] Chesnut 180 grains of the epidermis of chesnut xx gave 11 grains of tolerably dry leather – color yellowish brown – Do. of the second bark – 18 grains. dark brown – D o D o D o – 3 d bark intern. 28. brown. Oak – E 180 – Epiderm. brown – 13 grains 1 2 bark black (.red 11. 18 grains 3 bark – light 32 grains Willow – 180. Outside bark with part of inside 30 Inside bark – 31. Elm – 180 – Inside bark – 18. –",
  "121": "119 100 grains of Extract of Cat 100 grains 100 grains of Ext: Catech dissolved acted upon by two quarts of two quarts of boiling water were almost wholly dissolved; & the residuum appeared to be extraneous matter which had been mingled with the extract. – To this xxxxxx infusion was ad was ad ded xxxxxx measures xxxxxx measures x of the strongest x of the strongest Solution of isinglass till no more till no more precipitative wa was added till no more no more xxx the saturation of the Tannin was compleated. – The whole mixture was now carefully filtrated – The liquor",
  "122": "2 19 As the Hydrogene obtained several times in the experiment with ice probably arose from a solution of some of it when the water was thawed & a subsequent liberation of it I resolved to try if when acetate of lead acetate of lead acetate of lead was dissolved in the water any gas would appear / In this case when the oxydating pole was of copper gas did gas did appear in one case there probably was a little Hydrogene but this was as there is every reason to believe from the common the predisposed common the predisposed action of copper upon the water Silver was used & in two experiments; no Hydrogene was evolved; nor was any lead revived during the thawing of the ice –",
  "123": "121 the Galvanic current was passing through it. & melted it again always with the production of gas – yet. I beleive Hydrogene mingled with a little atmospheric air – Mem Plumbago to asctn whether with Lime it oxidates. To try the Galvanic broken circle with the electrical machine ie to convert Galvanism electricity into electricity into electr [Ink sketch of experimental apparatus]",
  "124": "a diminution of surface both in Galvanism & electricity occasioned an increase of intensity of power – & of course that if Oxygene & Hydrogene were water combined with electricity ie + & – that when the two metallic surfaces were made of different sizes there out to be a correspondently small proportion of gas produced as I had found before [Ink sketch of experimental apparatus] Froze the water between the currents. at the moment",
  "125": "123 greater than that of the Hydrogene , ie the proportion but if the potash be put as the Hydrogene side then as the water is the exciter perhaps there will be less difference – ascertained to day that Leather is composed of nearly 20. Gelatine and; 36 or 37 Tannin – ie moist – Dec[supsecript]r[/superscript] 17 – Having conceived two capital exp ts concerning the decomposi tion of water I resolved to put them into execution – The first was to prove that",
  "126": "Dec[supserscript]r[/superscript] 12. 1801. Discovered to day that when positive electricity was passed into water; & dissipated into air without the formation of a circle – if the wire was of silver oxide was produced but no gas !!! ie there were no sparks – !! from air gas was formed – When negative was excited from air gas was formed but no oxide !!! quere ? suppose if caustic potash which conducts much better than water; be put as the Oxygene giving side & water as the hyd[supserscript]e[/superscript] giving side will not the quantity of Oxygene be",
  "127": "125 At the end of the exp t the water was taken out of the glass – & in consequence on account of the permeability of the gold beaters skin much of the fluids were lost about 3 gr s of H wr & 2 of O wr were however preserved for examination – NB. a whitish matter had fallen to the bottom in the neg e tube; 2x from the glass",
  "128": "a little above the level of the water in the water in the tubes – the water in the O Tube diminished that in the hy – tube increased the gold beaters skin was acted upon & became red in some of its parts, throwing down a minute quantity of reddish matter – both gold wires were acted upon one became pale in the acid wire / the other became black / Qu. had the xxxx from the Glass – In the Hydrogene tube the glass was acted upon & rendered white wherever it was in contact with the hydr n wire",
  "129": "127 them to inflame phosphorus by the parallel rays from a mirror as in Pictets exp t for a course – To try tomorrow Zinc & copper in solution of sulphuret likewise to try Zinc & copper in Muriatic acid Muriatic acid Muriatic acid . likewise in Nitric Acid Nitric Acid Nitric Acid Dec r 3. Thursday. The great Galvanic exp t was concluded – during the whole of the time that it was carried on Acid was forming in the Oxygene tube & alkali in the Hydrogene tube the water in the glass being",
  "130": "Electrical exp t let a receiver of glass – For instance of this size be partially exhausted; let there be then thrown into it from another receiver nitrous gas nitrous gas nitrous gas . – will not electricity be as the Nitrous acid formed will given out; if there is if there is be better conducter than either of the xxx if there is any let a number of gold or Platina points be suffered to stand in the globe to collect it thus [Ink sketch of experimental apparatus] inductor water & frost the same will not the Knob give sparks – quere has bennets electrometer bennets electrometer bennets electrometer been ever tried in an exhausted receiver or on a receiver during exhaustion",
  "131": "129 [Ink sketch of experimental apparatus] Distilled water Make the tube of sealing wax – xx or of || glass covered with sealing wax When a gold wire was put into a Galvanic circle so as to give out Oxygene – the quantity of Hydrogene on a corresponding gold wire was as + 1: but when a silver wire which could oxydate was put it was as + 3 does not this prove the xx dependance of Galvanism upon oxydation",
  "132": "Mem to pass diamond over Hydrogene to form Carbonated Hydrogene – likewise to attempt to get the gaseous oxide gaseous oxide gaseous oxide of Carbon from it by means of oxide of Zinc Mem m . To try with a little cup of Tin whether the Galvanic the Galvanic production of alkali will take place / ie in a little in a little let the cup form the Hydrogene giving metal thus [Ink sketch of experimental apparatus] siphon filled with water cup of gold cup of Tin Oxygene giving pole Hydrogene giving pole The Hydrogene giving cup may be filled with Muriate of Lime Muriate of Lime Muriate of Lime that would give no precipitation with Ammoniac –. This apparatus shall be ordered on Monday. Another apparatus for ascertaining whether the atmosphere has any thing to do with the Galvanic production of alkali & acid –",
  "133": "131 26 charcoal gives wonderfully vivid ignition when made to connect the ends of a Galvanic battery together Mem to try the Combustion of charcoal in Muriatic acid Muriatic acid Muriatic acid by the Galvanic spark. – quere is it the best fluid conductor; or solid conductor that gives the oxydating influence, or the worst; No? M: To try a Galvanic battery with large surfaces of charcoal with a view to produce Galvanic effects and a gas to those produced by single large double plates – Cups of Tin plate or of iron coppered –",
  "134": "glass seemed to be a little acted upon copper ; would not act with either iron, Tin or lead as double plates with Solution of Sulphuret, 21. 14 plates of iron & silver with Solution of Sulphuret of potash acted with intensity the silver formed the oxyg arc – 23. copper acted with iron with considerable intensity ie iron copper . Solution of Sulphuret The copper was the oxidating side & the iron the gaseous side – Tin & copper act intensely with Sulphuric acid Sulphuric acid Sulphuric acid the Tin is the oxydating side –",
  "135": "133 given out in all the places of the water whilst Oxygene is fixed in all the places of the sulphure Iron with Sulphure & water produced no effect with acid the usual effect Iron in acid, Silver in sulphure produces the same effects as sulphure silver & acid – Iron in sulphure, Silver in Sulphure produced sensible effect. NB: a little copper adhered to the iron from its action upon oxide of copper previously dissolved in the acid – The are metal in the place of the silver gave out oxide In the minute experiment the water in the: Oxygene tube with 4 troughs, soon obtained the power of reddening tincture of turnsoyle In about 10 hours one part of water tasted alkaline & the other acid – on the alkaline side the",
  "136": "39 grains is as 20 Novr. Galvanic exp t – Friday of the glass tubes employed each weighs 31. grains 1/8 by M r Accums scales – 20 grains V1. V. 1/8 – The gold beaters skins each weigh 1/4 & 1/4 & 3/8 of a grain – six grains of water was introduced into each tube – The gold wires employed weigh 4 grs & 1/4 – each O ther expe rime nts in galva nism when silver was connected with Sulphure of potash – & water oxidation took place in the series connected with the water ie in the place of the Sulphur – hence there is every reason to believe that Hydrogene is",
  "137": "135 through his trembling frame –",
  "138": "energy – life – Was The blood that rolled through your their veins – The infant The infant Was the Was the germ of my bodily power. Their spirits gave me no germ of Kindling energy. – The feelings the ideas that arise From nature & humanity are those That love the human breast. The living fire Of pleasure interfused acts like a deity acts like a deity Acts like a deity amidst mankind amidst mankind warms & expands All human hearts by xxxx by purest by purest of sympathy Connecting them – The seed of love Sown in our bosoms e’er we view the light Expand & grow Expand & grow upon the fertile soil Grow flourish & produce the richest fruit when nurtured by humanity – the genial influence of kind humanity. Even In the mothers lap Whilst yet He draws his life from her existence whilst yet the form of orbed",
  "139": "137 worlds – They are far above the skies. – They Kindle in the stars They dance in the light of suns Or They live in the comets white haze Or far beyond visible Or far beyond visible things – things – They are mingled with They are mingled with unknown life. – unknown life. – These poor remains of the frame Were the source of the organs of flesh That feel the control of my will That are active & mighty in me. – He gave to my body matter – form Is there Is there aught is nought is nought in your dying forms limbs That gave to my spirit",
  "140": "What once was beauty & form What once was beauty & form Is mouldering dust. – Is mouldering dust. – What once was strength & power What once was strength & power Is still beneath the turf – Is still beneath the turf – Is there aught in your dying forms That gave to my Spirit energy. – Was the blood that rolled through your veins. – The infant germ of my power that whiten it came From the breath & the spirit of man. – Thoughts roll not beneath the dust. – No feeling is in the cold grave. – Neither thought nor feeling can die – They have passed to other",
  "141": "139 My eye is wet with tears For I see the white stones That are covered with names – The stones of my forefathers graves. – No grass grows upon them For deep in the earth. In darkness & silence the organs of life To their primitive atoms return Through ages the ir air x Has been moist with their blood Through ages the seeds of the thistle has fed On what was once motion & life form The white cloud that floats through the heavens Is pregnant, with what that which was life And the moon beams",
  "142": "I am going into the country a shooting, said I when I had been ten months absent from my friends The elements arose from chaos Love was the consolidating principle that bound them together. pain is the projectile force",
  "143": "141",
  "144": "Where the rock of stature tall Hangs oer the rough smoth descending hill Beside the murmuring fall Of a mountain rill Above Sheltered from every storm that blows Sheltered from every storm that blows A little pile of earth is seen A little pile of earth is seen Above the yellow copse uprose Above the yellow copse uprose About it the white thistle About it the white thistle grows Its top with grass is green. Its top with grass is green. – Above the yellow copse uprose 2 A little pile of earth ground is seen 1 Above the yellow copse uprose Above the yellow copse uprose About it the white thistle grows, 4 Its top with grass is green 3 Round it the thistle grows. Round it the thistle grows. – Though far away from xxxxx Yet is this xx hallowed ground earth a holy xxxxx Yet is this xx hallowed ground earth hallowed ground earth a holy xxxxx a holy xxxxx . – Yet is this spot a sacred holy place For mingled with the scented For mingled with the scented It is the place spot of second xxxxx birth To the last of Aina's race. – Warmed Scorched by twenty forty summer suns days Has his mouldering xxxx body given Light to feed the solar rays Dew to cool the breath of heaven. –",
  "145": "143 Behind that rock the dark blue sky First gave to thee her thousand lights It is not natures work It is not natures work A little hill with grass is green hill with grass is green That round it gently flows A little pile of ground is seen Around About it the white thistle grows. Its top with dusky grass is green Waving as the Zephyr blows.",
  "146": "Such are the feelings chance or Nature give They warm our bosoms while the senses live To me no shaping intellect had given The moral sense the living fire of heaven. My wild untutored intellect ne’er saw The living light of natures sacred law. – Thus whilst intensely on the raptured sight Lives the eternal mountains wooded height Fair with the green the white the purple ray. – And mingling with the vast expansive sea. – The murmurs of the mountain torrent die The bounded intellect exists in eye. – Where the rock of stature tall Hangs oer the green descending hill Beside the murmuring fall Of the mountain rill First upon thy cold blue cheek Did the breeze of summer evening play Behind that rock thou first dost seek The falling star of day. –",
  "147": "145 the new And vivid features raptures of existence rise. The inconceivable feeling carried him Above the earth & whilst He saw the heavens [Ink sketch, possibly of metrical pattern] The propht arose in his power might and seized the arm of his power When thou behind that rock dost seek The fallen star of day. –",
  "148": "Through the high palms the trembling moon beam shone And pleasant o’er the wanderers burning cheeks burning cheeks passed the cool breeze of evening moist with dews. – Upon his ear fatigued by silentness Rushed the wild murmurings of a mountain stream. – Whose waters sparkling with the yellow light ray rolled through rolled through Rolld through dark woods Rolld through dark woods gave life & beauty to a thousand flowers That tufting the green banks with spreading leaves Gave azure & the deeper hue of red – To the faint light reflected. – As when to the fever worn wretch who long Upon the couch of burning agony In wild & painful visions has beheld the glo the glo The gloomy forms of death & hell arise Flashes the day of health the light of joy. – So on the mind of Moses did",
  "149": "147 To him no more the mighty past arose Majestic with its splendid images No more to him the obscurity of time was bright & splendid Weary & faint despair was on his soul A vacancy of though a painful listlessness Such as the fever worn wretch – who long. – In agony. & felt the blood roll burning through his Veins",
  "150": "Now to the wanderers dull & tearful eye Oft turned towards the blue & misty nile The unfinished piles shone dimly visible In the last rays of evening. His tired feet Moved on so wearily that scarce the sound Of life or motion shook the parched air Suspended motionless above the sands Suspended motionless above the sands He long had travelled. For the fear of death And rapid vengeance nerved his youthful limbs No pleasant feelings cheered him for the thoughts The renovated thoughts of former days rose in their dimness – But they mingled not with the dark unknown Future. Still He travelled till before him spread the mighty desart. As its skirted bounds where the green verdure grew he bent his steps. whilst above him rolled diffusive of creative light in their immeasurable rounds the glorious stars. –",
  "151": "149 Were mingled with the hot & parched sands. The moon bore The prophet lifted high His dark black eye & raised his hands to heaven His visionary eye beheld the forms of real seraps in the shapeless clouds And in the deep & loudly murmuring thunder The high behests of heaven. –",
  "152": "Injustice was not mine, nor did I see without a tear the death of sympathy. claim – Injustice was not mine, I did not claim – fame Miss T mem the door before bed time passion Is there a being in whose savage breast the hatred of a human thing can rest Is there a being who with gladness glows When so like him burns with human woes To him I ween no gentle mothers care Gave mild enjoyment from a bosom fair Nursed in the bosom of society We mingle with each other many joys And pains & passions by the countenance the living voice expressed all felt all felt bind man to man Till sympathy is closely joined to life To spoil sooner. – Dark frowned the tempest in the sky The clouds Hung oër the brow of Sinai, the yellow leaves whirld round the bosom of the blast that bore them",
  "153": "[Ink sketch of eight-pointed star]",
  "154": "[Blank]"
}