{
  "2": "15e un peu un peu si vous plait Whatever of beauty or of grace [Ink sketch of a face in profile] [Ink sketch of a face in profile] [Pencil sketch of map with compass points NS & WE] 39 Banstead",
  "3": "*1 Vauxhall The light was glimmering through the trees As raised by magic power And balmy was the waning breeze And full of hope the hour. Cloathd in loveliness by pleasure Before me lightly flew In jocund pace to jocund measure A gay & motley crew Among them forms of beauty strayd Fair as the morning beams And in such fairy tints arrayed As warm the poets dreams With flowing locks that rested free Upon the soft & fragrant air With sweetest smiles of Harmony And bosoms heaving full & fair. No rapture kindled in my breast unmoved the scene I saw From fountains of delusive Art No streams of natural love can flow",
  "4": "By me unnoticd passed the dream Of Midnight revelry As passes the first twilight gleam Oer the half closed sleepy eye. Away in Quietness I steall To seek a soul to Nature dear And if a transient joy I felt It was that Anna was not there Soft was the light that fell from her eye As that of the Rainbow seen in the blue sky. – And like that light though bright & clear – It spoke of many a coming tear. Like the wave of the tear, uneven her mind. When moved by the blast of the westerly Wind. – As soft & as changeful its colours were given how glowing darkened with Earth",
  "5": "3 Oh could our spirits winged with flame Cast off their earth born chilly frame Yet carry Yet carry preserving all their thoughts that move In holy harmony to love All Ah then how blissful would it be To traverse Natures reign with thee The Earth should be our first abode And We would chuse the mountain road Basking upon the cliffs that lie Beneath the mornings changeful mornings changeful dark unclouded dark unclouded sky And whilst the sunshine spread below The life of Natures genial glow We in the snowy realm would rest In clouds of changeful colour drest The cataracts foam should be our boat Upon the Torrents we would float.",
  "6": "In vain I have swore I will love her no more. She torments, She perplexes; yet I must adore Her form is a fairys airial & free And now glowing with heaven its soft & as changeful, were all its wild dies Slow darkend by Earth & now Warm with the skies. Like the fitful day of the summer storm. – Her heart by turns was cold & warm. – Short is her anguish & tranquil her form She hates me to day She will love me tomorrow.",
  "7": "5 When from admidst the vallies wild xx hails the flowers unfinishd xxxxxxx gild xxxxx And to West xxxxx consigned Was softly ardent xx refined As yet untouched By doubts or fears If x xxx xx xxxxx x xxx xx xxxxx Of x xxxx x xxxx",
  "8": "When As soft & as changeful its colours were given how darkened by Earth how glowing with heaven As smooth as the wave of the sea was her mind As the As the When moved by the breath of the Westerly winds Her rapture is quick & short is her sorrow She loves me today She will hate me tomorrow",
  "9": "7 It may be a matter of surprise that the influence of philosophical opinion has been so little felt & so transient in its operation but all astonishment will cease when it is considered that the truths of Science have been always limited to a certain number of individuals & that they appeal to the reason of Men & not to their feelings. However eloquent the language in which they have been delivered its character must of necessity have been different from that of popular declamation which relates to objects familiar to all & to passions which",
  "10": "guiding every mind is capable of feeling. – . the progress of philosophical discussion is like that of the Quiet stream of cultivated country of cultivated country it descends pure & clear it either moves by obstacles then it then it or slowly saps their foundations it fertilizes & adorns. – xxxx The course of popular opinion is similar to that of new made the Torrent swolen by Rains It rapidly moves along overflows it banks & it carries it with it mud & stones",
  "11": "fruits & flowers, its force is irresistible but of short duration but of short duration its effects destructive , its duration its duration are powerful but destructive. – In the fine Arts emulation . In our Modern Arts profit – Luxury & its good effects – xxxx Ridiculous opinions of those who are constantly asking cui bono. – The one is powerful [Ink sketch of a face in profile] & transitory, but destructive The – other is gentle transient but permanent & permanent & full of benefits – [Ink sketch of a face in profile]",
  "12": "like the fitful day of the summers storm Her heart by turns is cold & warm Though I have lost thee now forever I have lost thee now forever The calm air does not feel my sigh! The calm air does not feel my sigh! I joy that thou art absent; for my soul Glows with the genial renovated flame Of holy purity & honest love! The thought that then xxx absent xxx absent existeth warms my mind With a wild sentiment of angry xxxx",
  "13": "11 My friend! My sister long Remember me! For in my Spirit ever dost though Ungrateful Girl, my Heart No more For thee shall tremble, pant & glow. – To love, to wonder, to adore. To love, to wonder, to adore. My feelings ne’er again shall flow To love, to wonder, to adore. – Tis not because thy faith is gone That I am in this angry mood. Perhaps you live for me alone. Perhaps you still are Kind & good. I know in thee no single fault. – And yet for thee, I do not care. Alass thy Virtues all are taught And Nature only made thee fair. – In deepest study still I find thee In deepest study still I find thee I always find thee in Serenity I always find thee in Serenity of How & where, & when to please;",
  "14": "The You are the kindest fairest Child of Heaven And Heaven God in transport Kindness to thee gave me for a slave. You will not be forgiven. by thy cruelty by thy cruelty Nay you wll neer yourself forgive! If those fair bright charms on which I live Should lead me to an early grave Oh be not cruel; think my xx love What daily pangs for thee I xxx bear What daily xxx care. And yet will your xxx xx not approve. Aught that I suffer! will not show With what a painful fire I glow How much, How warm I love. – Oh let that Law that bargain Law that bargain refract of refract of the light That grain thy humid eyes, still beams In pity stream. Oh that thy cheek is xxxxxxx",
  "15": "13 x The summers sweet white & fleecy cloud The lustre of thy cheek is pale its the xxxx xxx its the xxxx xxx xxxx xxx As the late summer As the late summer the lustre colour of thy cheek is pale As the fair fleecy cloud that rest, Apon the rivers chilly breast xxxx the watered vale Along showers …. bowers towers lowers powers showers …. bowers towers lowers powers That starting tear That starting tear Thy life that late in Thy life that late in redness xxxx wed With the first buds With the first buds Now write; Now write; With early summers With early summers With the first buds of Indian rose With the first buds first buds of Indian rose",
  "16": "Thy lips have lost their ruddy Thy lips have lost their ruddy pride And thou And thou xxx sixteen springs have seen thee rise With health & pleasure in thy health & pleasure in thy beauty beaming in thy eyes beauty beaming in thy eyes And sixteen summers now have given Thy charms thy perfectness of xxxxx Anguish Misfortune now Misfortune now has never touched thy xxx mind 2 No loss of friend, no change of fate Thy pleasures shall have Thy pleasures shall have been refined been refined And Fortune to thee was always Kind And still thy devious steps attends Yet faded is thy lovely form And faded is thy face is faded once is faded once so fair Thy cheek that way that way with roses once so once so warm xxxx pale & glistening with Shines the sad lustre of a tear Shines the Shines the sad lustre of a tear",
  "17": "15 a tear. – Nature has Kindly bade thee love But thou wilt not her laws obey Oh haste her holy joys to prove And follow where I point the way. Be not ungrateful fairest lovel y Maid. Oh haste thy loveliness recover Let Natures sacred debts be paid And Bless thy self & bless thy lover. Soul of my Being Soul of my Being Soul of my Being Oh let thy heart with rapture beat And soon the ruddy blood shall rise Oh may not thou feel no other blush Than the soft blush the soft blush of early love early love",
  "18": "Thy throbbing bosom prest to mine Shall swell with new & riper charm The gentle pressure of my arms The gentle pressure of my arms Thy earthy form shall grow divine Within the pressure of my arms And from that strong warm & living fount Kindling xx new roses in thy cheek The purple stream of life shall mount xxx why this change my lovely xxx Why",
  "19": "17 Thy lips in form like moving clouds Were ruddy as the coming sky Thy lips in colour scarce can vie Een with the late autumn red rose xxxx Thy hair in so rich wildness flows Grey is thy humid eye",
  "20": "And yet I love thee And yet I love thee No xxxx luxuriance swells thy breast In Nature We now perceive In Nature We now perceive How is the change of Natures all created forms 1st. Introductory & plan of the course. 2. On the foundations of experimental Science 3. On the natures of the deductions from it The unequal efforts of early genius the smoke & bright flame of Wood when first heated. Its steady & vivid light afterwards. Like the leaves that are green. in the spring & the summer.",
  "21": "19 but become bright & red on the approach of Winter. – The Visionaries of Greece & the later specialists are like Men who should attempt to leave build Monuments as magnificent & as permanent & as permanent as the temples of Rome with no other material than clay dust. – They resemble the Architect Who forms his plan for a building without examining his materials – The Men who begin with speculation & end with facts xxx begin at the",
  "22": "wrong end; the firmest found materials should be in the foundations the embellishments should be made after the structure is compleated. – The river seldom becomes clearer in passing through a cultivated country but its waters are made more fertilizing. – Facts & the History of facts are as immutable as Nature. – The ancient Systems which Are xxx destroyed please us",
  "23": "21 The Youth of Talents seldom produces any thing very excellent till He has been buffeted Somewhat in [Ink sketch of a face in profile] the World; Our best fruit garden trees require much pruning before their before their produce fruit becomes of produce fruit becomes of to make their make their produce good. – by their ruins remains as some Buildings become only interesting in ruins . – The Systems founded after Prejudices; may now amuse us the ancient temples were designed for ends degrading to humanity; but then ruins",
  "24": "delight the imagination & We admire the powers by which they were formed. – . The opinions which result from passions are as the impressions made by waves upon the land what one Tide produces, the next modifies or destroys,",
  "25": "23 1685 Beccher died 1645 1605 Bacon Gellert's metallurgie Gellert's metallurgie Gellert's metallurgie Chemistry by JS Becker 1776 Gassendi 1592 Gallileo 1593 Falconer on Mankind M 81 Dilly M 81 Dilly M 81 Dilly De Pauar De Pauar Agricola 1494 Agricola 1494 Nature has done her best for thee Nature has done her best for thee Nature has done",
  "26": "1st – Use of Analysis 2. – In Mineralogy 3. – In Geology 4. – In the Arts 5. A subject which ought to be studied by Gentlemen & in its results not unworthy the Attention of Ladies. – 6. Founded upon a Knowledge of the laws of Attraction simplest decomposition by Heat 7 By reagents general facts of Attraction – Conclusion.",
  "27": "25 – It is by the application of reagents that all the phaenomena of decomposition are produced. – But the Methods are capable of being almost infinitely diversified. – And in all most all cases of new investigation new phaenomena are discovered. – The effects of the laws of chemical action are almost infinitely diversified; & yet all are capable of being arranged as general",
  "28": "truths. This is an important fact both for those who wish to study the subject either for amusement or for use, for information or for discovery. – In following processes apparently the same interesting differences will occur such as Keep the mind in activity such as oblige it to discriminate. – There is no limit fixed",
  "29": "27 To the xxxx xxx of this the xxxx xxx xxxx xxx of this department of Science department of Science . –. The new generation of Chemists will not cannot be contented to imitate the processes of their Masters; the Hope of discovery can Scarcely pass away from them its progress is insured both by Nature & by Art & its refinements depend upon & are produced by time by time . – It was said of the ancient Tales that in passing",
  "30": "into a new country. – It is needless for us to again say that in Science & in the Arts in the Arts ; there is a dependence which when xxx it can be traced is the source of their progression & importance – In a well organized country organized country , xxx power is always compound Archimedes could not have made machines which frightened the Roman Soldiers without the assistance of Good Carpenters & good workers in metals. & good workers in metals. But the tendency even of",
  "31": "these pursuits is not limited is not limited to their xxxx to their xxxx ; – To speculative their there their there minute researches into Nature are always laborious Hobbes has laid in his Leviathan that Chemistry Experimental is a study fit for Blacksmiths & Cooks Blacksmiths & Cooks & yet this very man has endeavored to found himself a system of Chemical Science of which it may be said that it not fitted for Blacksmiths & Cooks nor for any living Being. – [Ink sketches of pyramids]",
  "32": "It is principally by analytical labours that Mineralogy has received the form of a Science & that our notions concerning the elements that enter into Rock composition of our rocks have been examined & elements at least as important as those existing in the Atmosphere brought to light Combustion is a process which has & naturally",
  "33": "31 arrest the attention & hence the theory of Lavoisier has had so great & so various applications",
  "34": "An account of some experiments An account of some experiments on a xxx on a xxx mineral substance mineral substance from Devonshire . from Devonshire . The first specimens of this substance were sent to D r Babington by D r Wavel D r Wavel D r Wavel of Barnstable It is found filling the cavities of Schist in a quarry about 6 mines from Barnstable M r Hatchett M r Hatchett M r Hatchett who at the desire of D r Babington visited the place in which",
  "35": "33 it was found has i found has i nformed me discovered considered the Shist as of the soft clayey kind or the Schiefer Thon Schiefer Thon Schiefer Thon of Werner . In the In the speci Amongst the specimens that I have in my possession the Rocks & the Rocks & xxx of its xxxx the native Rock some approach to argillaceous Shist ; but & one variety is sufficiently hard to strike fire with Steel .",
  "36": "The fossil so much resembles the Zeolite in its external character that it was at first referred to that species but Mr Hatchett Mr Hatchett Mr Hatchett suspected from its charac geognostic character that it could not belong to it & Dr Babington",
  "37": "35 This fossil was discovered by D r Wavel in a Quarry near Barnstable. According to M r Hatchett M r Hatchett M r Hatchett who visited the place in 179. it is imbedded in cavities of a rock of soft argillaceous Shist . When first made known it was considered as a Zeolite ; &from its geognostic relations &from its geognostic relations but its M r Hatchet concluded that M r Hatchet M r Hatchet M r Hatchet concluded that peculiar nature peculiar nature this could not be the case & this could not be the case & D r Babington first ascertained its peculiar its peculiar nature & nature & its peculiar nature. from its general physical characters",
  "38": "& from xxxx some expts on its & from xxxx some expts on its & its solubility in the solution – made at his request solution – made at his request Acids without producing without producing by M r Stockler by M r Stockler by M r Stockler by M r Stockler a gelatinous appearance He concluded that it was a new mineral body & suspected that it consisted principally of alumine . – This Gentleman This Gentleman It is to D r Babington that I am obliged for the opportunity of investigating its nature more fully. That Gentleman furnished me with the specimens which I exployed",
  "39": "37 & engaged me to undertake an analysis last Truly sixteen springs have seen thee Truly sixteen springs have seen thee rise With Beauty beaming in thy eyes With Beauty beaming in thy eyes And sixteen summers now And sixteen summers now have given To – E – To – E – Thy form the perfectness of heaven Thy form the perfectness of heaven *2 I saw thee once first as if a flower opening beneath an April shower Then you Then you blooming Heath blooming Heath I saw I saw thee once When loveliness Did all your form & features When you were xxxx yet a growing a growing a little a little child growing At which each passing stranger smiled.– And stopped with Kindest joy to trace gaze So witching were thy childish ways. So witching were thy childish ways. was thy form & face was thy form & face was thy form & face 2 trace 2 trace The witching features witching features wayward beauty wayward beauty of thy face",
  "40": "I knew thee once a raptured I knew thee once a raptured being! By then pursued yet all men By then pursued yet all men feeing Again When fifteen springs had seen thee When fifteen springs had seen thee rise With beauty pleasure beaming in thy eyes, With beauty pleasure beaming in thy eyes, When fifteen summer suns had When fifteen summer suns had given Thy charms the perfectness of Thy charms the perfectness of Again I knew you saw heaven then how wayward Again I knew you saw heaven saw heaven then how then how wayward being By them pursued yet all men By them pursued yet all men fleeing. 2 I sought thee xxxx in xxxx in I sought thee xxxx in xxxx in felt love felt love felt love I woed thee what boyish love passion I woed thee what boyish love passion I xxxx I will still complain, But never ow But never ow But never ow I will not own myself his slave; xxxx my xxxx false But name my care in xxxx And I bear it with me to the grave And though And though My passion I will never disclose tell My passion I will never disclose tell And warm me in the Arms of death And warm me in the Arms of death Yet it shall ever fill my heart. Yet it shall ever fill my heart.",
  "41": "39 Even the mild western breeze Even the mild western breeze then raised then raised Thy cheek to such a warmest hue Thy cheek to such a warmest hue In thy fair cheek so bright a hue In thy fair cheek so bright a hue I Thy Spirit surely springs from heaven from heaven When first I saw I saw thy stately form With every grace of motion With every grace of motion With every grace of motion warm It may It may To see my form cheek form cheek form its freshness lose May some May some Ah will may it not his pity move And when my humid eye He views He sure must know it beams with love.",
  "42": "Yet sure my faded form xxx Yet sure my faded form xxx tell will prove will prove A mind A mind He views And when He views He views my humid eye Sure He must feel, it beams with love with love Who gave xxxx my trembling Who gave xxxx my trembling heart 1 In vain, the tears of anguish flow In him I still must vow In him I still must vow In vain my cheek is full with In vain my cheek is full with woe, In vain, I hope, In vain I sigh For He shall never For He shall never xxxx will perhaps will never xxxx will perhaps will never xxxx will perhaps will never Known That I xxxx him xxxx him must live for him for him or die The xxxx never shall my lips the tale never shall my lips the tale disclose My words the tale shall neer My words the tale the tale shall neer In secret I will still complain My tale shall never xxxt reach his ear In secret nourish xxx all my care my care I will not feel meet his proud disdain",
  "43": "41 It is principally in consequence of improvements made in our Instruments of experiment that the Sciences have been so much extended & that they have been made the common property having inclinations for studying them & patience for pursuing them. – Doctrinal speculations at present cease to be formidable in their influence; & variety of opinion & of the of the freedom of thought can only produce benefits in a department of Knowledge where the appeal is to Nature & with lofty pride xxxx meet his high disdain",
  "44": "where there is no is no can be no fair decision without the evidence of present facts.– –The demonstrations belonging to Analysis are of in nature as rigid of in nature as rigid founded upon invariable properties of things; & the results of experiment must always convey truths which though not ultimate, owe their imperfection not to defect in our methods",
  "45": "43 but in the defect of our sensations our sensations . – It is possible that even on this point new instruments may be discovered there is sufficient to occupy the genius & industry of Philosophers for years to come. This department of Knowledge is one which even xx coincides with the common ideas of utility the discovery of the nature of the productions of the globe & their applications",
  "46": "This argument however is but little worthy of being pursued. –",
  "47": "45 – The Sciences The Sciences The experimental Natural Sciences have one common foundation facts which are observed in Nature or procured by procured by means developed by artificial inventions. Experimental researches have led to the greatest discoveries made in modern times for by mere contemplation of events extensive truths are seldom gained. The senses are imperfect they need assistance to enable them to discover truth & by active enquiry by the trials of results seems",
  "48": "to be that which is best fitted for to our nature & to the devellopement of truth. – The Theories of natural Knowledge which present so beautiful a series of combinations to the mind have been slowly formed by great industry & varied Labour; & though the methods which lead to discovery are sometimes unjustly neglected after the discovery has been made yet, they ought",
  "49": "47 in all cases to claim the attention both of those who study with the hope of inventing something new & of those who wish to make themselves acquainted with the knowledge already acquired",
  "50": "[blank page]",
  "51": "49 We do not sufficiently consider those feelings which great Men experience without wishing to express without being indeed able to express, such must have been the feeling of Newton when He made his great discovery. – I have I am fond of reading romances, I have been lately exceedingly amused by reading the French Encyclopedia. – [Ink sketch of a face in profile]",
  "52": "In vain have I swore I will In vain have I swore I will love her no more love her no more She torments She perplexes She torments She perplexes yet still I adore. – yet still I adore. – Her faults with her virtues Her faults with her virtues so strangely combine so strangely combine But I love I admire Her the more But I love But I love I admire I admire Her the more the more the more I refine *3 Her form is a fairys Free graceful & light Her looks as the first leaves of the Aut Autumn are bright And soft is the light that falls beams from her eye As that of the",
  "53": "51 Rainbow seen in the blue sky And like that mild light though placid & clear It speaks of the coming of many a tear. As the wave of the Sea uneven her mind When moved by the breath of the westerly wind. As bright & as changeful its colours are given Now darkened by Earth & now glowing with heaven",
  "54": "Like the feverish day Of the summers storm. – Her bosom by turns is chilly & warm. – Short is anger her Rapture and transient her sorrow. – She lives for the moment & and fear not tomorrow.",
  "55": "53 I love thee now, in doubt thee now, in doubt in xxx care With feelings leading to despair I then a happy careless I then a happy careless boy: *2 I loved thee then a careless boy. look In quiet hope in simple rapture & in rapture & in joy. I loved thee as the I loved the sea On which the beams of beams of morning beams did play Or as the bright full moon on high In the blue & blue & frosty sky Or as the Summers balmy breeze Or as the Autumns tinted trees –",
  "56": "Or as the lightnings xxx by beauteous blaze by beauteous blaze At which I tremble as I gaze. – [Pencil sketch of a face in profile]",
  "57": "55 You once a You once a Your charms have changed Your charms have changed Ten summers since have Ten summers since have passed away passed away Since that fair bright fair bright & well remembered well remembered revred day Ten winters summers winters summers xxx xxxxxx xxx xxxxxx xxx xxxxxx now have passed away. And full matured time has given Thy charms “the perfectness of heaven” How art thou art thou xxx days xxx days xxx days changed What majesty Does in thy changeful varied features lie” And those who dare behold thy face Are awed by dignity of grace. –",
  "58": "I love thee still but love in xxx care In troubled rapture mixed with fear. I love thee xxxx foaming I love thee xxxx foaming wave Which may become Which may become the Seamens the Seamens grave I love thee as I love thee as Or or as the lightnings blaze {Or as the lightnings xxxxxxx awful blaze last {At which I tremble {as I gaze. – I love thee as I love I love the swelling wave Which may become the seamans grave",
  "59": "57 xxxxxx Or as the sky in colour in colour warm, warm yet breaking of the rising coming storm Like the sublime which Nature Like the sublime which Nature In joy in xxxx In joy in xxxx in xxxxx xxxx in xxxxx xxxx in xxxxx Or as the Or as the sky when breaking storms when breaking storms [Ink sketch of a face in profile] [Ink sketch of a figure in profile brandishing a sword] or in the in the sky in colour warm yet breaking of the coming storm",
  "60": "To Alba To Alba The colour of thy cheek is pale As the fair fleecy mists that lie Upon the meadows chilly breast Adown the watered vale 2 Thy lips in colour scarce can vie Een with the late Autumnal rose Thy Hair in no rich wildness flows xxx is thy xxxx eye. xxx is thy xxxx eye. Grey is thy humid eye. 3 Ah who shall tell me why Ah who shall tell me why I love I love And why for thee in care I pine And why for thee in care I pine Ah none xxxx can tell; for none can Ah none xxxx can tell; for none can prove",
  "61": "59 And yet thy fairy lineaments Still visits all my nightly dreams And interrupts my daily schemes And robs me of content. – Ah why not thou to me unknown Ah why not thou to me unknown Oh could my spirit winged xxxx flame xxxx Oh think me neither cruel Oh think me neither cruel or unkind Spirit of Genius, thou Spirit of Genius, thou Ah though thy form to me is all unknown Thy potent Genius Thy potent Genius I with reverence own",
  "62": "Oh let in tears and holy sympathy Still dwell within thy bosom But thy Heart Cherish the loveliness of living things And sometimes turn thy memory unto me And let thy potent Genius raise the song Of Nature How many Oh think not that my heart has ever cherished One thought",
  "63": "61 Oh why art not thou - unknown why is thy xxxx song The only But what can be more lovely & more fair But what can be more lovely & more fair Than that soft blush which warms thy cheek Than that soft blush which warms thy cheek The xxx secret source of every fountain That wildly tumbles down the mountain Should to our wondering silent hands be shown Though to the wondering world unknown. –",
  "64": "Kiss for moments; years of sorrows .– He has enslaved thee as the Mountain chain enslaves the mist by which at once it is cherished & nourished",
  "65": "63 Some of those speculations formed upon insulated facts brings to my mind a narration, an ingenious person ingenious person ingenious person had made a system of Geology , in which He attempted to shew that all rocks & soils were the produce of alluvions.- - & He founded his reasoning upon the facts of the Gravel pits of Kensington where only he had studied geology - .",
  "66": "And yet my And yet my 1 In vain the tears of anguish sorrow flow In vain I hope, in vain I sigh For He perhaps will never know That I must live for him, or die 2 In Shall I Shall I secret I will still complain or, xx ever own myself his slave xx ever own myself his slave But name my care in feigned disdain And bear it with me to the grave .3. Yet purely in my faded form He must xxx He must xxx tints trace of anguish will must faid Thee take Thee take marks of sorrow He xxxx He xxxx read And if his heart like mine is warm . Will More sympathy may make him kind. To see my cheek its freshness Ah will it not his pity lose move And when my humid eye He views He sure must feel it beams with love. -",
  "67": "65 Softness Tears., xxx bless grief p Then with a gentle voice you censure spread And spare the living though you blame the dead .-",
  "68": "brighten before they die assuming “Brown’s Theory” “Brown’s Theory” “Brown’s Theory” – the stimulus or the exertion may be the cause of the final debility",
  "69": "67 is it possible to As if Raphaelle in one of his pictures had introduced by the side of the Virgin the Virgin the Virgin xxxxx & our Saviour our Saviour our Saviour a Mountebank a Mountebank had introduce had introduce “ The ludicrous is easily The ludicrous is easily understood , & narrative always demands less skill , Excess of ornament allways Excess of ornament allways Excess of ornament allways proves bad. “The leaves assume more vivid colours before they die – “What can be more natural than that people should",
  "70": "-The great facts that Newton discovered have now become the property of the public , & though all the labour which this great Man employed has not fortunately fallen to the lot of all yet the benefit is immense,, – What a picture a picture does this man offer to us man offer to us , how beautiful how grand untouched by Ambition by Ambition , He gave up his days to the discovery of truth. That We are delighted with the thoughts of the Academy of Athens Academy of Athens Academy of Athens Academy of Athens",
  "71": "ally when they are connected with absolute utility If darkness becomes familiar & even pleasant to the Mind by habit shall not the glorious light be more delightful ; – He them who have been confined to their dungeon will not mainly be glad to return to it or at least the free Son of the slave will not desire to wear his fathers chains.-",
  "72": "69 It is only by making truths popular that their existence can be ensured Books may be destroyed a new Omar may arise in a new emperor & all things all things may fall may fall but prejudices conquered cannot be reestablished be reestablished And if errors gain power from habit & from the length of time that they exist truths will not easily be forgotten more espec",
  "73": "71 every charm. do bear a heart with every virtue warm. The Rock which resists the waves does not partake of the tumult of their motions –",
  "74": "Thou blooming wonder of Hygeian power Fair as the bud beneath the vernal shower, When the mild Zephyrs from the ocean blows- With joy in health I see thy features glow With every infant grace I see thee rise Whilst pleasure sparkles in thy infant eyes Long mayst thou live & as thou livst improve In all that wakens kindness hope & love & love To earth from art & nature",
  "75": "73 azure eyes. How could a politician be secure who dreaded the Aqua Tofana Aqua Tofana Aqua Tofana [Pencil sketch of a face in profile] How could the merchant be secure as long as the idea of Alchemical With Science Much has been said concerning the effects of Science in making people superficial & pedantic It is now become the fashion to say that the earth is round",
  "76": "Rise Zoe rise in health in health in beauty in beauty & beauty & beauty & with feeling & with feeling warm So firm a heart with xxxx our true worth Long must thou live In beauty improve And as thou livest In all that wakens kindness hope & love With every infant charm grace I see thee rise Whilst pleasure sparkles in thy",
  "77": "75 Fair New blooming wonder of Thy fathers power fathers power Fair as the bud beneath the summers vernal showers When the mild Zephyrs from the ocean blow With joy; in health I see thy features glow Radiate from Art & Nature every charm",
  "78": "[Geological pencil sketch]",
  "79": "77 most people took care only of themselves, but that for her part, She would take care of her family",
  "80": "Thy Mothers genius & her feeling heart Thy fathers strength & mortal energy That chills xxxxxx Keeps its vital Heart within it Yet He enslaved her as the mountain mists is by the by the by the mountain The old Woman who in the fire of London in the fire of London in the fire of London being uncommonly busy in stealing said that in such a case",
  "81": "79 Spirits of woods & waters powers divine The diminution of temperature occasioned by a snow cloud can only be referred to Radiation",
  "82": "Much ornament Much ornament is attached to opinions proves they are sickly the leaves faded upon look more brilliant look more brilliant the trees & beautiful & beautiful before they die. they die. – If the mathematical Sciences are efficacious in their power of strengthening the Reason & refining the judgment, the Chemical ones are still more efficacious because they approach nearer to the facts of common life of common life book the book the book the",
  "83": "81 82. High Street High Street Marylebone In vain the tears of sorrow flow In vain I hope, in vain I sigh For He perhaps will never know That I must live for him or die Shall his secret xxxx complain Shall his secret xxxx complain Still even work Still even work even work Still unknown shall I complain Still unknown shall I complain Shall I still 2 Shall I still 2 Shall I unnoticed still complain Or what I am to h to h at once display",
  "84": "must pursue the Analy sises as a guide, Analogy & observation We must take for our lights. – In this point of View this point of View the Science is perhaps Science is perhaps most important . – In the Arts the Arts for the increase of increase of National Riches & Riches & commerce. Instance in Wedgwoods Manufactory Wedgwoods Manufactory Methods of Analysis Methods of Analysis Laws to be observed Laws to be observed Methods consist in destroying attractive power Accuracy of Synthesis",
  "85": "83 represent positive quantities a certain stone such for instance as the [chemcial]chemical_497|Ruby[/chemical] is uniformly composed of alumine & Silex & Silex ; Here the external character is the guide to an important fact. – In the infinite variety of the mineral kingdom a classification has been made & chemical Analysis & mineralogy have followed each other with rapid steps. – In Geology b y Experiment is the only path Here We",
  "86": "any sensible change of composition, In the infinite varieties of carbonate of Lime carbonate of Lime carbonate of Lime the Miner Chem Miner Chem Miner Chem which afford to the miner Crystallographer so much room for speculation are to the analyst. to the Oeconomical Philosopher & to the mineralogist nearly the same & is found the same in bodies fundamentally different. – It is therefore not the characteristic character . In the Chemical Mineralogy; all the bodies the bodies",
  "87": "85 The classification founded upon the forms of chrystals is little more accurate though susceptible of the most beautiful applications Not even the Genius of Hauy has been sufficiently powerful to establish it as a mineralogical character & what is called the “primary form” that which ought to be invariable & characteristic often changes without the slightest changes & slightest changes &",
  "88": "work of Philosophical Mineralogy work of Philosophical Mineralogy work of Philosophical Mineralogy & He determines that no other characters should be admitted but those which are inalterable & independent of chance or accidental combinations.- These characters can only be chemical for the Labours of the great Master of the German Master of the German Master of the German School have proved have proved that all others are variable & that it is only from their combination that the species can be determined",
  "89": "87 similarity of composition similarity of composition - The person who has been accustomed to compare the external qualities of bodies qualities of bodies with the results that they give when submitted to experiment is most of all capable of ascertaining the mineralogical species – The enlightened Dolomien ; whose death Philosophy will long deplore traced – with the hand of a Master; the path which Mineralogists ought to pursue in his",
  "90": "marry after your own fancy. You must keep them much in the World [Ink sketch of a portico] As the leaves assume As the leaves assume As the leaves assume more vivid colours before they die.- [Ink sketch] It is upon this part of Chemical Science that Mineralogy is in a great measure founded By the invariable & constantly operating Laws of chemical affinity We learn that similarity of properties in bodies imply",
  "91": "89 to our senses; & that a pyramid represents a ray of the divine fire – see Eusebius Prep. Evang: Eusebius Prep. Evang: Eusebius Prep. Evang: 11 6 111. 7 &11 - It seems most probable that the mythology of the greeks was a very heterogeneous collection: Danaus . Cecrops – Cadmus Phem : orpheus Thrau.- Excellent observation of Grew ; that if you wish children to",
  "92": "To attempt to explain all the vague opinions which then have adopted would be a useless labour, to draw Mystery out of Mystery is of little use, Of what avail were the elaborate disquisitions of Porphyry the great Apologist for the pagan superstitions – He thought He could prove that the worship of the basaltic idols of x of x or black stones signifies xx that the divine Nature is imperceptible",
  "93": "91 conjectures of modern speculation, we a similar disposition is found towards imperfect generalizations – The mind rests satisfied with conjectures; the most fertile imagination devellopes, the most interesting views; but facts & the real order of things are in general disregarded or what is worse misinterpreted for the purpose of serving the views of a partisan xxxxxxxxx ..– arrangement of words…",
  "94": "- On certain On certain On Basalt & some congenerous On Basalt & some congenerous Rocks. – …. Few subjects have been more generally discussed in Philosophical Systems, from the days of hesiod to the present times than the formation of the Globe. –. In every general Philosophical theory advanced by human Ingenuity or labour. Cosmogeny has formed a part – Whether we examine the wild suppositions of the Dogmatists of Egypt India & Greece , or the more refined hypotheses &",
  "95": "93 Remarkable arrangement of Granitic Rocks Cornwall – The Carns [Geological sketch in ink]",
  "96": "Primitive Shist Aspect. L. Lomond. [Geological sketch in ink]",
  "97": "95 Limestone of Arkendale is analogous to that of the Tees the sketch made from memory shows its stratification ‘Sientitic Aspect ‘Sientitic Aspect Cobler near Arrogicas Cobler near Arrogicas [Geological sketch in ink]",
  "98": "miles from Arkendale & is bared by a hush sketch from memory [Geological sketch in ink] The barytes is found in Dodecahedrons principally & in the common fibrous form. the bed is remarkably soft it is with lead & the sulphates. – The general metalliferous",
  "99": "97 At Arkendale in Yorkshire .- The Country. Secondary – And the strata in some measure analogous to those in tees dale except that no vein has been cut through. great lead bearing Veins from east to West & curved & diminish downwards so as to be lost at a considerable depth they are in Limestone still but they have likewise been found in Sandstone The great metalliferous Vein bearing the carbonate of barytes carbonate of barytes carbonate of barytes is about 2",
  "100": "At Arkendale At Arkendale Vein at Arkendale Vein at Arkendale Vein at Arkendale of which a side is bare, & from a side is bare, & from which the Limestone which the Limestone strata on one side strata on one side have slipped at least have slipped at least 10 fathoms 10 fathoms [Geological sketch in ink]",
  "101": "99 Some of the carbonate of Lime carbonate of Lime carbonate of Lime of Veins appears very stalactical The carbonate of barytes carbonate of barytes carbonate of barytes of Northumberland is Chrystalized in lenticular forms. – & is found in the Veins in Nodules. – The Veins are sometimes laid bare by what is called a Hush . that is by causing a Mountain torrent to flow over the face of the Rock by which the discovery is made.",
  "102": "found from north to south.- Lead is the usual metal. [chemcial]chemical_103|Blende[/chemical] is generally connected with it & Iron forms a part of the Gangue , Gossan or sides of the Vein – These are plate Veins analogous to the pipe Veins of Derbyshire . – Where a vein comes between two strata there is often a slip . [Geological sketch in ink]",
  "103": "101 & Yorkshire near Alston moor Alston moor Alston moor is stratified & the Rocks except the Win are congenerous The Veins run through all the strata - They are of Quartz , fluor , Sulphate & carbonate of barytes carbonate of barytes carbonate of barytes & carbonate of Lime carbonate of Lime carbonate of Lime – They are principally metalliferous when in the A Great Limestone strata. And the greatest Veins are from East to West; but now & then a metalliferous Vein is",
  "104": "The depth of the strata little & the thickness not more than a foot or a foot & half. – Some of this Coal is very near the level which produces the Carbonate of barytes which is at a Mine of Colonel Beaumonts Colonel Beaumonts Colonel Beaumonts . in Northumberland about 3 Miles from. Nant Head Nant Head Nant Head nant The Carbonate is in the Metalliferous Limestone . with Sulphate of Barytes Sulphate of Barytes Sulphate of Barytes . – The whole aspect of the Country of Durham . Cumberland",
  "105": "103 Shist or Hazel – Likewise above it. The Vein in Astone is not metalliferous but it is in Dufton in Yorkshire – Coal is found in Alstone in Alstone as low as 140 Fathoms. – Where the coal touches the Vein it is said to be rendered weak of this I have a specimen from Cockfield Durham . – Coal abounds in Alstone Moor near the surface – but it is a peculiar species called crow or Cat Coal crow or Cat Coal crow or Cat Coal Cat Coal it is upon silicious Sandstone & below – Shiver –",
  "106": "plate 3 1/4 – Limestone Jumbles 3 Great Limestone . 7. – The plate means loose shiver – the sills mean sometimes Sandstone – The fire stone is hard silicious Sandstone – The great Limestone is generally in Alstone Moor Alstone Moor at 100 Fathoms. In Teesdale it is much lower & there are great varieties produced by Veins – The Win occurs in Alston moor Alston moor Alston moor at the depth of 200 Fathoms. And below it is the hard",
  "107": "105 Veins xxxxxx Veins xxxxxx Account of the strata Account of the strata in Alston moor . & Tees Dale in Alston moor Alston moor Alston moor . & Tees Dale being a country of 20 being a country of 20 Miles square. Miles square. – 1. soil & gravel. 2 grindstone sill 47 plate 107. Hazel & coal 47. Plate. 7. Fathom Plate 47 Hazelsill 2. Upper slate Sill 3. Plate 2 Under slate Sill 4. Hazel sill 1 1/2 / Coal 4 with plate ./ Limestone & Iron Stone 6/ plate 11F. plate 2. Little Limestone 1 1/2 Hazel plate . Sill 1/2. Upper coal sill 1 1/2 Coal. 1. Under coal sill 2",
  "108": "Near Eglestone Hall Eglestone Hall Eglestone Hall . is a seam of Coal about 9 inches thick about 9 inches thick below Limestone & upon Sandstone very hard shale is above the Limestone Sketch. [Geological sketch in ink showing different layers of rock labelled shale , Limestone , Sandstone , shale , Coal, Sandstone , Sil. Sandstone and a vein labelled Lead running vertically through the middle] At a junction of two beds of Sandstone & Limestone a Vein of lead ; & the lead absolutely in the Sandstone . –",
  "109": "107 High Force High Force High Force [Geological sketch in ink]",
  "110": "On a second examination of the High Force High Force High Force I am inclined to beleive that the appearance of the Dike in the Win is Owing merely to an eruption of the strata . & that the vein has no win sides of a peculiar Kind. – This certainly is the case in the lower Basalt . – 1. The Basalt 2 Shist 3 Basalt 4 Shist 5 The Limestone D. The Vein.",
  "111": "109 Sketch of the Rocks at the Sketch of the Rocks at the High Force High Force High Force High Force [Geological sketch in ink, with sections labelled D and numbered 1-5]",
  "112": "The Calcareous Spar Calcareous Spar Calcareous Spar was highly penetrated by Pyrites near its junction with the Shist . – & between the Shist & Limestone there was no distinct Transition. – In the Basalt generally there were large were large ferriferous Veins & in general the Basalt from its decomposed surface which was of a yellow colour indicated much combined iron .",
  "113": "111 the other Basalt ; but its chrystals were not so distinct In it was a Metalliferous Vein containing Blend & galena with Iron oxide.- the Gangue ; Calcareous Spar Calcareous Spar Calcareous Spar & Quartz . – –. This Vein This Vein passed through all the strata; but the dike was lost in the Shist & Calcareous Stone Calcareous Stone & in those Rocks it was not metalliferous being in the Limestone principally calcareous principally calcareous spar",
  "114": "Below the Shist is Shell Limestone Shell Limestone Shell Limestone blue & containing oiler shells colulloid & veins of calc: spar calc: spar calc: spar In one heap of the Basalt a large Zeolite was found which shews it to be congruous with other Basalt . – In the Basalt were many veins of Calcareous Spar Calcareous Spar Calcareous Spar Calcareous Spar . – At the upper part of the force there appeared a species of Dike in the great heap of Rock . This Dike was of a firm texture & contained apparently more silicious matter than",
  "115": "113 softer than the Rock. – At the High Force High Force High Force the Tees is precipitated over in basaltic Rock. of which the Arrangement is very interesting – . The Basalt rests in Shist ; below the Shist is a second row of irregular columns & Below this is Shist Where the Shist & Basalt meet there is a perfect transition the Shist becomes hard like Brass & the Basalt becomes fine grained & uniform.–",
  "116": "Veins in the Basalt about Veins in the Basalt about 7. Miles above Eglestone on 7. Miles above Eglestone on the Tees the Tees . – [Geological sketch in ink] The Direction of the Veins was various & their sides in many places a broken basaltic dike through xx the xx the",
  "117": "115 it is cut by veins which are of a softer Basalt or Grunstein & which in their centre contain Calcareous Spar Calcareous Spar Calcareous Spar & sometimes Quartz . – The Basalt in general is compact but in some places passes into truly chrystalized Grunstein with large chrystals of Hornblend – In many parts it is perfectly columnar, & near the Bridge some very distinct Hexagonal prisms.",
  "118": "Eaglestone Durham Aug t 26 The bed of the Tees till about 4 miles above Eglestone is Sandstone of a soft kind & carboniferous at Middleton Shell Limestone Shell Limestone Shell Limestone forms the bed of the river it is in horizontal strata – in the west of the Tees about 6 miles above .E. basaltic Rocks appear & rise to the height of 6 or 700 feet – This Basalt forms in this in this in this the bed of the upper part of the river xxxx as high as the great waterfall",
  "119": "117 Junction at Secar point Secar point Secar point of the prim & secondary Sandstone & secondary Sandstone [Geological sketch in ink with compass point E]",
  "120": "Note in every Vein this it is to be enquired is it a Vein of Chasm ie a vein which fills up a space between two walls of Rock of Rock [Geological sketch in ink] thus - or is it a hole vein which fills a simple orifice thus [Ink sketch]. When it is a Chasm Vein, it is to be noted what is its direction ie its general course secondly what is its deviation or dis. from the perpendicular. – The Win dikes are almost always Chasm Veins Chasm Veins , so are the Lead Veins in the secondary Countries. –",
  "121": "119 see: Schist or prim Sand e [Geological sketch in ink]",
  "122": "Wins of the Huttonians . – Its aspect differs very much from that of the Quartz ore rock & approaches nearer to Basalt when the face only of the Strata is broken; but it cannot be compounded with Basalt on account of its great irregularities",
  "123": "121 places bent in the form of an arch a little way in Lumsden strand a form of them is seen approaching to the double arch.- [Geological sketch in ink] Many of the stones are apparently water worn S.JH – This primary sand stone sand stone sand stone approaches very near to some of the xxxx of xxxx of xxxx of",
  "124": "is a Breccia – primary Sandstone of a character approaching to primitive Quartz ore rock. contains veins of Quartz of iron spar & of Calcareous Spar Calcareous Spar Calcareous Spar & alternates with soft Schist . – I found Coal in some of the primary Sandstone which distinctly marks its origin. – The strata of the primary Sandstone are often quite vertical; & in some",
  "125": "123 Arch in the strata near Lumsden See sand. primitive I See sand. primitive I primitive I se: sand e [Geological sketch in ink]",
  "126": "Observations made near Dunglass in Haddington Shire & in Berwick Shire in Berwick Shire in Berwick Shire in Berwick Shire High in White adder Water White adder Water White adder Water Is seinite of a very distinct character. – near it are primary Sandstone & Shistone Rocks. – The coast from Dunglass to the Siccar soft sec sand stone sand stone sand stone – at the Siccar transition into Primary Sandstone & Shist where the transition is Much of the fragments of the primary are found imbedded in the secondary which there",
  "127": "125 Character of the indurated Sandstone Lumsden shore : 1 gen. [Geological sketch in ink] 2. particular Rock water worn [Geological sketch in ink]",
  "128": "Sican point Haddington Shire Sican point Haddington Shire [Geological sketch in ink]",
  "129": "127 in which Limestone was seen passing into Glimner Schiefer Glimner Schiefer Glimner Schiefer & stratified directions [Diagram in ink showing compass points W and E, and indicating dip South] Garnets were seen in all the rocks of the high Glimmer. Schiefer Glimmer. Schiefer Glimmer. Schiefer Kind",
  "130": "From L. Earn L. Earn L. Earn Head to Callendar the first part first part of the road transition rock transition rock of Micacious Shist into grauwacke – xxxtoric porphyry & trap . On Loch Catherine Loch Catherine Loch Catherine Loch Catherine Grawake joining Schist In Callendar some T Pudding stone Pudding stone Pudding stone of the same kind as that at Staffa and at Oban – All the Rocks of the xxxxte grauwacke & Grunstein kind here congenerous Road between Tyndrum & Loch Earn Loch Earn Loch Earn principally Glimmer Schiefer Glimmer Schiefer Glimmer Schiefer & porphyry – A Quarry of Limestone near Crian Larich Crian Larich Crian Larich",
  "131": "129 different porphories in Limestone range without shells but containing Quartz pebbles – As Win contains Zeolite . - Down Loch Awe Loch Awe Loch Awe – Glimner Scheifer Glimner Scheifer Glimner Scheifer Seinite porphory & Granite – so on till within a few miles of Oban – Where Alumxxxx Shist occurs – alternating With a peculiar large grained xx Pudding stone Pudding stone Pudding stone containing masses of Win of Quartz & other stones – This Pudding stone Pudding stone Pudding stone evidently the same as the pudding stone below Basalt On the Landing in Mull Landing in Mull the Win with Zeolites with Zeolites & chiefly win where we travelled",
  "132": "road from Glasgow to Edinburgh Shist by Luss – the loss of Benlomond Glimmer Scheifer Benlomond Glimmer Scheifer At Arrochar – Seinite– Granite Porphyry – Glimmer Scheifer The hills above ( the cobler the cobler the cobler &c) are all either Seinite either Seinite or stratified Quartz or Glimner Scheifer Glimner Scheifer Glimner Scheifer . – The compact Seinite contain pyrites – Seinite on the cobbler the cobbler the cobbler easily decomposes & gives a brown aspect. – At the bottom of the Hill before Rest & be thankful Rest & be thankful Rest & be thankful Stones approaching to Gneis feld – spar Quartz Mica – with a fine red porphyry At Moerary porphyry & Micacious Shist . – Road under from Moerary to Loch Awe Loch Awe Loch Awe – Miccacious Shist",
  "133": "131 In Scotland the secondary range begins a little beyond the North west boundary. – At a quarry in Edinburgh which we examined with M r Playfair M r Playfair M r Playfair a district intersection of stratified sand stone sand stone sand stone by Win with a transition of Win into Limestone [Geological sketch in ink and pencil with notations Sandstone , Win , C] – At Arthurs seat Arthurs seat Arthurs seat & Salisbury crag Salisbury crag Salisbury crag – Win apparently upon Pudding stone Pudding stone Pudding stone & on sand stone sand stone sand stone – Alternations & xxxxxxxxxxx of Veins. Basalt or Win on the",
  "134": "similar in the cornish xx xxx primitive Stones Aug t 11 Observations made in Observations made in July before the visit July before the visit to the Highlands to the Highlands copied from red Book In Yorkshire from the whole western line of Road, I saw stratified mountains – principally silicious sand stone sand stone sand stone – with Magnesium & Shell Limestone Shell Limestone Shell Limestone . – the silicious sand stone sand stone sand stone runs into Cumberland but in Cumberland we could observe no organic remains. – The mountains in Cumberland & Westmoreland are Shist Variolite – grauwacke & Shistone porphyry . – The parasitical Stones. Garnets . Quartz",
  "135": "133 Mica . shew this.- We found between Invereness & Kings House Kings House Kings House . – Shapes of stratisfied Quartz containing distinct Veins of Granite . – Likewise masses of micaceous shist micaceous shist micaceous shist containing similar Veins We likewise observed Granite passing into Quartz Rock & micaceous shist micaceous shist micaceous shist Rocks by direct & gradual transition –. These facts very important as they show all these Rocks to be congenerous & they agree with facts",
  "136": "Shists .- Road composed of feld spar Rock – porphyry & Glimmer Schiefer Glimmer Schiefer Glimmer Schiefer Glimmer Schiefer . containing Garnets. – Large Mountains of stratified Quartz the white mountain the white mountain the white mountain of this Kind. which is the most abundant of the primitive Rocks here – evidently in layers having an inclination from N to south & a dip from East to west. [Sketch in ink] – Fracture like that at Mull . & apparently the same kind of stone . Does not this shew that the Quartz or stone under the Basalt may be primitive: & perhaps the veins of",
  "137": "135 The series of Rocks near Stronian are Granite red & White Granite White Granite White Granite – on the road from Strontian to Fort William a series of - Rocks composed of Quartz & Mica begin – they are stratified & of Greis formation. - at their bases a rock with a base of red chrystalized feld spar feld spar feld spar containing chrystalized Quartz . some parts of the bases of the mountains were micacaeous Shist - From Fort William to Kings House Kings House Kings House we saw Ben Nevis Ben Nevis Ben Nevis in great beauty appartly",
  "138": "Another view [Geological sketch in ink]",
  "139": "137 Quartz on Mountain next Ben Nevis Ben Nevis Ben Nevis [Geological sketch in ink and pencil]",
  "140": "Arrangement of Rocks on the NW. coast of Scotland [Geological sketch in ink] Gneis with garnets - Granite - Gneis Quartz & Mica - Red feld spar feld spar feld spar Rock with Quartz - micaceous shist micaceous shist micaceous shist - Shist Strontian - Road to fort William - Fort William",
  "141": "139 Ben Nevis Ben Nevis Ben Nevis [Geological sketch in ink and pencil]",
  "142": "In Innich Keith In Innich Keith Innich Keith Innich Keith 1. stratum – Win or Basalt sometimes columnar. 2. Pudding stone Pudding stone Pudding stone – 3. – Limestone & siliceous Sandstone in alternation Arrangement of Rocks from Ben Nivis Ben Nivis Ben Nivis to Tyndrum [Geological sketch in ink and pencil] From Ben Shist Quartzstone Rock Red Porphyry Red Porphyry Red Porphyry Quartzstone Shist Quartzstone Rock Porphyry Devils Staircase Moernnain Tyndrum masses of Granite in the moors with shapes of the other Rocks",
  "143": "141 Sketch of the Cliff west side of Staffa [Geological sketch in ink and pencil] partly composed of decomposed Win partly composed of decomposed Win in large nodules p Parasitical Stones in the Basalt particularly in the softer Kind. Zeolite . Zeolite . xx hard. Veins of calcerous spar calcerous spar calcerous spar calcerous spar",
  "144": "– In Mull . Sketch of the Cliff opposite Ulva 1 Basalt [Geological sketch in ink] 2 Pudding stone Pudding stone Pudding stone [Geological sketch in ink] 3 Siliceous Sandstone with Veins of Quartz & Mica cliff to the East about 1 in ten. Aspect of Siliceous Sandstone Aspect of Siliceous Sandstone primitive fracture in Rhomboid [Geological sketch in ink]",
  "145": "143 Carbonate of Strontites sometimes. but little pyrites - though some occurred in occurred in the Win - The Granite ends a few miles from Strontian when the mountains are & composed of principally of gra a xxxx containing Quartz & glimmer on the sides of Loch Sunart Loch Sunart Loch Sunart much red porphry feldspar rock with Quartz .-",
  "146": "Where the Win comes in the load is rich & trails - There is no heaving of the load but a trailing on the other side. - The bed of the Load is lead ferraqinous lead ferraqinous Quartz which they call red rider red rider the country beneath large grained Granite . - The indication of the Vein ocre as in the cornish Gossan . - The Gangue itself composed first of - Calcarceous spar. Harmstone next. heavy spar heavy spar heavy spar . – Chlorite . Chlorite .",
  "147": "145 Sketch of the Windike at Strontian .- Vein of lead xxxx with its Gangue from three to eight feet through - direction from East to west dist of 1 yard generally in six. Win dike or Vein from North to south dist more than that of the Lead but irregular. – [Geological sketch in ink]",
  "148": "Sketch of the sand stone Quarry Sketch of the sand stone sand stone sand stone Quarry near Glasgow near Glasgow . 1 Soil sandy 2. Irregular masses of sand stone sand stone sand stone in soil [Sketch in ink] 3. red tinge from Iron continued masses of sand stone sand stone sand stone [Sketch in ink] 4. horizontal Layer of rough grained ferruginous sand stone sand stone sand stone [Sketch in ink] 5 undulating vein of Manganese & iron [Sketch in ink] 6 Layer of white sand stone sand stone sand stone [Sketch in ink] 7 Undulating Vein of Coal with Bitumen approaching in some places to wood 8 Alternate irregular strata [Sketch in ink] of micaceous sand stone sand stone sand stone Carboniferous Schist Carboniferous clay & coal White Sandstone for building",
  "149": "147 Ben Nevis Ben Nevis Ben Nevis [Geological sketch in ink]",
  "150": "[Ink written over pencil on this page] The different propensities like the different strings of well tuned x harp each having a different tune but all in harmony porphyritic Aspect. River Awe porphyritic Aspect. River Awe River Awe River Awe [Geological sketch in ink] porphyritic Aspect. Awe",
  "151": "149 Mountain above Strontian principally composed of a rock consisting of Quartz & Mica .. [Geological sketch in ink]",
  "152": "of the Granite & Basalt in Mull ?.. - basaltic Aspect basaltic Aspect Staffa [Geological sketch in ink] – in the rock of Dumbarton we observes Pudding stone Pudding stone Pudding stone below the Win containing Win which would shew that the pudding stone was form’d after the Win",
  "153": "151 in some places having the aspect of greis . - Coast of Mull opposite Iona – Hard red Granite - In Iona no Rocks of Granite Rocks , Schist principally passing into Jade & hernstone - On the South side large dike or Rock of Jade . sides a peculiar compact asbestus , one piece I Found filamentous - Qu is it possible to trace the function",
  "154": "Staffa .. The basaltic Columns rest upon an imperfect sand stone sand stone sand stone containing large fragments of Win – On Inchinnith the rocks are 1 stratum Basalt evidently columnar 2 Pudding stone Pudding stone Pudding stone - 3 Limestone & hard silicious sand stone sand stone sand stone in alternate layers - on the opposite Coast of Mull . 1 Basalt . 1 Pudding stone Pudding stone Pudding stone Hard stratified sand stone sand stone sand stone silicious",
  "155": "153 Ben Nevis Ben Nevis Ben Nevis from Oban Bay [Geological sketch in ink]",
  "156": "Cruachan Ben Cruachan Ben Cruachan Ben farther in Oban Bay Primitive Mountain Aspect [Geological sketch in ink]",
  "157": "155 Lismore Sound of Mull Sound of Mull Sound of Mull Limestone Aspect [Geological sketch in ink]",
  "158": "Cruachan Ben Cruachan Ben Cruachan Ben from Oban Bay [Geological sketch in ink]",
  "159": "157 The maiden island maiden island maiden island in the bay of Oban [Geological sketch in ink] Probably Breccia Large Breccia Porphyry : probably Qu is not the Breccia from the destruction of the primitive Rock by water.- Mem. The Elucidation of the secondary strata beneath the primitive apparently by xxxxx xxxxxx. - ie xxxxx xxxxxx. - ie there may be parts suffered to remain not filled up which may be filled afterwards -",
  "160": "158 Augt.1. Oban the Country here has a base of metalifferous Shist & ferruginous Schist with veins of Quartz & pearl spar pearl spar pearl spar ; indications of copper . Pudding stone Pudding stone Pudding stone containing very considerable masses of porphyry & primitive stones & Win Base argillaceous.- On the Pudding stone Pudding stone Pudding stone stratified sand stone sand stone sand stone .- General geological aspect. Schist [Geological sketch in ink]",
  "161": "Granite Aspect Granite Aspect [Geological sketch in ink] 33 King’s Street Covent Garden Covent Garden Covent Garden Covent Garden"
}