{
  "persons": {
    "person_387": {
      "name": "John JoachimBecher",
      "birth": "",
      "death": "",
      "description": "German physician and alchemist. Davy gives him incorrect dates in notebook 15E."
    },
    "person_388": {
      "name": "Georg ErnstStahl",
      "birth": "",
      "death": "",
      "description": "German physician, chemist and philosopher who strongly promoted the phlogiston theory."
    },
    "person_246": {
      "name": "RobertHooke",
      "birth": "",
      "death": "",
      "description": "Natural philosopher who acted as experimental demonstrator at the Royal Society of London during its early years. Prominent in the study of air and microscopy amongst other subjects. FRSL."
    },
    "person_377": {
      "name": "JohnMayow",
      "birth": "",
      "death": "",
      "description": "Cornish physiologist and chemist, investigated respiration especially. FRSL."
    },
    "person_030": {
      "name": "Antoine-LaurentLavoisier",
      "birth": "",
      "death": "",
      "description": "French chemist and tax farmer (for which he was guillotined). Developed a new nomenclature for chemistry (much of which is still in use today) and argued strongly against the existence of phlogiston. Davy read some of his writings while in Cornwall which he then opposed and throughout his career maintained an ambivalent attitude towards Lavoisierian chemisty. ForMemRSL."
    },
    "person_389": {
      "name": "Pierre JosephMacquer",
      "birth": "",
      "death": "",
      "description": "French chemist who published his Dictionnaire de Chymie in 1766 and later opposed Lavoisier's theories."
    },
    "person_395": {
      "name": "Johan GottfriedLeonhardi",
      "birth": "",
      "death": "",
      "description": "German physician and chemist, best known for translating Macquer's  Dictionnaire into German."
    },
    "person_396": {
      "name": "Friedrich Albrecht CarlGren",
      "birth": "",
      "death": "",
      "description": "German chemist and pharmacist who sought to combine phlogiston with Lavoiser's oxygen theory."
    },
    "person_269": {
      "name": "LuigiGalvani",
      "birth": "",
      "death": "",
      "description": "Italian surgeon and anatomist who carried out experiments with electricity and animals. The term 'galvanism' was named after him"
    },
    "person_149": {
      "name": "CharlesHatchett",
      "birth": "",
      "death": "",
      "description": "He made his money from coach building which he used to pursue his interests in chemistry and mineralogy in the course of which he isolated the chemical element now called niobium. He was a Manager of the Royal Institution, playing a key role especially in running its lecture programme during the 1800s. FRSL."
    }
  },
  "places": {},
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {}
}