{
  "1": "Electrochemical Science Electrochemical Science 1 Lecture 1 Lecture 1 Dublin Nov r 5. 1811 -. I feel, very considerable very considerable pleasure in being again being again permitted to address an audience in this Laboratory, on the subject of Electrochemical Philosophy. - -. If there existed no other motives; -. If there existed no other motives; for calling forth my best xxxxxx efforts for calling forth my best xxxxxx efforts on this occasion - The xxxxx kindness on this occasion - The xxxxx kindness the indulgence; with which my the indulgence; with which my feeble labors were received feeble labors were received last year would be more than last year would be more than sufficient to command all my sufficient to command all my best exertions on the present best exertions on the present occasion . - but I venture to hope \" that this that this course of lectures may tend, to the extension & advancement of an important branch of Science . |_If however there a existed no other motives |_the",
  "2": "kindness the indulgence with my feeble efforts were received last year would be more than sufficient to call for my best exertions. - In expressing the grateful the grateful pleasure that I experience on this occasion. |_I can not however avoid saying likewise that it is mingled with xxxx a degree of a degree of anxiety; the novelty of the subject to a certain extent to a certain extent will in some in some measure of measure of have passed away. the xxxx experimental elucidations of Science cannot be infinitely varied & its principles are always the same. - & here may be a diminution of the interest of the subject to those who attended in this laboratory last year, from the similarity or even identity of some of",
  "3": "the details. - Yet I venture to however to I venture to however to I hope this will xxxx in some a measure be compensated for by the general improvement of the arrangement of the Science - I trust I shall be able to prove to you that some progress has been made in discovery even within the last twelve months, & that the properties elements of this branch of knowledge; have attained a state in which they are much more worthy the attention of accurate & judicious thinkers; more simple & more simple & more intelligible to students; & more x capable of being applied to the profit or amusement of general enquirers. - -: The objects of chemical Electrochemical Philosophy are all the known substances belonging to our globe.",
  "4": "The Ends of this Branch of Knowledge are the applications of natural substances to new uses new uses ; for increasing the comforts & enjoyments of them \"& for the demonstration of the order, harmony & intelligent design of the system of the earth. - II - slow - The foundations of Electrochemical Philosophy like those of every other department of Natural Science are observation experiment & analogy. - By Observation, facts are distinctly & minutely impressed in the mind. -. By analogy, similar facts } deep",
  "5": "2 are connected - By experiment new facts are discovered. And in the progression of Knowledge, Observation guided by analogy, leads to experiment; & analogy confirmed by experiment , becomes scientific truth. - To the xxxx xxxxxxxxx philosophical mind these ideas are familiar but to the student or illustrator may not be without advantage. - Whoever considers with attention the slender green vegetable filaments ( Conferva rivularis Conferva rivularis Conferva rivularis ) which in the summer exist in almost all streams lakes & pools, under the different circumstances of shade & sunshine will discover globules of air upon the filaments exposed under water to the sun, but no air on the filaments that are shaded - He will find that the effect is owing to the",
  "6": "presence of light- This is an observation but it gives no information respecting the nature of the air. Let the confervae be included in a glass globe- filled with water. & let the app s be exposed to the sunbeams, the air will collect in the upper part. - And if when the neck of the globe is filled with water; the air may be passed into the neck. An inflamed taper introduced will burn with more brilliancy than in the atmosphere - as in this instance - This is an expt- - If the phaenomena are",
  "7": "reasoned upon & the question is put whether all vegetables of this kind in fresh or salt water do not produce such air under like circumstances the enquirer is guided by analogy - & when this is determined to be the case by new trials a general scientific truth is established - that all confervae in the sunshine produce a species of air that supports flame in a superior degree which has been shewn to be the case by various minute investigations - & xxxxx the general the general scientific truth admits of numerous applications to the oeconomy of nature, such as the deterioration & renovation of the atmosphere & the uses of even the humblest forms of vegetable",
  "8": "In the general system of things. - xxxxx -- These principles of research & combinations of methods have been little understood except in late times : but & in consequence of their application; consequence of their application; without allmost all the great without allmost all the great x & almost the whole of the great future of modern science has been raised in consequence of in consequence of their application their application upon them.- - A few important discoveries indeed have been owing to accident ; but their application & connections have entirely depended have entirely depended upon experimental researches, guided by just analogy. - It is by experiment the only the only guide to truth guide to truth that the different species of matter have been made to act upon each",
  "9": "3 other, their relations determined & their hidden properties discovered; & experiment may not be unaptly & experiment may not be unaptly compared to the chain in a mythological compared to the chain in a mythological fable which binds down the fable which binds down the Proteus of Nature, which oblige Proteus of Nature, which oblige him to declare himself him to declare himself & to display his real form.- & to display his real form.- But chemistry the sciences facts the sciences the sciences facts have arisen from the workshops of the artisan or from the furnaces of the alchemists to become parts of to become parts of an extensive & profound science, that they have become gained their gained their connection with electricity; that xx & xx that xx & xx & xx offered new views of the operations of Nature & exalted the resources of art And experiment may not unaptly be compared to the chain / in my mythological Romance which binds down the Proteus of Nature & exhibits him obliges him to confess to confess what He is,",
  "10": "to renounce his monstrous & mishapen forms, & to exhibit himself in his orderly, comely, & divine form . lineaments . - I cannot perhaps better introduce to you the elements of electrochemical Philosophy; than by giving a general view of the objects of these lectures. & offering some preliminary illustrations respecting them. - In such a view; I shall be able to point out the xxxxxxxxxx peculiar arrangements that will be adopted; & the circumstances which have led to their adoption."
}