{
  "persons": {
    "person_842": {
      "name": "Pindar",
      "birth": "",
      "death": "",
      "description": "An Ancient Greek lyric poet from Thebes. Of the canonical nine lyric poets of ancient Greece, his work is the best preserved."
    },
    "person_843": {
      "name": "Jupiter",
      "birth": null,
      "death": null,
      "description": "Also known as Jove, the god of the sky and thunder, and king of the gods in ancient Roman religion and mythology."
    },
    "person_844": {
      "name": "Thucydides",
      "birth": "",
      "death": "",
      "description": "An Athenian historian and general, his History of the Peloponnesian War recounts the fifth-century BCE war between Sparta and Athens until the year 411 BCE."
    },
    "person_951": {
      "name": "JesusChrist",
      "birth": "",
      "death": "",
      "description": "The central figure of Christianity; a first-century Jewish preacher and religious leader."
    },
    "person_448": {
      "name": "DiodorusSiculus",
      "birth": "",
      "death": null,
      "description": "Of Sicily was an ancient Greek historian. He is known for writing the monumental universal history Bibliotheca historica, in forty books, fifteen of which survive intact, between 60 and 30 BCE."
    },
    "person_510": {
      "name": "Strabo",
      "birth": "",
      "death": "",
      "description": "Greek geographer, philosopher, and historian who lived in Asia Minor during the transitional period of the Roman Republic into the Roman Empire."
    },
    "person_699": {
      "name": "WilliamHamilton",
      "birth": "",
      "death": "",
      "description": "English diplomat, politician, antiquarian, and vulcanologist who served as the Envoy Extraordinary to the Kingdom of Naples from 1764 to 1800. FRSL."
    },
    "person_300": {
      "name": "Déodat Gratet deDolomieu",
      "birth": "",
      "death": "",
      "description": "French geologist. The rock, and region of the Alps, dolomite was named after him."
    },
    "person_820": {
      "name": "ScipioneBreislak",
      "birth": "",
      "death": "",
      "description": "Italian geologist of Swedish parentage. The vast works for the refining of sulphur in the volcanic district of Solfatara, near Naples, were erected under his direction. Professor of physics at the University of Ragusa, and subsequently at the Collegio Nazereno in Rome. He witnessed an eruption of Vesuvius in 1794 and subsequntly wrote Voyage Physique et Lithologique dans la Campagnie (1801)."
    },
    "person_845": {
      "name": "John ThomasStanley",
      "birth": "",
      "death": "",
      "description": "A British landowner and amateur scienticist, in 1789 he made a celebrated voyage to the Faroe Islands and Iceland with James Wright, Isaac Benners and John Baine, including the climbing of Mount Hekla. In the same year he was elected a Fellow of the Royal Society of Edinburgh."
    },
    "person_271": {
      "name": "Alexander vonHumboldt",
      "birth": "",
      "death": "",
      "description": "German geographer, naturalist and explorer. ForMemRSL."
    },
    "person_855": {
      "name": "Giulio CesareBraccini",
      "birth": "",
      "death": "",
      "description": "An abbot from Lucca, Italy, who witnessed the 1631 eruption of Vesuvius, and wrote an account of it, Dell’incendio fattosi nel Vesuvio a’ XVI di dicembre M.DC.XXXI (Naples 1632)."
    },
    "person_596": {
      "name": "Uno vonTroil",
      "birth": "",
      "death": "",
      "description": "Swedish traveller and the archbishop of Uppsala. He travelled to Iceland with Joseph Banks."
    },
    "person_597": {
      "name": "FrancescoFerrara",
      "birth": "",
      "death": "",
      "description": "Italian geologist, active mainly in Sicily, and known especially for his vulcanology studies."
    },
    "person_308": {
      "name": "LazzaroSpallanzani",
      "birth": "",
      "death": "",
      "description": "Italian priest, biologist and physiologist."
    },
    "person_508": {
      "name": "Lucretius",
      "birth": "",
      "death": "",
      "description": "Roman poet and philosopher. His only known work is the materialist philosophical poem De rerum natura."
    },
    "person_664": {
      "name": "NevilMaskelyne",
      "birth": "",
      "death": "",
      "description": "Astronomer Royal and a Commissioner of the Board of Longitude. Contributed to scientifically measuring the density of the Earth. FRSL."
    },
    "person_026": {
      "name": "HenryCavendish",
      "birth": "",
      "death": "",
      "description": "A central figure in English natural philosophy and chemistry, among other research he determined the density of the earth and discovered what would later be named hydrogen. He was one of the people who helped appoint Davy to the Royal Institution. Following his death in 1810 Davy delivered a widely-quoted eulogy on Cavendish and later arranged for some of his apparatus to be transferred to the Royal Institution. FRSL."
    },
    "person_246": {
      "name": "RobertHooke",
      "birth": "",
      "death": "",
      "description": "Natural philosopher who acted as experimental demonstrator at the Royal Society of London during its early years. Prominent in the study of air and microscopy amongst other subjects. FRSL."
    },
    "person_125": {
      "name": "JamesHutton",
      "birth": "",
      "death": "",
      "description": "Scottish geologist, agriculturalist and chemical manufacturer. His Theory of the Earth (1795) is one of the foundations of modern geology. Davy discussed Hutton's theories in his lectures and visited some of the key geological sites that Hutton used in his work."
    },
    "person_164": {
      "name": "JamesHall",
      "birth": "",
      "death": "",
      "description": "Scottish baronet (1776) and MP. Chemist and geologist who supported of James Hutton's theories of uniformitarian geology. FRSL."
    },
    "person_261": {
      "name": "GregoryWatt",
      "birth": "",
      "death": "",
      "description": "Youngest son of James Watt. Lodged with Davy's mother in Penzance during the winter of 1797-8 and became close friends with Davy."
    }
  },
  "places": {
    "place_184": {
      "name": "Mount Etna",
      "description": "Mount Etna, or simply Etna, is an active stratovolcano on the east coast of Sicily, Italy."
    },
    "place_569": {
      "name": "Sicily",
      "description": "Sicily is the largest and most populous island in the Mediterranean Sea and one of the twenty regions of Italy."
    },
    "place_878": {
      "name": "United States",
      "description": "The U.S. is a country of 50 states covering a vast swath of North America, with Alaska in the northwest and Hawaii extending the nation’s presence into the Pacific Ocean."
    },
    "place_877": {
      "name": "Japan",
      "description": "an island country in East Asia. It is in the northwest Pacific Ocean."
    },
    "place_1007": {
      "name": "Kamchatka Krai",
      "description": "The Kamchatka Peninsula is a 1,250-kilometre-long peninsula in the Russian Far East."
    },
    "place_237": {
      "name": "Iceland",
      "description": "A Nordic island country between the North Atlantic and Arctic Oceans."
    },
    "place_1191": {
      "name": "Mediterranean Sea",
      "description": "Connected to the Atlantic Ocean and almost completely surrounded by land."
    },
    "place_097": {
      "name": "Italy",
      "description": ""
    },
    "place_714": {
      "name": "Herculaneum",
      "description": "Herculaneum was an ancient Roman town, located in the modern-day comune of Ercolano, Campania, Italy."
    },
    "place_155": {
      "name": "Rome",
      "description": "The capital of Italy."
    },
    "place_1261": {
      "name": "Auvergne",
      "description": "A region of central France known for its mountain ranges and dormant volcanoes."
    },
    "place_1168": {
      "name": "Campania",
      "description": "A region of Italy; most of it is in the south-western portion of the Italian peninsula (with the Tyrrhenian Sea to its west), but it also includes the small Phlegraean Islands and the island of Capri."
    },
    "place_284": {
      "name": "Edinburgh",
      "description": "The capital city of Scotland."
    },
    "place_169": {
      "name": "Mount Vesuvius",
      "description": "Mount Vesuvius is a somma-stratovolcano located on the Gulf of Naples in Campania, Italy."
    },
    "place_177": {
      "name": "Andes",
      "description": "Mountain range in western South America."
    },
    "place_1037": {
      "name": "Catania",
      "description": "An ancient port city in Italy, on Sicily's east coast."
    },
    "place_751": {
      "name": "Hekla",
      "description": "Hekla is a volcano in Iceland. It has erupted many times in recorded history. 1766-68 was the eruption closest to Davy's time."
    },
    "place_1174": {
      "name": "Stromboli",
      "description": "an island in the Tyrrhenian Sea, off the north coast of Sicily, containing Mount Stromboli, one of the four active volcanoes in Italy. It is one of the seven Aeolian Islands, a volcanic arc north of Sicily."
    },
    "place_1169": {
      "name": "Mount Somma",
      "description": "A mountain located in the Province of Naples, in the Campania region of southern Italy. It has a collapsed caldera of an older volcano, with Mount Vesuvius rising up from the center."
    },
    "place_156": {
      "name": "Naples",
      "description": "Naples is the regional capital of Campania in Italy. It is located beneath the volcano, Vesuvius."
    },
    "place_1041": {
      "name": "Torre del Greco",
      "description": "A comune in the Metropolitan City of Naples in Italy. Located at the foot of Mount Vesuvius, Torre del Greco was partly destroyed in an eruption of the volcano in 1631."
    },
    "place_1042": {
      "name": "Resina",
      "description": "Now Ercolano, Resino was a medieval town built on the lava stream left by the eruption of Vesuvius (AD 79) that destroyed the ancient city of Herculaneum, from which the present name is derived."
    },
    "place_1043": {
      "name": "Ottaviano",
      "description": "A comune in the Italian region of Campania, located about 20 kilometres east of Naples in the Vesuvian Area."
    },
    "place_071": {
      "name": "London",
      "description": "The capital city of England and the United Kingdom."
    },
    "place_1044": {
      "name": "Azores",
      "description": "An autonomous region of Portugal, the Azores are an archipelago in the mid-Atlantic."
    },
    "place_846": {
      "name": "Santorini",
      "description": "One of the Cyclades islands in the Aegean Sea. The island was devastated by a volcanic eruption in the 16th century BC."
    },
    "place_408": {
      "name": "Lipari",
      "description": "A commune including six of seven islands of the Aeolian Islands located in the Tyrrhenian Sea off the northern coast of Sicily in southern Italy."
    },
    "place_407": {
      "name": "Pompeii",
      "description": "An ancient city located in what is now the comune of Pompei near Naples in the Campania region of Italy. Pompeii was buried in volcanic ash in the Eruption of Mount Vesuvius in 79 CE."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_223": {
      "name": "Odes of Pindar, with several other Pieces in Prose and Verse",
      "author": "Pindar"
    },
    "otherwork_225": {
      "name": "Mémoire sur les îles Ponces",
      "author": "Dolomieu"
    },
    "otherwork_227": {
      "name": "Letters on Iceland",
      "author": "Uno von Troil"
    },
    "otherwork_228": {
      "name": "Earth and Environmental Science Transactions of The Royal Society of Edinburgh",
      "author": "Sir John Stanley"
    },
    "otherwork_229": {
      "name": "De Rerum Natura",
      "author": "Lucretius"
    },
    "otherwork_230": {
      "name": "Philosophical Transactions of the Royal Society of London",
      "author": "Gregory Watt"
    }
  }
}