{
  "1": "1 Geology Lect e 6. Geology Lect e 6. 1811. Most of the changes that now take place in the solid parts of the Earth except those produced by volcanic fires were discussed in the last lecture. I shall now ask permission to direct your attention to this part of the subject, which demands an extensive discussion. To persons who inhabit countries, happily not liable to these grand & awful operations, they may appear rather as accidents than as essential events essential events in the order of things - But their extent, their constancy, & the ultimate tendency of their effects lead to a very different conclusion; & inevitably prove to us, their importance their efficacy, & even their utility in the great series of the phenomena of Nature Volcanic fires have operated to a great extent in all quarters of the Globe, & they appear to have occurred in the earliest ages of which we have any authentic records. - Pindar who lived nearly 500 years before the Christian Era mentions the Eruptions of Etna Eruptions of Etna & blending the description of this great event natural event with poetic fable, he attributes the effect to Typheus who after being defeated",
  "2": "by Jupiter in the wars of the Gods & Titans was supposed in the ancient mythology to have been buried under Sicily . - The passage is one of the finest in the Odes the Odes - I shall read a few lines of it in West's translation West's translation West's translation - \"Now under Sulphurous Cumas sea seabound Coast And vast Sicilia , lies his shaggy breast By snowy Etna nurse of endless frost The Eternal prop of heaven for ever fresh Forth from whose nitrous caverns issuing, rise Pure liquid fountains of tempestuous fire And veil in ruddy mists the noon day skies Whilst clothed in smoke the eddying flames aspire.\" - In South America , in the Cordilleras the highest Mountain Chain Mountain Chain belonging to the Earth, a number of Volcanoes now exist in a state of activity. In Japan , in Kamschatka & in Iceland , a great part of the surface has been formed or modified by the agency of Volcanic Fires Volcanic Fires . In Sicily , & in a number of the Islands of the mediterranean Sea, their effects are equally visible. - A terrible eruption of Etna is recorded by Thucydides to have taken place 476 years before Christ ,",
  "3": "& long anterior to this time \"Its summit crowned with snows, emitting flame\" had been celebrated by the Greek poets. - In Italy & the South of France a considerable portion of the Country exhibits proofs of ancient Volcanoes. Vesuvius as we learn from Diodorus Siculus Diodorus Siculus Diodorus Siculus & Strabo was overspread with ashes before the first recorded Eruption in the 79 th year after the Christian Era. Herculaneum a City buried by that event & since partly uncovered is found built of Lava. - Even Rome itself proudly called by its ancient inhabitants the Eternal City Eternal City , - (as would appear from the testimony of an excellent mineralogist) is founded upon the ruins of an extinguished Volcano. And many of the beautiful & fertile hills & Vallies of Auvergne , & the Vivarais are said to owe their rich & abundant soils to decomposing Lava. - The subject is extensive & sublime - It can hardly fail to excite curiosity in all minds attached to the knowledge of Nature & it possesses numerous relation to the general Theory of the Earth. - |_ It affords the only known facts of the agency facts of the agency of Heat upon rocks that occur on a great scale. It exhibits to us the grandest of the operations of Natural Chemistry; & it offers a rich & as yet almost an",
  "4": "untouched field of discovery. - Till within the last few years, Volcanoes had been merely a matter of wonder & vague narration - & had little occupied the attention of philosophical Persons. - Sir William Hamilton Sir William Hamilton Sir William Hamilton may be said to have been the first accurate observer of the Phenomena. - His magnificent work on the \"Phlegraean fields\" is well known, it equally demonstrates the extent of his knowledge & the refinement of his Taste. - It affords the true & picturesque Character of a great Volcanic region and the illustrations are the productions of an elegant & acute mind. - The path pointed out by our celebrated Countryman was immediately followed by a an able an able Philosopher, of whom of whom in a former lecture I made honorable in a former lecture I made honorable mention ; by Dolomieu . - In his work \"Sur les isles Ponces\" his work \"Sur les isles Ponces\" his work \"Sur les isles Ponces\" the most minute observations may be found combined with the most enlarged views. & the Author has enlightened his Geological researches by the assistance of the most refined methods of Chemistry known in his time. -",
  "5": "5 2 The last Edition of the philosophical Travels into Campania Scip. Breislac is likewise an excellent work. The mineralogical details are admirable, the descriptions are animated and allowed by those who have followed his steps to be peculiarly accurate - To this book I shall occasionally refer - it is replete with new & useful information. - The work of D r Van Troil on Iceland The work of D r Van Troil on Iceland The work of D r Van Troil on Iceland & the letters published by Sir John Stanley Sir John Stanley Sir John Stanley in the Transactions of the Royal Society of Edinburgh offer admirable details on some of the most curious objects of a most interesting Volcanic district |_ & the letters on the hot Springs the letters on the hot Springs the letters on the hot Springs are highly worth of perusal, not merely on account of the excellent Scientific details which they contain, but likewise on account of the elegant & vivid descriptions of some of the most peculiar & magnificent phenomena in Nature |_ The forms of Volcanic Mountains in cases when they have been actually produced or covered by Lava , are usually conical - They are generally more steep, & abrupt , towards the summit, than primary or secondary Mountains. & their tops present a pointed & irregular outline. - The Rocks that constitute the",
  "6": "exterior bases of Volcanic Mountains, & which have not been altered by fire, differ very much in species in different Countries & their nature is in no way connected with the changes taking place in the interior, & lower regions of the district. - |_ - The seat of volcanic fires is deep in the bosom of the Earth - & they have often broken out amidst primary as well as Secondary strata. - |_ The Rocks that appear at the foot of Vesuvius are principally Shell Limestone Shell Limestone Shell Limestone Shell Limestone . The foundations of Etna are said to be Granite & Porphyry - & these substances according to the reports of Humboldt constitute the base of the great Volcanic Chain of the Andes , some of the eminencies some of the eminencies of which are elevated to the enormous height of four miles above the level of the Sea of the Sea . - The lower region of the Volcanic Mountains, even when the substratum of the soil is Lava, are usually exceedingly fertile & when a long continued quiet has prevailed in the interior , vegetation is vigorous, upon all parts of the surface, that are not raised above the line of perpetual snow. - Even in the dreary Climate of Kamschatka , the lowlands, in the Summer Months are clothed with grass",
  "7": "& with trees & with trees , Soon as the snows have disappeared, the warmth of the Sun acting upon soil produced by the decomposed Volcanic matter, covers it with verdure; & by far the most fertile parts of this wild & desolate Country are those situated in the neighbourhood of Subterranean fires. - In mild & temperate mild & temperate Climates, the fact is still more striking: & Italy affords a number of perfect instances. - In the account given of the Crater of Vesuvius by Bracchni , before the Eruption of 1631, a time when it had been quiet for a great number of years the interior of the mountain is described as in the form of the hollow of an inverted cone, covered with luxuriant vegetation, & abounding in majestic Trees (And in those places where of late years the fiery flood of Lava has boiled up) He describes, streams of pure water pure water as flowing down, cooling the air & affording nourishment to the various tribes of plants that adorn their banks. - The height of Etna is about 10,030 feet, & its circumference no more than 40 miles & yet so fertile are the soils in the lower part of the Mountain, that the population is immense, & the number of the inhabitants of the district is said to",
  "8": "exceed 300.000 exceed 300.000 - X Shall go read a few notes - This Sketch will give an idea of the general aspect of Etna , & some notes with which I have been favoured by a friend who visited the spot in the Summer of 1803 will serve as a comment. - Instance. \"At the base, fields of exuberant fertility smile on very side - Sasaparilla Cinnamon , Sassafras[/ misc], the Coffee plant & Saffron are all said to grow here in abundance - It is certain that no part of the Island, can vie with the borders of Etna in the verdure of the herbage & in the luxuriance of the grain. - The ground is agreeably diversified, by the number of small hills which at different periods have formed an outlet for the subterranean fires; but which in the long process of time, have become covered with vegetable mould, & by their present abundance, atone for their ancient sterility. - Trees, so rare in other parts of the Island, spring up here spontaneously, & attain a strength & vigour rarely to be seen elsewhere. - Amongst them peep out a number of small Country houses & villages, the inhabitants of which are well formed & healthy. - The plains of Catania in the Summer are 9 3 hot & insupportably sultry here on the contrary the air is fresh & balmy & even in the brightest sunshine, cool from the breeze of the Mountain. - The summits of Volcanic Hills when elevated to any considerable height, or after having felt the effects of an Eruption present a striking contrast when examined in the same view with the lower regions - Black & rugged & barren; if not covered with snow, they bear the evidences of having been changed by the force of fire. - Formed of Lava & strewed over with Pumice stones or with volcanic dust of sand, they present pictures of which all the features are wild & sublime & more impressive as they necessarily call up in the mind the ideas of the great natural events by which they were formed. - Most of the Craters or interior cones of the great Volcanic Mountains, in their common states emit smoke or Some kind of vapour; & the Lava of which they are composed is very irregular in its forms & various in its constitution. - Brislac thus describes the Crater of Vesuvius as it appeared in 1800 - \"The Cone\" he says, \"is cut in an inclined plane, having its direction from North East to South West. The circumference of the Crater is about 3000 feet. At the bottom is a considerable plain, from which vapours of different degrees of density almost constently issue, & the sides of it offer the remains of the last lava that issued from it in the Eruption of 1794. - Inst ce 1800. - D r Van Troil mentions very similar facts with regard to the different Craters Of Heckla in Iceland , which having their exterior covered with snow, constantly emit from their interior vapours insupportably hot, & exhibit walls of Lava having the appearance of black Glass. - But of all the volcanic craters that have been accurately examined, that of Etna is upon the grandest & most magnificent scale. The exterior walls according to Ferrara are at least 1800 feet high & the circumference of their edges cannot be less than a mile & half. They are composed of rugged pieces of Lava, & approach to each other internally - The bottom is a horizontal plane from which constantly issue immense columns of smoke. - A sketch will perhaps communicate some idea of the nature of this immense outlet of Volcanic fire but it can only give a very imperfect idea Instance Spallanzani asserts that he saw in the bottom of the Crater at a time when the smoke was blown off from it, an aperture in which melted lava was in continued motion, but it is generally supposed that he was mistaken. The friend whom I have already mentioned describes the journey to the edge of the great Crater as exceedingly difficult, - \"Large tracts of snow are at the base of it - And the ashes, scoriae & lava afford but an uncertain footing,\" I shall give in his own words the scene which presented itself on the summit. \"The view\" he says \"was perfectly new, & altogether different from what I had expected. As you have no object with which to compare the hollow you can form no accurate judgement by the eye of any of its dimensions. The ground of the borders is so hot as to burn the feet, vapours issue from numerous orifices in it - & from the huge abyss itself arise volumes of this smoke, which darken the face of heaven & the colour of which is constantly varying. The sun seen through this smoke, sometimes appears perfectly white, & sometimes of a blood red colour. We looked with long & anxious expectancy, for a favoured moments, in which the currents of vapour might disappear, or become less dense, so as to exhibit to us the interior of this wonderful Laboratory of Nature; |_ but we looked in vain, - We rolled down large stones with the hopes of being able to estimate the depth from the time of their descent. |_ The ground shook under us as often as they struck against the side of the precipice of the Sounds became fainter & more indistinct till they were gradually lost; but we had no reason of suppose that we heard the noise of their last fall. - View of Crater of Stromboli - The general aspect of a Volcanic district, even in its most quiet state must be highly impressive; but when the subterranean fires are displayed in their full energy, when they burst forth from the interior of the Earth, desolating & destroying, then the effect must be beyond all comparsion the most awful & the most sublime of the phenomena belonging to our Globe. - Multiplied descriptions have been given of the Eruptions of Volcanoes; - Philosophers have detailed them, Poets have 13 4 painted them; but language must necessarily fail when applied to such a purpose; & not even the most perfect delineation of the most perfect master could do justified to a combination of circumstances in which feeling & hearing & sight, are almost equally concerned. In which the Earth trembles - In which the continued sound of thunder dwells upon the Ears; & in which the eye is constantly dazzled by lightenings flashing in the heavens & by liquid fire bursting from the Earth. From the most accurate accounts it appears that before any great eruption takes place, the Mountain for a considerable time, is more than usually tranquil; & one of the most common indications of the approach of the event, is a great stillness in the air & a drying up of the streams in the vicinity. - The period of quiet, announces the approach of danger |_ tis then that Nature seems as if preparing her materials for this terrible operation her tranquillity is the forerunner of destruction. - Slight tremblings of the Earth from the first phenomena in the series - |_ The smoke issuing from the Crater increases in quantity, & spreads into the air in the form of an inverted cone, |_ an Earthquake usually announces the first appearance of flame / and the melted Lava is poured forth amidst noises more terrible, & louder, than thunder, whilst the ground is agitated by a series of continual shocks. - Instance. This sketch will give some faint idea of an eruption. It represents Vesuvius as it appeared in 1771 the design is Volairs the engraving is Somma . Gulf of Naples Moonlight - The same appearances, are almost uniformly exhibited, & the most accurate & perspicuous accounts that have ever been given of a volcanic fire, are those of the Eruption of Vesuvius in 1794. & I shall read an abstract of the detail of events which has been principally made from the excellent works of Breislac & Sir W m Hamilton . - The Mountain had been remarkably quiet for seven Months, nor did the usual Smoke issue from the Crater, but at times it emitted Clouds, that floated in the Air in the shape of little Trees. It was remarked that for some days preceding the eruption, a thick vapour was seen to surround the Mountain about a quarter of a mile beneath the Crater |_ the Sun & Moon had an unusual reddish Cast. - The water of the great fountain Torre del Greco & of the other Springs in the vicinity, began to decrease some days before the Eruption. - On the 12 th of June there was a violent fall of rain, & soon after the inhabitants of Resina situated directly over the ancient Town of Herculaneum were sensible of a rumbling subterranious noise - & about 11 o'Clock at night, a violent shock of an Earthquake was felt at Naples . - On the 15 th of June, soon after ten oClock at night, another shock occurred; but not to violent as that of the 12 th . And at the same moment a fountain of bright fire, attended with a very black smoke, & a loud report was seen to issue, & rise to a great height, from about the middle of the Cone of Vesuvius. - And soon after another of the same kind broke out at a little distance lower down |_ & both of the openings immediately pored forth Lava. - Fresh fountains of liquid fire succeeded each other hastily |_ & in the space of a mile & half, fifteen of them might be numbered; & others most probably were hidden by the smoke. - It is impossible that any description can give an idea of this fiery scene, or of the horrid noises, that attended this great operation of Nature. - It was a mixture of the loudest Thunder, with incessant reports like those from a numerous heavy artillery, & accompanied by a continual hollow murmur, like that of the roaring of the Ocean during a violent Storm. - No Scene could be more impressive. - As a contrast; the sky over the sea at a distance from the volcano was calm & beautiful, |_ it was such a night as is seldom experienced except in the delicious Climate of Naples . - At the base of Vesuvius, appeared a majestic river of fire about 12, 000 feet in length, & 1500 feet broad. - The reflection from so great an ignited mass surface, appeared in the atmosphere as a grand & brilliant Aurora Borealis which rendered the light of the Moon dim & feeble. - The sea towards which it flowed was of a bright red tint, & the waves opposite to it seemed as if inflamed. - On the Shore, the Melancholy fate of Torre was distinctly exhibited; Clouds of Smoke rose from the City 17 5 overwhelmed by the liquid fire - flames burst forth in every part: And the noise of the falling of houses & Palaces, was heard even amidst the roaring of the Volcano. - To these effects so calculated to impress the Senses - one was added which strongly & irresistibly affected the heart. - It was the Spectacle of a disordered Croud, of more than 15,000 persons lamenting the loss of their City, & their goods; & having scarcely had a moment to fly; & to abandon for ever . their houses & their property, compelled to wander in search of an assylum, at once under the influence of terror & grief. - There was an intermission of the Eruption at about 2 in the morning of the 16 th - but at four the crater again shewed signs of a new action - & Lava issued from a new opening on the other side of the Mountain, facing Ottaiano & in a short time had passed over three miles of ground, & overwhelmed & burnt a considerable wood . - |_ The upper part of Vesuvius was again soon involved in Clouds & darkness; but above these clouds, fresh columns of smoke were continually rising, till the whole mass had the form of a pine tree, stretching to an enormous height in the Atmosphere. - |_ & in that gigantic mass of heavy clouds, flashes of forked lightning were constantly observed, so bright as to be visible in the day time. - At about 6 o'Clock in the Morning of the 16 th - The lava had reached the Sea after having passed through & destroyed the greatest part of Torre del Greco - It met the waves with a hissing noise, & with loud explosions, & continued for some time to flow beneath them. During the whole of the 16 th a cloud of ashes was spread across the bay. The Sun was scarcely visible through it, & more dim than in a total Eclipse |_ & even at Naples , there was only a glimmering of day, more feeble than the winter's twilight Instances 2 nd - 3 rd Aug t 9 - This description will serve to give a general idea of the course of the phenomena in a Volcanic Eruption. In no other instance, were so many Scientific Observers present, nor was there ever a more favourable opportunity for registering the appearances. - The order of Events is in all cases analogous; & it would be a waste of time, an unnecessary multiplication of similar instances, to bring forward the less perfect histories that have been given in earlier times, & of the eruptions of other volcanoes, - Whether the fire breaks forth amidst the snows of Iceland or the fertile hills of Italy , it is announced by the same indications, accompanied by the same effects, & has the same termination. - In cases where phenomena are so similar, the same reasonings may be applied to their causes; |_ And the immediate agents in Volcanic Eruptions are in all cases evident. - The trembling of the Earth, the noise in the Crater, & the loud explosions are all evidently owing, to the energy of elastic vapours, & it is by these, that the stones & ashes are raised, the ground opened, & the torrent of Lava poured forth. - This explanation is so evident that it did not escape the genius of the Ancients. - Lucretius has given it in his 6 th Book , in some lines that may be thus translated \"In Etna 's Caves expanded by her fires With mighty force the imprisoned air aspires, And whilst escaping from the vast profound Shakes the firm earth, & scatters rocks around O'er the green fields, & fertile vineyards pours Ashes & sand - in desolating showers.\" The elastic matter given off in volcanic eruptions is principally steam mixed with inflammable air with Carbonic Acid & some other acid vapours. Sulphur likewise is raised in the volatile state, for it condenses sometimes on the sides of the Crater; & the torrents of rain which follow eruptions & which are often more destructive to the labours of the husbandman & more extensive in their desolating effects than fire, are owing to the condensation of aqueous vapour . - Sometimes Primary or Secondary Rocks are thrown out by the force of explosions unaltered by fire; but the great products are matters in igneous fusion, principally consisting of the earths in intimate combination with oxides of iron & alkali; & mixed with more or less of the unaltered materials of the Mountain. - Specimens Sulphur Lavas Obsidian |_ It is from the products of the agencies of volcanic fires alone, that we can reason concerning their causes. - And a number of difficulties undoubtedly oppose themselves to the investigation. - 6 21 The substances concerned, are hidden deep in the bosom of the Earth, & it is scarcely possible for us to contemplate them in their active states - even their effects , can only be examined at a distance; & from their awful nature, it is scarcely possible for the most philosophical & courageous mind to examine them with coolness & precision. - These circumstances have induced many Philosophers to give up the enquiry as hopeless; |_ but we are possessed by the discoveries of Modern Chemistry of many analogies on the Subject. - & as far as these can be our guides, it is certainly fair to pursue the investigation . - The nature of Atmospherical Electricity, - of lightning was much less known in the beginning of the last century than the causes of volcanic fires are now - & where analogy is capable of being applied, discovery should never be despaired of. - I do not mean to insinuate that we shall probably gain the same power of averting the effects of Earthquakes & Volcanoes as we have done those of Thunder Clouds -. but at least as a matter of curiosity the enquiry is worthy of pursuit ; |_ & it is connected with objects so grand & magnificient , as necessary to excite the active imagination One of the earliest Hypotheses formed to account for the origin of Volcanoes is, that a permanent central fire occupies the interior of the Earth; & that the apertures of burning Mountains are the places by which it finds vent, by which it is sometimes discharged into the Atmosphere. - This notion would be admirable from its simplicity, if it did not interfere with all our established ideas, & all known facts concerning the nature & communication of heat. - Heat in all its states is capable of being transferred from body to body & if the interior of the Globe had been from all time in a state of ignition; the effects must have been long ago communicated to the surface which would have exhibited, not a few widely scattered volcanoes, but one glowing and burning mass. - The Philosophers who have defended this opinion have gone further even than the ancient Priests of Vesta , who though they attributed a divine nature to fire; yet knew that without fuel the flame on their altars would be soon extinct. - We can reason only by induction or analogy from facts that we are acquainted with, & all the common phenomena of fire occurring on the surface of the Globe are connected with Chemical changes, with the mutual agencies of different substances on each other; & by the quiet of a Volcanic Mountain after eruptions the cessation & renovation of the effects in the same district & the different intensity of the effects at different times, all point out to Chemical Changes as the probable cause for these grand occurrences. - But what Chemical agents are capable of producing such effects? - If an operation of Combustion has taken place, & I wish to ascertain the causes, I examine the results, & form my conclusions entirely upon their peculiar nature - Here is a vivid Combustion: - suppose a white powder is produced - I examine it, & find it Phosphoric acid . - Of course I conclude that the effect depended upon phosphorus Instance Combus n of phosphorus in oxy e What the results of a Volcanic Eruption? Lava. principally the Earths & alkalies in a state of ignition aqueous vapour , inflammable gas which burns as it rises. - But from what can these products have arisen? - I have mentioned the experiments which shew that the Earths & alkalies are capable of being reduced into Metals which are amongst the most combustible bodies in nature, so that they even burn in contact with water. - And if it be supposed that the interior of the Earth contains Alloys of these Metals with common metals a supposition which is warranted by the observation of D r Maskelyne & M r Cavendish on the mean density of the Earth; the phenomena of Volcanic fires might be easily explained |_ Water it seems is always connected with the effect. - Most of the great Volcanoes are near the Sea or extensive Lakes, & aqueous vapour as I have said is one of the products, & inflammable Air which would result from the decomposition of water by the Metals - The elastic substances 25 7 on such an idea would be such as they are found to be, - the fluid products would be Lavas; becoming combinations of the Earths & alkalies on cooling Instance. I shewed in the Chemical Lectures an experiment which on the hypothesis advanced may be regarded as offering an illustration of a volcanic eruption I shall repeat it on a larger scale To be given Instance Even this is a very feeble imitation. - But in the operations of Nature where immense masses of the metals of the Earths may be supposed to exist & to be acted upon by great bodies of water flowing in from the Ocean. The effects would be correspondently grand. The Lava poured fourth might cover miles of Country. - Earthquakes would be felt from the action of the great quantity of inflammable Air ; |_ Mountains might be raised on the Land, & Islands elevated in the Sea. |_ Electrical changes in most cases precede, or are connected with Chemical Charges & hence the explosions from the elastic matter & the fire of combustion would be associated as they are found to be & their effects enhanced by Thunder & Lightning. - |_ On the idea of the subterranean fire being produced by the action of water & air upon the Metals of the Earths as I hinted in the Introductory Lecture, / a general hypothesis of Geology may be founded. - Water & Air in certain operations decompose & degrade Rocks. - but in these operations, they may be considered as acting a contrary part, as consolidating & elevating them. - Electricity has been the great agent for producing metals from Earths & alkalies, & if it can be supposed that Electricity acting under the pressure of the Ocean, or in the great subterraneous Laboratory of the Mineral Kingdom is capable of separating the inflammable bases of the Earths from their Oxygene - then these might be assumed a perfect equilibrium a consistent balance of powers in the system of terrestrial Changes; & a completion of that Order to which so many other xxxxxxxx causes as was stated in the last lecture contribute. - The analogy of Nature likewise is in favour of such a supposition Vegetables , absorb principles from the Atmosphere which are again evolved into it, at the time of their decay. - Water carried into the Atmosphere gradually returns to the Sea, from whence it sprung. - In animal Bodies, the materials derived from the external World, after being subservient to Life, are again converted into Elements to be prepared for another circulation . - (And the idea corresponds with the beautiful ancient hieroglyphic representation of Nature / the Phoenix rising from the ashes. - ) - These views though analogous to the views of Hooke & of Hutton with respect to the future changes of the Globe, yet, do not necessarily involve the idea that the primary Rocks & Secondary Rocks were formed in consequence of the operation of similar agencies. - As far as Lavas have been examined, none of their parts have been found similar to those of Primary & Secondary Rocks. - It may be said that the want of the pressure of the Ocean may occasion the difference; but still there is required some experiments, or some observations, which will demonstrate that many different crystals may be formed from the same fused mass by slow cooling. - Sir James Hall by a series of beautiful experiments has shewn that Basalt & even Limestone after being fused will assume the crystalline form by slow congelation but in the specimens of reproduced crystalline Basalt that I have seen the crystals were only of one species whereas in the original, they were of two distinct kinds. but |_ Exp ts similar to those of Sir J. Hall were made by M r Gregory Watt . he fused some hundreds weight of Basalt , & by suffering it to cool in a mass, examined the results by breaking it into pieces. The largest crystals were found in the interior where the congelation must have been comparatively slow. - His paper on this subject is published in the Transactions of the Royal Society of London ; & abounds in acute observations & sagacious inferences . - It was the first & only Geological production of a Mind full of talent & enthusiasm for Scientific pursuits. - Of a Mind which promised much for the Philosophy of this Subject; but death cut off this bloom of promise & hope for the Scientific World at the moment it was brightest. - No person attached to truth can read his paper without a feeling of regret, & I hope I may be excused for the strong expression of this regret, for whilst I admired him as a Philosopher, I loved him as a Man. He was the earliest & one of the dearest of my Scientific Friends. - 8 29 There is however, still a noble field of Exp t in the effects of slowly conducted heat, & the results may be important, in their application to the Arts as well as to the Solution of the phenomena of Geology |_ & there cannot be a more noble & delightful Study than the peculiarities of the combinations of Nature, nor an Art more worthy of being followed than that by which her resources are imitated. - The Volcanic Rocks in general are extremely liable to decompose. - they contain alkali, Oxide of Iron , & calcareous matter, & all the causes described in the last lecture operate powerfully upon them. - By their decomposition Puzzulanoes , terrass & fine red & brown soils are formed. - I mentioned in the beginning of this Lecture, the fertility of most of the Volcanic regions. - They sooner become the abode of vegetation, than any other Rocks; & their efficacy in combining with other causes in increasing the habitable surface of the Globe is consequently distinct. - In the Azores , in the different Asiatic Archipelagoes, Islands have been often raised - |_ That near Santerin which rose out of the bosom of the Sea in 1707 is now covered in many parts with vegetables - The Lipari Islands were probably all of them elevated by submarine Volcanoes. - Fertile fields now exist where before there was a comparitively useless expanse of Sea. - The evil produced is transient, the good is permanent. - The Lava which destroyed Herculaneum , has been for 15 centuries a rich & fertile soil; The ashes which buried Pompeia have rendered a great Country continually productive. The destruction is small & partial - the benefit great & general. - In Nature nothing must be judged of in moments, or from its immediate effects. - Her operations are in years, & in ages; & the ultimate tendency of them the preservation of Life. - It is by events apparently destructive, that her powers are renovated. - By her most awful & terrible agencies even the equilibrium Sassafras[/ misc], the Coffee plant & Saffron are all said to grow here in abundance - It is certain that no part of the Island, can vie with the borders of Etna in the verdure of the herbage & in the luxuriance of the grain. - The ground is agreeably diversified, by the number of small hills which at different periods have formed an outlet for the subterranean fires; but which in the long process of time, have become covered with vegetable mould, & by their present abundance, atone for their ancient sterility. - Trees, so rare in other parts of the Island, spring up here spontaneously, & attain a strength & vigour rarely to be seen elsewhere. - Amongst them peep out a number of small Country houses & villages, the inhabitants of which are well formed & healthy. - The plains of Catania in the Summer are 9 3 hot & insupportably sultry here on the contrary the air is fresh & balmy & even in the brightest sunshine, cool from the breeze of the Mountain. - The summits of Volcanic Hills when elevated to any considerable height, or after having felt the effects of an Eruption present a striking contrast when examined in the same view with the lower regions - Black & rugged & barren; if not covered with snow, they bear the evidences of having been changed by the force of fire. - Formed of Lava & strewed over with Pumice stones or with volcanic dust of sand, they present pictures of which all the features are wild & sublime & more impressive as they necessarily call up in the mind the ideas of the great natural events by which they were formed. - Most of the Craters or interior cones of the great Volcanic Mountains, in their common states emit smoke or Some kind of vapour; & the Lava of which they are composed is very irregular in its forms & various in its constitution. - Brislac thus describes the Crater of Vesuvius as it appeared in 1800 - \"The Cone\" he says, \"is cut in an inclined plane, having its direction from North East to South West. The circumference of the Crater is about 3000 feet. At the bottom is a considerable plain, from which vapours of different degrees of density almost constently issue, & the sides of it offer the remains of the last lava that issued from it in the Eruption of 1794. - Inst ce 1800. - D r Van Troil mentions very similar facts with regard to the different Craters Of Heckla in Iceland , which having their exterior covered with snow, constantly emit from their interior vapours insupportably hot, & exhibit walls of Lava having the appearance of black Glass. - But of all the volcanic craters that have been accurately examined, that of Etna is upon the grandest & most magnificent scale. The exterior walls according to Ferrara are at least 1800 feet high & the circumference of their edges cannot be less than a mile & half. They are composed of rugged pieces of Lava, & approach to each other internally - The bottom is a horizontal plane from which constantly issue immense columns of smoke. - A sketch will perhaps communicate some idea of the nature of this immense outlet of Volcanic fire but it can only give a very imperfect idea Instance Spallanzani asserts that he saw in the bottom of the Crater at a time when the smoke was blown off from it, an aperture in which melted lava was in continued motion, but it is generally supposed that he was mistaken. The friend whom I have already mentioned describes the journey to the edge of the great Crater as exceedingly difficult, - \"Large tracts of snow are at the base of it - And the ashes, scoriae & lava afford but an uncertain footing,\" I shall give in his own words the scene which presented itself on the summit. \"The view\" he says \"was perfectly new, & altogether different from what I had expected. As you have no object with which to compare the hollow you can form no accurate judgement by the eye of any of its dimensions. The ground of the borders is so hot as to burn the feet, vapours issue from numerous orifices in it - & from the huge abyss itself arise volumes of this smoke, which darken the face of heaven & the colour of which is constantly varying. The sun seen through this smoke, sometimes appears perfectly white, & sometimes of a blood red colour. We looked with long & anxious expectancy, for a favoured moments, in which the currents of vapour might disappear, or become less dense, so as to exhibit to us the interior of this wonderful Laboratory of Nature; |_ but we looked in vain, - We rolled down large stones with the hopes of being able to estimate the depth from the time of their descent. |_ The ground shook under us as often as they struck against the side of the precipice of the Sounds became fainter & more indistinct till they were gradually lost; but we had no reason of suppose that we heard the noise of their last fall. - View of Crater of Stromboli - The general aspect of a Volcanic district, even in its most quiet state must be highly impressive; but when the subterranean fires are displayed in their full energy, when they burst forth from the interior of the Earth, desolating & destroying, then the effect must be beyond all comparsion the most awful & the most sublime of the phenomena belonging to our Globe. - Multiplied descriptions have been given of the Eruptions of Volcanoes; - Philosophers have detailed them, Poets have 13 4 painted them; but language must necessarily fail when applied to such a purpose; & not even the most perfect delineation of the most perfect master could do justified to a combination of circumstances in which feeling & hearing & sight, are almost equally concerned. In which the Earth trembles - In which the continued sound of thunder dwells upon the Ears; & in which the eye is constantly dazzled by lightenings flashing in the heavens & by liquid fire bursting from the Earth. From the most accurate accounts it appears that before any great eruption takes place, the Mountain for a considerable time, is more than usually tranquil; & one of the most common indications of the approach of the event, is a great stillness in the air & a drying up of the streams in the vicinity. - The period of quiet, announces the approach of danger |_ tis then that Nature seems as if preparing her materials for this terrible operation her tranquillity is the forerunner of destruction. - Slight tremblings of the Earth from the first phenomena in the series - |_ The smoke issuing from the Crater increases in quantity, & spreads into the air in the form of an inverted cone, |_ an Earthquake usually announces the first appearance of flame / and the melted Lava is poured forth amidst noises more terrible, & louder, than thunder, whilst the ground is agitated by a series of continual shocks. - Instance. This sketch will give some faint idea of an eruption. It represents Vesuvius as it appeared in 1771 the design is Volairs the engraving is Somma . Gulf of Naples Moonlight - The same appearances, are almost uniformly exhibited, & the most accurate & perspicuous accounts that have ever been given of a volcanic fire, are those of the Eruption of Vesuvius in 1794. & I shall read an abstract of the detail of events which has been principally made from the excellent works of Breislac & Sir W m Hamilton . - The Mountain had been remarkably quiet for seven Months, nor did the usual Smoke issue from the Crater, but at times it emitted Clouds, that floated in the Air in the shape of little Trees. It was remarked that for some days preceding the eruption, a thick vapour was seen to surround the Mountain about a quarter of a mile beneath the Crater |_ the Sun & Moon had an unusual reddish Cast. - The water of the great fountain Torre del Greco & of the other Springs in the vicinity, began to decrease some days before the Eruption. - On the 12 th of June there was a violent fall of rain, & soon after the inhabitants of Resina situated directly over the ancient Town of Herculaneum were sensible of a rumbling subterranious noise - & about 11 o'Clock at night, a violent shock of an Earthquake was felt at Naples . - On the 15 th of June, soon after ten oClock at night, another shock occurred; but not to violent as that of the 12 th . And at the same moment a fountain of bright fire, attended with a very black smoke, & a loud report was seen to issue, & rise to a great height, from about the middle of the Cone of Vesuvius. - And soon after another of the same kind broke out at a little distance lower down |_ & both of the openings immediately pored forth Lava. - Fresh fountains of liquid fire succeeded each other hastily |_ & in the space of a mile & half, fifteen of them might be numbered; & others most probably were hidden by the smoke. - It is impossible that any description can give an idea of this fiery scene, or of the horrid noises, that attended this great operation of Nature. - It was a mixture of the loudest Thunder, with incessant reports like those from a numerous heavy artillery, & accompanied by a continual hollow murmur, like that of the roaring of the Ocean during a violent Storm. - No Scene could be more impressive. - As a contrast; the sky over the sea at a distance from the volcano was calm & beautiful, |_ it was such a night as is seldom experienced except in the delicious Climate of Naples . - At the base of Vesuvius, appeared a majestic river of fire about 12, 000 feet in length, & 1500 feet broad. - The reflection from so great an ignited mass surface, appeared in the atmosphere as a grand & brilliant Aurora Borealis which rendered the light of the Moon dim & feeble. - The sea towards which it flowed was of a bright red tint, & the waves opposite to it seemed as if inflamed. - On the Shore, the Melancholy fate of Torre was distinctly exhibited; Clouds of Smoke rose from the City 17 5 overwhelmed by the liquid fire - flames burst forth in every part: And the noise of the falling of houses & Palaces, was heard even amidst the roaring of the Volcano. - To these effects so calculated to impress the Senses - one was added which strongly & irresistibly affected the heart. - It was the Spectacle of a disordered Croud, of more than 15,000 persons lamenting the loss of their City, & their goods; & having scarcely had a moment to fly; & to abandon for ever . their houses & their property, compelled to wander in search of an assylum, at once under the influence of terror & grief. - There was an intermission of the Eruption at about 2 in the morning of the 16 th - but at four the crater again shewed signs of a new action - & Lava issued from a new opening on the other side of the Mountain, facing Ottaiano & in a short time had passed over three miles of ground, & overwhelmed & burnt a considerable wood . - |_ The upper part of Vesuvius was again soon involved in Clouds & darkness; but above these clouds, fresh columns of smoke were continually rising, till the whole mass had the form of a pine tree, stretching to an enormous height in the Atmosphere. - |_ & in that gigantic mass of heavy clouds, flashes of forked lightning were constantly observed, so bright as to be visible in the day time. - At about 6 o'Clock in the Morning of the 16 th - The lava had reached the Sea after having passed through & destroyed the greatest part of Torre del Greco - It met the waves with a hissing noise, & with loud explosions, & continued for some time to flow beneath them. During the whole of the 16 th a cloud of ashes was spread across the bay. The Sun was scarcely visible through it, & more dim than in a total Eclipse |_ & even at Naples , there was only a glimmering of day, more feeble than the winter's twilight Instances 2 nd - 3 rd Aug t 9 - This description will serve to give a general idea of the course of the phenomena in a Volcanic Eruption. In no other instance, were so many Scientific Observers present, nor was there ever a more favourable opportunity for registering the appearances. - The order of Events is in all cases analogous; & it would be a waste of time, an unnecessary multiplication of similar instances, to bring forward the less perfect histories that have been given in earlier times, & of the eruptions of other volcanoes, - Whether the fire breaks forth amidst the snows of Iceland or the fertile hills of Italy , it is announced by the same indications, accompanied by the same effects, & has the same termination. - In cases where phenomena are so similar, the same reasonings may be applied to their causes; |_ And the immediate agents in Volcanic Eruptions are in all cases evident. - The trembling of the Earth, the noise in the Crater, & the loud explosions are all evidently owing, to the energy of elastic vapours, & it is by these, that the stones & ashes are raised, the ground opened, & the torrent of Lava poured forth. - This explanation is so evident that it did not escape the genius of the Ancients. - Lucretius has given it in his 6 th Book , in some lines that may be thus translated \"In Etna 's Caves expanded by her fires With mighty force the imprisoned air aspires, And whilst escaping from the vast profound Shakes the firm earth, & scatters rocks around O'er the green fields, & fertile vineyards pours Ashes & sand - in desolating showers.\" The elastic matter given off in volcanic eruptions is principally steam mixed with inflammable air with Carbonic Acid & some other acid vapours. Sulphur likewise is raised in the volatile state, for it condenses sometimes on the sides of the Crater; & the torrents of rain which follow eruptions & which are often more destructive to the labours of the husbandman & more extensive in their desolating effects than fire, are owing to the condensation of aqueous vapour . - Sometimes Primary or Secondary Rocks are thrown out by the force of explosions unaltered by fire; but the great products are matters in igneous fusion, principally consisting of the earths in intimate combination with oxides of iron & alkali; & mixed with more or less of the unaltered materials of the Mountain. - Specimens Sulphur Lavas Obsidian |_ It is from the products of the agencies of volcanic fires alone, that we can reason concerning their causes. - And a number of difficulties undoubtedly oppose themselves to the investigation. - 6 21 The substances concerned, are hidden deep in the bosom of the Earth, & it is scarcely possible for us to contemplate them in their active states - even their effects , can only be examined at a distance; & from their awful nature, it is scarcely possible for the most philosophical & courageous mind to examine them with coolness & precision. - These circumstances have induced many Philosophers to give up the enquiry as hopeless; |_ but we are possessed by the discoveries of Modern Chemistry of many analogies on the Subject. - & as far as these can be our guides, it is certainly fair to pursue the investigation . - The nature of Atmospherical Electricity, - of lightning was much less known in the beginning of the last century than the causes of volcanic fires are now - & where analogy is capable of being applied, discovery should never be despaired of. - I do not mean to insinuate that we shall probably gain the same power of averting the effects of Earthquakes & Volcanoes as we have done those of Thunder Clouds -. but at least as a matter of curiosity the enquiry is worthy of pursuit ; |_ & it is connected with objects so grand & magnificient , as necessary to excite the active imagination One of the earliest Hypotheses formed to account for the origin of Volcanoes is, that a permanent central fire occupies the interior of the Earth; & that the apertures of burning Mountains are the places by which it finds vent, by which it is sometimes discharged into the Atmosphere. - This notion would be admirable from its simplicity, if it did not interfere with all our established ideas, & all known facts concerning the nature & communication of heat. - Heat in all its states is capable of being transferred from body to body & if the interior of the Globe had been from all time in a state of ignition; the effects must have been long ago communicated to the surface which would have exhibited, not a few widely scattered volcanoes, but one glowing and burning mass. - The Philosophers who have defended this opinion have gone further even than the ancient Priests of Vesta , who though they attributed a divine nature to fire; yet knew that without fuel the flame on their altars would be soon extinct. - We can reason only by induction or analogy from facts that we are acquainted with, & all the common phenomena of fire occurring on the surface of the Globe are connected with Chemical changes, with the mutual agencies of different substances on each other; & by the quiet of a Volcanic Mountain after eruptions the cessation & renovation of the effects in the same district & the different intensity of the effects at different times, all point out to Chemical Changes as the probable cause for these grand occurrences. - But what Chemical agents are capable of producing such effects? - If an operation of Combustion has taken place, & I wish to ascertain the causes, I examine the results, & form my conclusions entirely upon their peculiar nature - Here is a vivid Combustion: - suppose a white powder is produced - I examine it, & find it Phosphoric acid . - Of course I conclude that the effect depended upon phosphorus Instance Combus n of phosphorus in oxy e What the results of a Volcanic Eruption? Lava. principally the Earths & alkalies in a state of ignition aqueous vapour , inflammable gas which burns as it rises. - But from what can these products have arisen? - I have mentioned the experiments which shew that the Earths & alkalies are capable of being reduced into Metals which are amongst the most combustible bodies in nature, so that they even burn in contact with water. - And if it be supposed that the interior of the Earth contains Alloys of these Metals with common metals a supposition which is warranted by the observation of D r Maskelyne & M r Cavendish on the mean density of the Earth; the phenomena of Volcanic fires might be easily explained |_ Water it seems is always connected with the effect. - Most of the great Volcanoes are near the Sea or extensive Lakes, & aqueous vapour as I have said is one of the products, & inflammable Air which would result from the decomposition of water by the Metals - The elastic substances 25 7 on such an idea would be such as they are found to be, - the fluid products would be Lavas; becoming combinations of the Earths & alkalies on cooling Instance. I shewed in the Chemical Lectures an experiment which on the hypothesis advanced may be regarded as offering an illustration of a volcanic eruption I shall repeat it on a larger scale To be given Instance Even this is a very feeble imitation. - But in the operations of Nature where immense masses of the metals of the Earths may be supposed to exist & to be acted upon by great bodies of water flowing in from the Ocean. The effects would be correspondently grand. The Lava poured fourth might cover miles of Country. - Earthquakes would be felt from the action of the great quantity of inflammable Air ; |_ Mountains might be raised on the Land, & Islands elevated in the Sea. |_ Electrical changes in most cases precede, or are connected with Chemical Charges & hence the explosions from the elastic matter & the fire of combustion would be associated as they are found to be & their effects enhanced by Thunder & Lightning. - |_ On the idea of the subterranean fire being produced by the action of water & air upon the Metals of the Earths as I hinted in the Introductory Lecture, / a general hypothesis of Geology may be founded. - Water & Air in certain operations decompose & degrade Rocks. - but in these operations, they may be considered as acting a contrary part, as consolidating & elevating them. - Electricity has been the great agent for producing metals from Earths & alkalies, & if it can be supposed that Electricity acting under the pressure of the Ocean, or in the great subterraneous Laboratory of the Mineral Kingdom is capable of separating the inflammable bases of the Earths from their Oxygene - then these might be assumed a perfect equilibrium a consistent balance of powers in the system of terrestrial Changes; & a completion of that Order to which so many other xxxxxxxx causes as was stated in the last lecture contribute. - The analogy of Nature likewise is in favour of such a supposition Vegetables , absorb principles from the Atmosphere which are again evolved into it, at the time of their decay. - Water carried into the Atmosphere gradually returns to the Sea, from whence it sprung. - In animal Bodies, the materials derived from the external World, after being subservient to Life, are again converted into Elements to be prepared for another circulation . - (And the idea corresponds with the beautiful ancient hieroglyphic representation of Nature / the Phoenix rising from the ashes. - ) - These views though analogous to the views of Hooke & of Hutton with respect to the future changes of the Globe, yet, do not necessarily involve the idea that the primary Rocks & Secondary Rocks were formed in consequence of the operation of similar agencies. - As far as Lavas have been examined, none of their parts have been found similar to those of Primary & Secondary Rocks. - It may be said that the want of the pressure of the Ocean may occasion the difference; but still there is required some experiments, or some observations, which will demonstrate that many different crystals may be formed from the same fused mass by slow cooling. - Sir James Hall by a series of beautiful experiments has shewn that Basalt & even Limestone after being fused will assume the crystalline form by slow congelation but in the specimens of reproduced crystalline Basalt that I have seen the crystals were only of one species whereas in the original, they were of two distinct kinds. but |_ Exp ts similar to those of Sir J. Hall were made by M r Gregory Watt . he fused some hundreds weight of Basalt , & by suffering it to cool in a mass, examined the results by breaking it into pieces. The largest crystals were found in the interior where the congelation must have been comparatively slow. - His paper on this subject is published in the Transactions of the Royal Society of London ; & abounds in acute observations & sagacious inferences . - It was the first & only Geological production of a Mind full of talent & enthusiasm for Scientific pursuits. - Of a Mind which promised much for the Philosophy of this Subject; but death cut off this bloom of promise & hope for the Scientific World at the moment it was brightest. - No person attached to truth can read his paper without a feeling of regret, & I hope I may be excused for the strong expression of this regret, for whilst I admired him as a Philosopher, I loved him as a Man. He was the earliest & one of the dearest of my Scientific Friends. - 8 29 There is however, still a noble field of Exp t in the effects of slowly conducted heat, & the results may be important, in their application to the Arts as well as to the Solution of the phenomena of Geology |_ & there cannot be a more noble & delightful Study than the peculiarities of the combinations of Nature, nor an Art more worthy of being followed than that by which her resources are imitated. - The Volcanic Rocks in general are extremely liable to decompose. - they contain alkali, Oxide of Iron , & calcareous matter, & all the causes described in the last lecture operate powerfully upon them. - By their decomposition Puzzulanoes , terrass & fine red & brown soils are formed. - I mentioned in the beginning of this Lecture, the fertility of most of the Volcanic regions. - They sooner become the abode of vegetation, than any other Rocks; & their efficacy in combining with other causes in increasing the habitable surface of the Globe is consequently distinct. - In the Azores , in the different Asiatic Archipelagoes, Islands have been often raised - |_ That near Santerin which rose out of the bosom of the Sea in 1707 is now covered in many parts with vegetables - The Lipari Islands were probably all of them elevated by submarine Volcanoes. - Fertile fields now exist where before there was a comparitively useless expanse of Sea. - The evil produced is transient, the good is permanent. - The Lava which destroyed Herculaneum , has been for 15 centuries a rich & fertile soil; The ashes which buried Pompeia have rendered a great Country continually productive. The destruction is small & partial - the benefit great & general. - In Nature nothing must be judged of in moments, or from its immediate effects. - Her operations are in years, & in ages; & the ultimate tendency of them the preservation of Life. - It is by events apparently destructive, that her powers are renovated. - By her most awful & terrible agencies even the equilibrium Sassafras[/ misc], the Coffee plant & Saffron are all said to grow here in abundance - It is certain that no part of the Island, can vie with the borders of Etna in the verdure of the herbage & in the luxuriance of the grain. - The ground is agreeably diversified, by the number of small hills which at different periods have formed an outlet for the subterranean fires; but which in the long process of time, have become covered with vegetable mould, & by their present abundance, atone for their ancient sterility. - Trees, so rare in other parts of the Island, spring up here spontaneously, & attain a strength & vigour rarely to be seen elsewhere. - Amongst them peep out a number of small Country houses & villages, the inhabitants of which are well formed & healthy. - The plains of Catania in the Summer are",
  "9": "9 3 hot & insupportably sultry here on the contrary the air is fresh & balmy & even in the brightest sunshine, cool from the breeze of the Mountain. - The summits of Volcanic Hills when elevated to any considerable height, or after having felt the effects of an Eruption present a striking contrast when examined in the same view with the lower regions - Black & rugged & barren; if not covered with snow, they bear the evidences of having been changed by the force of fire. - Formed of Lava & strewed over with Pumice stones or with volcanic dust of sand, they present pictures of which all the features are wild & sublime & more impressive as they necessarily call up in the mind the ideas of the great natural events by which they were formed. - Most of the Craters or interior cones of the great Volcanic Mountains, in their common states emit smoke or their common states emit smoke or Some kind of vapour; & the Lava of which they are composed is very irregular in its forms & various in its constitution. - Brislac thus describes the Crater of Vesuvius as it appeared in 1800 - \"The Cone\" he says, \"is cut in an inclined plane, having its direction from North",
  "10": "East to South West. The circumference of the Crater is about 3000 feet. At the bottom is a considerable plain, from which vapours of different degrees of density almost constently issue, & the sides of it offer the remains of the last lava that issued from it in the Eruption of 1794. - Inst ce 1800. - D r Van Troil D r Van Troil D r Van Troil mentions very similar facts with regard to the different Craters Of Heckla in Iceland , which having their exterior covered with snow, constantly emit from their interior vapours insupportably hot, & exhibit walls of Lava having the appearance of black Glass. - But of all the volcanic craters that have been accurately examined, that of Etna is upon the grandest & most magnificent scale. The exterior walls according to Ferrara are at least 1800 feet high & the circumference of their edges cannot be less than a mile & half. They are composed of rugged pieces of Lava, & approach to each other internally - The bottom is a horizontal plane from which constantly issue immense columns of smoke. - A sketch will perhaps A sketch will perhaps",
  "11": "communicate some idea of the nature communicate some idea of the nature of this immense outlet of Volcanic fire of this immense outlet of Volcanic fire Volcanic fire but it can only give a very imperfect but it can only give a very imperfect idea Instance Spallanzani asserts that he saw in the bottom of the Crater at a time when the smoke was blown off from it, an aperture in which melted lava was in continued motion, but it is generally supposed that he was mistaken. The friend whom I have already mentioned describes the journey to the edge of the great Crater as exceedingly difficult, - \"Large tracts of snow are at the base of it - And the ashes, scoriae & lava afford but an uncertain footing,\" I shall give in his own words the scene which presented itself on the summit. \"The view\" he says \"was perfectly new, & altogether different from what I had expected. As you have no object with which to compare the hollow you can form no accurate judgement by the eye of any of its dimensions. The ground of the borders is so hot as to burn the feet, vapours issue from numerous orifices in it - & from the huge abyss itself arise volumes of this smoke, which darken the face of heaven & the colour of which is constantly varying. The sun seen through this smoke, sometimes appears perfectly white, & sometimes of a blood red colour. We looked with long & anxious expectancy, for a",
  "12": "favoured moments, in which the currents of vapour might disappear, or become less dense, so as to exhibit to us the interior of this wonderful Laboratory of Nature; |_ but we looked in vain, - We rolled down large stones with the hopes of being able to estimate the depth from the time of their descent. |_ The ground shook under us as often as they struck against the side of the precipice of the Sounds became fainter & more indistinct till they were gradually lost; but we had no reason of suppose that we heard the noise of their last fall. - View of Crater of Stromboli View of Crater of Stromboli View of Crater of Stromboli - The general aspect of a Volcanic district, even in its most quiet state must be highly impressive; but when the subterranean fires are displayed in their full energy, when they burst forth from the interior of the Earth, desolating & destroying, then the effect must be beyond all comparsion the most awful & the most sublime of the phenomena belonging to our Globe. - Multiplied descriptions have been given of the Eruptions of Volcanoes; - Philosophers have detailed them, Poets have",
  "13": "13 4 painted them; but language must necessarily fail when applied to such a purpose; & not even the most perfect delineation of the most perfect master could do justified to a combination of circumstances in which feeling & hearing & sight, are almost equally concerned. In which the Earth trembles - In which the continued sound of thunder dwells upon the Ears; & in which the eye is constantly dazzled by lightenings flashing in the heavens & by liquid fire bursting from the Earth. From the most accurate accounts it appears that before any great eruption takes place, the Mountain for a considerable time, is more than usually tranquil; & one of the most common indications of the approach of the event, is a great stillness in the air & a drying up of the streams in the vicinity. - The period of quiet, announces the approach of danger approach of danger |_ tis then that Nature seems as if preparing her materials for this terrible operation her tranquillity is the forerunner of destruction. - Slight tremblings of the Earth from the first phenomena in the series - |_ The smoke issuing from the Crater increases in quantity, & spreads into the air in the form of an inverted",
  "14": "cone, |_ an Earthquake usually announces the first appearance of flame / and the melted Lava is poured forth amidst noises more terrible, & louder, than thunder, whilst the ground is agitated by a series of continual shocks. - Instance. This sketch will give some faint idea of an eruption. It represents Vesuvius as it appeared in 1771 the design is Volairs the engraving is Somma . Gulf of Naples Moonlight - The same appearances, same appearances, are almost uniformly exhibited, & the most accurate & perspicuous accounts that have ever been given of a volcanic fire, are those of the Eruption of Vesuvius in 1794. & I shall read an abstract of the detail of events which has been principally made from the excellent works of Breislac & Sir W m Hamilton Sir W m Hamilton Sir W m Hamilton . - The Mountain had been remarkably quiet for seven Months, nor did the usual Smoke issue from the Crater, but at times it emitted Clouds, that floated in the Air in the shape of little Trees. It was remarked that for some days preceding the eruption,",
  "15": "a thick vapour was seen to surround the Mountain about a quarter of a mile beneath the Crater |_ the Sun & Moon had an unusual reddish Cast. - The water of the great fountain Torre del Greco Torre del Greco Torre del Greco & of the other Springs in the vicinity, began to decrease some days before the Eruption. - On the 12 th of June there was a violent fall of rain, & soon after the inhabitants of Resina situated directly over the ancient Town of Herculaneum were sensible of a rumbling subterranious noise - & about 11 o'Clock at night, a violent shock of an Earthquake was felt at Naples . - On the 15 th of June, soon after ten oClock at night, another shock occurred; but not to violent as that of the 12 th . And at the same moment a fountain of bright fire, attended with a very black smoke, & a loud report was seen to issue, & rise to a great height, from about the middle of the Cone of Vesuvius. - And soon after another of the same kind broke out at a little distance lower down |_ & both of the openings immediately pored forth Lava. - Fresh fountains of liquid fire succeeded each other hastily |_ & in the space of a mile & half, fifteen of them might be numbered; & others most probably",
  "16": "were hidden by the smoke. - It is impossible that any description can give an idea of this fiery scene, or of the horrid noises, that attended this great operation of Nature. - It was a mixture of the loudest Thunder, with incessant reports like those from a numerous heavy artillery, & accompanied by a continual hollow murmur, like that of the roaring of the Ocean during a violent Storm. - No Scene could be more impressive. - As a contrast; the sky over the sea at a distance from the volcano was calm & beautiful, |_ it was such a night as is seldom experienced except in the delicious Climate of Naples . - At the base of Vesuvius, appeared a majestic river of fire about 12, 000 feet in length, & 1500 feet broad. - The reflection from so great an ignited mass surface, appeared in the atmosphere as a grand & brilliant Aurora Borealis Aurora Borealis Aurora Borealis which rendered the light of the Moon dim & feeble. - The sea towards which it flowed was of a bright red tint, & the waves opposite to it seemed as if inflamed. - On the Shore, the Melancholy fate of Torre was distinctly exhibited; Clouds of Smoke rose from the City",
  "17": "17 5 overwhelmed by the liquid fire - flames burst forth in every part: And the noise of the falling of houses & Palaces, was heard even amidst the roaring of the Volcano. - To these effects so calculated to impress the Senses - one was added which strongly & irresistibly affected the heart. - It was the Spectacle of a disordered Croud, of more than 15,000 persons lamenting the loss of their City, & their goods; & having scarcely had a moment to fly; & to abandon for ever . their houses & their property, compelled to wander in search of an assylum, at once under the influence of terror & grief. - There was an intermission of the Eruption at about 2 in the morning of the 16 th - but at four the crater again shewed signs of a new action - & Lava issued from a new opening on the other side of the Mountain, facing Ottaiano & in a short time had passed over three miles of ground, & overwhelmed & burnt a considerable wood . - |_ The upper part of Vesuvius was again soon involved in Clouds & darkness; but above these clouds, fresh columns of smoke were continually rising, till the whole mass had the form of a pine tree, stretching to an enormous height enormous height in the Atmosphere. -",
  "18": "|_ & in that gigantic mass of heavy clouds, flashes of forked lightning were constantly observed, so bright as to be visible in the day time. - At about 6 o'Clock in the Morning of the 16 th - The lava had reached the Sea after having passed through & destroyed the greatest part of Torre del Greco Torre del Greco Torre del Greco del Greco - It met the waves with a hissing noise, & with loud explosions, & continued for some time to flow beneath them. During the whole of the 16 th a cloud of ashes was spread across the bay. The Sun was scarcely visible through it, & more dim than in a total Eclipse |_ & even at Naples , there was only a glimmering of day, more feeble than the winter's twilight Instances 2 nd - 3 rd Aug t 9 - This description will serve to give a general idea of the course of the phenomena in a Volcanic Eruption. In no other instance, were so many Scientific Observers present, nor was there ever a more favourable opportunity for registering the appearances. - The order of Events is in all cases analogous; & it would be a waste of time, an unnecessary multiplication of similar instances, to bring forward the less perfect histories that have been given",
  "19": "in earlier times, & of the eruptions of other volcanoes, - Whether the fire breaks forth amidst the snows of Iceland or the fertile hills of Italy , it is announced by the same indications, accompanied by the same effects, & has the same termination. - In cases where phenomena are so similar, the same reasonings may be applied to their causes; |_ And the immediate agents in Volcanic Eruptions are in all cases evident. - The trembling of the Earth, the noise in the Crater, & the loud explosions are all evidently owing, to the energy of elastic vapours, energy of elastic vapours, & it is by these, that the stones & ashes are raised, the ground opened, & the torrent of Lava poured forth. - This explanation is so evident that it did not escape the genius of the Ancients. - Lucretius has given it in his 6 th Book his 6 th Book his 6 th Book , in some lines that may be thus translated \"In Etna 's Caves expanded by her fires With mighty force the imprisoned air aspires, And whilst escaping from the vast profound Shakes the firm earth, & scatters rocks around O'er the green fields, & fertile vineyards pours Ashes & sand - in desolating showers.\"",
  "20": "The elastic matter given off in volcanic eruptions is principally steam mixed with inflammable air with Carbonic Acid Carbonic Acid Carbonic Acid & some other acid vapours. Sulphur likewise is raised in the volatile state, for it condenses sometimes on the sides of the Crater; & the torrents of rain which follow eruptions & which are often more destructive to the labours of the husbandman & more extensive in their desolating effects than fire, are owing to the condensation of aqueous vapour aqueous vapour aqueous vapour . - Sometimes Primary or Secondary Rocks are thrown out by the force of explosions unaltered by fire; but the great products are matters in igneous fusion, principally consisting of the earths in intimate combination with oxides of iron & alkali; & mixed with more or less of the unaltered materials of the Mountain. - Specimens Sulphur Lavas Obsidian |_ It is from the products of the agencies of volcanic fires alone, that we can reason concerning their causes. - And a number of difficulties undoubtedly oppose themselves to the investigation. -",
  "21": "6 21 The substances concerned, are hidden deep in the bosom of the Earth, & it is scarcely possible for us to contemplate them in their active states - even their effects , can only be examined at a distance; & from their awful nature, it is scarcely possible for the most philosophical & courageous mind to examine them with coolness & precision. - These circumstances have induced many Philosophers to give up the enquiry as hopeless; |_ but we are possessed by the discoveries of Modern Chemistry of many analogies on the Subject. - & as far as these can be our guides, it is certainly fair to pursue the investigation . - The nature of Atmospherical Electricity, - of lightning was much less known in the beginning of the last century than the causes of volcanic fires are now - & where analogy is capable of being applied, discovery should never be despaired of. - I do not mean to insinuate that we shall probably gain the same power of averting the effects of Earthquakes & Volcanoes as we have done those of Thunder Clouds -. but at least as a matter of curiosity the enquiry is worthy of pursuit ; |_ & it is connected with objects so grand & magnificient , as necessary to excite",
  "22": "the active imagination One of the earliest Hypotheses formed to account for the origin of Volcanoes is, that a permanent central fire occupies the interior of the Earth; & that the apertures of burning Mountains are the places by which it finds vent, by which it is sometimes discharged into the Atmosphere. - This notion would be admirable from its simplicity, if it did not interfere with all our established ideas, & all known facts concerning the nature & communication of heat. - Heat in all its states is capable of being transferred from body to body & if the interior of the Globe had been from all time in a state of ignition; the effects must have been long ago communicated to the surface which would have exhibited, not a few widely scattered volcanoes, but one glowing and burning mass. - The Philosophers who have defended this opinion have gone further even than the ancient Priests of Vesta Priests of Vesta Priests of Vesta , who though they attributed a divine nature to fire; yet knew that without fuel the flame on their altars would be soon extinct. -",
  "23": "- We can reason only by induction or analogy from facts that we are acquainted with, & all the common phenomena of fire occurring on the surface of the Globe are connected with Chemical changes, with the mutual agencies of different substances on each other; & by the quiet of a Volcanic Mountain after eruptions the cessation & renovation of the effects in the same district & the different intensity of the effects at different times, all point out to Chemical Changes as the probable cause for these grand occurrences. - But what Chemical agents are capable of producing such effects? - If an operation of Combustion has taken place, & I wish to ascertain the causes, I examine the results, & form my conclusions entirely upon their peculiar nature - Here is a vivid Combustion: - suppose a white powder is produced - I examine it, & find it Phosphoric acid Phosphoric acid Phosphoric acid . - Of course I conclude that the effect depended upon phosphorus Instance Combus n of phosphorus in oxy e oxy e oxy e",
  "24": "What the results of a Volcanic Eruption? Lava. principally the Earths & alkalies in a state of ignition aqueous vapour aqueous vapour aqueous vapour , inflammable gas which burns as it rises. - But from what can these products have arisen? - I have mentioned the experiments which shew that the Earths & alkalies are capable of being reduced into Metals which are amongst the most combustible bodies in nature, so that they even burn in contact with water. - And if it be supposed that the interior of the Earth contains Alloys of these Metals with common metals a supposition which is warranted by the observation of D r Maskelyne & M r Cavendish M r Cavendish M r Cavendish on the mean density of the Earth; the phenomena of Volcanic fires might be easily explained |_ Water it seems is always connected with the effect. - Most of the great Volcanoes are near the Sea or extensive Lakes, & aqueous vapour aqueous vapour aqueous vapour as I have said is one of the products, & inflammable Air inflammable Air inflammable Air which would result from the decomposition of water by the Metals - The elastic substances",
  "25": "25 7 on such an idea would be such as they are found to be, - the fluid products would be Lavas; becoming combinations of the Earths & alkalies on cooling Instance. I shewed in the Chemical Lectures I shewed in the Chemical Lectures an experiment which on the hypothesis an experiment which on the hypothesis advanced may be regarded as offering advanced may be regarded as offering an illustration of a volcanic eruption an illustration of a volcanic eruption I shall repeat it on a larger scale I shall repeat it on a larger scale To be given Instance Even this is a very feeble imitation. - But in the operations of Nature where immense masses of the metals of the Earths may be supposed to exist & to be acted upon by great bodies of water flowing in from the Ocean. The effects would be correspondently grand. The Lava poured fourth might cover miles of Country. - Earthquakes would be felt from the would be felt from the action of the great quantity great quantity of inflammable Air inflammable Air inflammable Air ; |_ Mountains might be raised on the Land, & Islands elevated in the Sea. |_ Electrical changes in most cases precede, or are connected with Chemical Charges & hence the explosions from the elastic matter elastic matter elastic matter & the fire of combustion would be associated as they are found to be & their effects enhanced by Thunder & Lightning. -",
  "26": "|_ On the idea of the subterranean fire being produced by the action of water & air upon the Metals of the Earths as I hinted in the Introductory Lecture, / a general hypothesis of Geology may be founded. - Water & Air in certain operations decompose & degrade Rocks. - but in these operations, they may be considered as acting a contrary part, as consolidating & elevating them. - Electricity has been the great agent for producing metals from Earths & alkalies, & if it can be supposed that Electricity acting under the pressure of the Ocean, or in the great subterraneous Laboratory of the Mineral Kingdom is capable of separating the inflammable bases of the Earths from their Oxygene - then these might be assumed a perfect equilibrium a consistent balance of powers balance of powers in the system of system of terrestrial Changes; & a completion of that Order to which so many other xxxxxxxx causes as was stated in the last lecture contribute. - The analogy of Nature likewise is in favour of such a supposition Vegetables , absorb principles from the Atmosphere which are again evolved into it, at the time of their decay. -",
  "27": "Water carried into the Atmosphere gradually returns to the Sea, from whence it sprung. - In animal Bodies, the materials derived from the external World, after being subservient to Life, are again converted into Elements to be prepared for another circulation another circulation . - (And the idea corresponds with the beautiful ancient hieroglyphic representation of Nature / the Phoenix rising from the ashes. - ) - These views though analogous to the views of Hooke & of Hutton with respect to the future changes of the Globe, yet, do not necessarily involve the idea that the primary Rocks & Secondary Rocks were formed in consequence of the operation of similar agencies. - As far as Lavas have been examined, none of their parts have been found similar to those of Primary & Secondary Rocks. - It may be said that the want of the pressure of the Ocean may occasion the difference; but still there is required some experiments, or some observations, which will demonstrate that many different crystals may be formed from the same fused mass by slow cooling. -",
  "28": "Sir James Hall Sir James Hall Sir James Hall by a series of beautiful experiments has shewn that Basalt & even Limestone after being fused will assume the crystalline form by slow congelation but in the specimens of reproduced crystalline Basalt that I have seen the crystals were only of one species whereas in the original, they were of two distinct kinds. but in the specimens of reproduced crystalline Basalt that I have seen the crystals were only of one species whereas in the original, they were of two distinct kinds. but |_ Exp ts similar to those of Sir J. Hall Sir J. Hall Sir J. Hall were made by M r Gregory Watt Gregory Watt Gregory Watt . he fused some hundreds weight of Basalt , & by suffering it to cool in a mass, examined the results by breaking it into pieces. The largest crystals were found in the interior where the congelation must have been comparatively slow. - His paper on this subject is published in the Transactions of the Royal Society His paper on this subject is published in the Transactions of the Royal Society His paper on this subject is published in the Transactions of the Royal Society of London ; & abounds in acute observations & sagacious inferences . - It was the first & only Geological production of a Mind full of talent & enthusiasm for Scientific pursuits. - Of a Mind which promised much for the Philosophy of this Subject; but death cut off this bloom of promise & hope for the Scientific World at the moment it was brightest. - No person attached to truth can read his paper without a feeling of regret, & I hope I may be excused for the strong expression of this regret, for whilst I admired him as a Philosopher, I loved him as a Man. He was the earliest & one of the dearest of my Scientific Friends. -",
  "29": "8 29 There is however, still a noble field of Exp t in the effects of slowly conducted heat, & the results may be important, in their application to the Arts as well as to the Solution of the phenomena of Geology |_ & there cannot be a more noble & delightful Study than the peculiarities of the combinations of Nature, nor an Art more worthy of being followed than that by which her resources are imitated. - The Volcanic Rocks in general are extremely liable to decompose. - they contain alkali, Oxide of Iron Oxide of Iron Oxide of Iron , & calcareous matter, & all the causes described in the last lecture operate powerfully upon them. - By their decomposition Puzzulanoes , terrass & fine red & brown soils are formed. - I mentioned in the beginning of this Lecture, the fertility of most of the Volcanic regions. - They sooner become the abode of vegetation, than any other Rocks; & their efficacy in combining with other causes in increasing the habitable surface of the Globe is consequently distinct. - In the Azores the Azores the Azores , in the different Asiatic Archipelagoes, Islands have been often raised - |_ That near",
  "30": "Santerin which rose out of the bosom of the Sea in 1707 is now covered in many parts with vegetables - The Lipari Islands Lipari Islands Lipari Islands were probably all of them elevated by submarine Volcanoes. - Fertile fields now exist where before there was a comparitively useless expanse of Sea. - The evil produced is transient, the good is permanent. - The Lava which destroyed Herculaneum , has been for 15 centuries a rich & fertile soil; The ashes which buried Pompeia have rendered a great Country continually productive. The destruction is small & partial - the benefit great & general. - In Nature nothing must be judged of in moments, or from its immediate effects. - Her operations are in years, & in ages; & the ultimate tendency of them the preservation of Life. - It is by events apparently destructive, that her powers are renovated. - By her most awful & terrible agencies even the equilibrium"
}