{
  "persons": {
    "person_070": {
      "name": "JaneDavy",
      "birth": "",
      "death": "",
      "description": "Daughter of Charles Kerr, an Antiguan merchant who made his fortune in highly dubious circumstances. Following his death she moved to Britain where she married Schukbrugh Apreece who died in 1807. After running a successful literary salon in Edinburgh she moved to London where she met Davy and they married on 11 April 1812 two days after he had been knighted by the Prince Regent."
    }
  },
  "places": {
    "place_018": {
      "name": "Ireland",
      "description": ""
    },
    "place_091": {
      "name": "Waterford",
      "description": "A city in County Waterford in the south-east of Ireland. It is located within the province of Munster. The city is situated at the head of Waterford Harbour. It is the oldest and the fifth most populous city in the Republic of Ireland."
    },
    "place_021": {
      "name": "Cornwall",
      "description": "Cornwall is a county in south-west England, birthplace of Humphry Davy."
    },
    "place_087": {
      "name": "River Suire",
      "description": "Probably now known as the River Suir, a river in Ireland that flows into the Atlantic Ocean with its mouth in Waterford Harbour."
    },
    "place_092": {
      "name": "Monavoullagagh. Mountains",
      "description": "The Monavoullagagh mountain range or Monavullagh Mountains, County Waterford, is a name now rarely used for the south of the plateau of mountains more commonly refered to as the Comeragh Mountains."
    },
    "place_096": {
      "name": "Cahir",
      "description": "Cahir is a town in County Tipperary in Ireland."
    },
    "place_051": {
      "name": "Lough Erne",
      "description": "Lough Erne is the name of two connected lakes in County Fermanagh, Northern Ireland. It is the second-biggest lake system in Northern Ireland and Ulster, and the fourth biggest in Ireland."
    },
    "place_098": {
      "name": "Millstreet",
      "description": "A hamlet in County Waterford, Ireland."
    },
    "place_106": {
      "name": "Lakes of Killarney",
      "description": "Three lakes (Lough Leane, Muckross Lake - also called Middle Lake, and Upper Lake) surrounded by the MacGillycuddy's Reeks and now part of Killarney National Park."
    },
    "place_1199": {
      "name": "Kerry",
      "description": "County in the peninsular southwest of Ireland."
    },
    "place_099": {
      "name": "Paps",
      "description": "Paps of Anu, literally 'the breasts of Anu', are a pair of mountains near Killarney, in County Kerry, Ireland."
    },
    "place_1357": {
      "name": "MacGillycuddy's Reeks",
      "description": "Sandstone and siltstone mountain range in the Iveragh Peninsula, County Kerry, Ireland."
    },
    "place_101": {
      "name": "Castle Blarney",
      "description": "Probably Blarney Castle, Ireland, near Cork."
    },
    "place_741": {
      "name": "Siena",
      "description": "A city in Tuscany, and the capital of the Province of Siena."
    },
    "place_102": {
      "name": "Ross Island",
      "description": "Probably Ross Island, Killarney, Ireland, a claw-shaped peninsular in Killarney. Ross Castle is located here."
    },
    "place_108": {
      "name": "Croghan",
      "description": "Crohane, a mountain in County Kerry. In Irish, it's called An Cruachán."
    },
    "place_107": {
      "name": "Gap of Dunloe",
      "description": "A narrow mountain pass running north to south in County Kerry, Ireland, separating the MacGillycuddy's Reeks mountain range from the Purple Mountain Group."
    },
    "place_109": {
      "name": "Bantry Bay",
      "description": "A bay in County Cork, Ireland."
    },
    "place_110": {
      "name": "Sugar Loaf",
      "description": "Sugarloaf Mountain, County Cork, one of the Caha Mountains."
    },
    "place_111": {
      "name": "Hungry Hill",
      "description": "One of the Caha Mountains, County Cork, Ireland."
    },
    "place_112": {
      "name": "Maguiresbridge",
      "description": "Maguiresbridge is a small village in County Fermanagh, Northern Ireland. The village is named after the bridge over the Colebrooke River, first built by the local Maguire family about 1760."
    },
    "place_049": {
      "name": "Enniskillen",
      "description": "Enniskillen is the largest town in County Fermanagh, Northern Ireland. It is in the middle of the county, between the Upper and Lower sections of Lough Erne."
    },
    "place_113": {
      "name": "Severn Estuary",
      "description": "The Severn Estuary is the estuary of the River Severn, flowing into the Bristol Channel between south-west England and south Wales."
    },
    "place_114": {
      "name": "Milford Haven",
      "description": "Milford Haven is both a town and a community in Pembrokeshire, Wales. It is situated on the north side of the Milford Haven Waterway, an estuary forming a natural harbour that has been used as a port since the Middle Ages."
    },
    "place_115": {
      "name": "Carmarthen",
      "description": "Carmarthen is the county town of Carmarthenshire in South Wales."
    },
    "place_118": {
      "name": "River Wye",
      "description": "The River Wye is the fourth-longest river in the UK, stretching from its source on Plynlimon in mid-Wales to the Severn Estuary. For much of its length the river forms part of the border between England and Wales."
    },
    "place_116": {
      "name": "Builth Wells",
      "description": "Builth Wells is a market town and community in the county of Powys and historic county of Brecknockshire, mid-Wales, lying at the confluence of Rivers Wye and Irfon, in the Welsh part of the Wye Valley."
    },
    "place_119": {
      "name": "Ludlow",
      "description": "Ludlow is a market town and civil parish in Shropshire, England."
    },
    "place_120": {
      "name": "Leintwardine",
      "description": "Leintwardine is a village on the River Teme, near Leominster, north Herefordshire."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {}
}