{
  "2": "1/82 15i Ireland [Faint pencil sketch lines indicative of rock formations and/or cliffs]",
  "3": "1 Landing place near Waterford - Rocks Shist Rocks Shist of the same formation as the metalliferous Shist of Cornwall Landing Place near Waterford . Rocks Shist of the same formation [Pencil sketch of cliffs with inlet in the middle and a three-mast ship sailing down the centre; church in bottom right corner on the shore. Some parts of the image, mostly the hills, cliff structures, vegetation, and vegetation on the left hand side, have been inked in]",
  "4": "[Blank page]",
  "5": "1 a Shist on the Suire above Waterford Shist on the River Suire Shist on the River Suire above Waterford Bridge above Waterford Bridge - Shist on the River Suire above Waterford Bridge J.D . J.D . [Pencil sketch of cliffs and hills on both banks of a river. Two small houses perch on the far side, with a couple of trees beside them. A boat floats upon the river. Details of the cliffs, houses, and vegetation have been inked over]",
  "6": "[Blank page]",
  "7": "3 A fore ground of Shist - near Waterford A Foreground of Shist near Waterford J.D [Pencil sketch of cliffs with vegetation, partially inked over]",
  "8": "[Blank page]",
  "9": "5 Mountain Chain South West of Waterford J.D Monavoullagagh. Mountains Monavoullagagh. Mountains Monavoullagagh. Mountains Monavoullagagh. Mountains Mountain Chain South west of Waterford [Pencil sketch of hills/mountains beside a river; some shading, and the outlines have been inked over]",
  "10": "[Pencil sketch of hills/mountains, possibly beside a river; some pencil shading, and the outlines have been inked over] 2 0. 2 0. 8. 2.29 {7}",
  "11": "The same Chain West of Waterford The same Chain West of Waterford The same Chain West of Waterford J.D The Same Chain The Same Chain West of Waterford West of Waterford [Pencil sketch of hills/mountains possible beside a river; some shading, and the outlines have been inked over]",
  "13": "9 Forey Hill - near Wat. near Wat. near Wat. Shist & pebblestone top [Pencil sketch of the outline of a steep, cone-topped hill]",
  "15": "[Pencil sketch of ruined castle with two crumble-topped towers and an arched doorway between them. A small hut or house is in the foreground on the right. Some vegetation, but overall sketch has minimal detail]",
  "16": "[Page full of short horizontal pencil lines in a kind of pattern. Some shapes to either side suggest foliage, but are too poorly defined to accurately determine]",
  "17": "11a [Pencil sketch lines drawn horizontally across the page, as well as some practice lines of foliage, and a small tree. Lower down there is an outline edge of foliage]",
  "19": "13 of rolling hills. Three in the background are bare. The one hill in the front is covered with trees on the left side and along the lower section. Rocks line the left foreground with an open field or body of water in the right foreground. Hill of the Suire above Caher . Hill on the Suire above - Cahir. Limestone J.D",
  "21": "15 [Pencil sketch of rolling hills beside a river, their slopes decorated with vegetation. Thicker bushes run along the far river bank. On the near side, in the foreground, more bushes]",
  "22": "[Pencil sketch of the outlines of rock formations; minimal detail]",
  "23": "17 Monavou la lla yough -Mountains Monavou la lla yough -Mountains Monavou la lla yough -Mountains tumblers from there Limestone [Pencil sketch of mountains and a river, with a person fishing, with detailed sketches of foliage, labelled Monavoullayough - Mountains, now called the Monavullagh Mountains near Waterford ]",
  "24": "xxxxxxxx Basalt L Erne L Erne L Erne [Pencil sketch of Basalt near Loch Erne Loch Erne Loch Erne ]",
  "25": "19 Grau Sandstone Grau Sandstone Grau Sandstone near millstreet J.D Grau Sandstone Grau Sandstone Grau Sandstone near millstreet [Watercolour painting of mountains, using green, grey and blue colours]",
  "27": "21 [Watercolour painting of mountains, unlabelled]",
  "28": "22 4 [Pencil sketch of the outlines of rock formations] B",
  "29": "21a Paps Grauwackae Sandstone J.D Paps grauwacke Sand e [Watercolour showing a pair of mountains, labelled as 'Paps', and probably the Paps of Anu, breast-shaped hills near Killarney in County Kerry ]",
  "30": "21b",
  "31": "23 Mountains about Killarney Mountains about Killarney Mountains about Killarney J.D Mountains about Killarney Mountains about Killarney Mountains about Killarney Mountains about Killarney [Watercolour showing the shape of mountains around Killarney , in grey green]",
  "32": "Mountains about Killarney Mountains about Killarney Mountains about Killarney Gilly Mucruss -Gil Mountains about Killarney Mountains about Killarney Mountains about Killarney J.D Gilly Muc [A pencil sketch showing a mountain range with some shading, perhaps this is the MacGillycuddy's Reeks MacGillycuddy's Reeks MacGillycuddy's Reeks mountain range]",
  "33": "25 [A pencil sketch showing the bare outline of mountains or hills, with very little detail]",
  "35": "27 [Pencil sketch showing mountains or hills in the background, with a lake and trees and foliage in the foreground, unlabelled]",
  "37": "29 Castle Blarney Castle Blarney Castle Blarney Castle Blarney Castle Blarney Castle Blarney Castle Blarney J. D J. D [Detailed pencil sketch of Blarney Castle and the trees and river beside it. Foreground depicts the near bank with trees, vegetation and a small house]",
  "38": "[Pencil sketch of the outlines of hills and mountains facing onto a lake, sea or river from which rises clumped rock formations]",
  "39": "31 M. c Gilly - Cuddy's Reeks / Gull ' Macudd's reeks M. c Gilly - Cuddy's Reeks / Gull ' Macudd's reeks M. c Gilly - Cuddy's Reeks / Gull ' Macudd's reeks J. D J. D [Pencil sketch of river winding through mountains, rocky landscape. Vegetation crowds the rocky banks, and a tree on the right-hand foreground rock formation has been partially watercolour in shades of green touched with a Sienna brown]",
  "41": "33",
  "42": "[Pencil sketch of a rock formation]",
  "43": "35 Ross Island Ross Island Ross Island Ross Island Ross Island Ross Island Ross Island J.D [Pencil sketch of Ross Island Ross Island Ross Island , backgrounded by hills/mountains. Island features steep cliffs to the left crowded with vegetation. A castle rises in the middle, followed by more vegetation on the right]",
  "44": "Purple grey [Pencil sketch of mountains with foliage below and then a castle. Lower still a river rushing over a fairly straight line of smaller rocks, angled towards the viewer]",
  "45": "39 [Pencil sketch of landscape with mountain in the background and trees and river in the foreground; continuation of picture on the other half of the double-page spread] Cruahan J.D Cruahan Purple purple",
  "46": "[Pencil sketch showing mountains/ hills and some foliage]",
  "47": "[Pencil sketch showing a bridge, mountains/ hills, and foliage, continues from the double page spread on the previous page] 39",
  "48": "Another side J. D J. D Another side",
  "49": "41 [Pencil sketch part of the full page spread on page 39, labelled 'another side']",
  "50": "[Pencil sketch of a small bush or shrub]",
  "51": "43 The Turk The Turk J. D J. D [Pencil sketch showing a mountain with detailed shading, and trees and foliage, labelled as 'The Turk']",
  "52": "[Pencil sketch showing a mountain range, with bush trees and possibly some water]",
  "53": "View between the two Lakes. J. D J. D View between the two Lakes Godwillys",
  "54": "[Pencil sketch showing two mountains, lots of shrubby bushes and a lake] 45a",
  "55": "The upper Lake The upper Lake J. D J. D [Pencil sketch showing mountains with a lake in the foreground] 44a",
  "56": "45b",
  "57": "[Ink or paint smudges, black, red and green] [Pencil sketch with similarities to previous few sketches, showing a lake, mountains in background and a bushy outcrop]",
  "58": "46 [Pencil sketch of an outline of mountains or hills, unlabelled]",
  "59": "Gap Dunlo Gap Dunlo Gap Dunlo Gap Dunlo [Pencil sketch of a very rocky landscape with what appears to be a bridge of rock and rocky cliffs] 47a",
  "60": "[Pencil sketch of outline of mountains/hills, with possibly some water in the foreground, covered partly by a blue paint smudge]",
  "61": "49 [A pencil sketch with rough outlines and some shading detailing the shapes of a rocky landscape, possibly with clouds towards the top of the sketch]",
  "62": "[A pencil sketch of a mountainous rocks, with detailed shading and texture marks, perhaps representing foliage on one of the mountains/ hills] L",
  "63": "51 [Pencil sketch - part of a double-page spread continued from the previous page - showing mountains] P Cruachan",
  "64": "[A pencil line, which appears to be part of a double-page spread continuing onto the next page]",
  "65": "[A pencil sketch that is a very loose outline of the shape of a mountain range or group of hills]",
  "66": "1 [Pencil sketch of what looks like a mountain range with shading, part of a double-page spread, unlabelled] 1",
  "67": "53 M. C 2 [Pencil sketch of a mountain range, with shading, continues from previous page]",
  "69": "55 Cruachan J. D J. D [Pencil sketch of an outline of Cruachan, probably Crohane/An Cruachán in County Kerry ]",
  "71": "57",
  "72": "Bantry Bay Bantry Bay Bantry Bay Bantry Bay Bantry Bay Bantry Bay . Sugar Loaf Sugar Loaf Sugar Loaf Sugar Loaf Sugar Loaf Sugar Loaf . [Pencil sketch showing Bantry Bay Bantry Bay Bantry Bay and Sugarloaf Mountain, Co Cork, with trees or foliage, showing the bay and marks on sugarloaf mountain]",
  "73": "59 Hungry Hill Hungry Hill Hungry Hill Hanging Stile [Pencil sketch of the Caha Mountain Range, which looks to be continued on from page 58]",
  "74": "There are persons who . suppose that Science cannot be pursued without a Theory - Some) who ridicule the idea of a pursuit without Hypotheses but this is exceedingly unfair Humanity is liable to Vices; but it is not necessary that in this xxxxxx we should adopt a vice or make a merit of the imperfection or weakness of humanit our nature -",
  "75": "61 All the changes which have produced our strata may have taken place when our globe was part of another system; but geological Theory is of the same use in Science That as Fable & Romance in Morals - It releives the dryness of discussion. It enlivens by presenting pictures to the imagination. & it imprints facts more deeply in the memory & there is no necessary discordance between the Art of instructing & the Art of amusing -",
  "76": "The Geological Theorist may indeed sometimes attempt what He never can accomplish, but this were failure can be no crime & where the attempt the attempt even notion is a virtue cannot possibly be a mortification [Pencil sketches of leaves or part of a bush or tree]",
  "77": "63",
  "79": "65 Mountains about Loch Erne Loch Erne Loch Erne Mountains about Loch Erne Loch Erne Loch Erne [Pencil sketch showing the outline of a mountain range, with bushy trees or foliage in the foreground, labelled]",
  "81": "67",
  "83": "69",
  "85": "71 [Pencil sketch showing a mountain range and water]",
  "87": "73 alternates",
  "88": "[Pencil sketch showing the outline of a hill or mountain with foliage or trees as outlines]",
  "89": "75 [Pencil sketch showing rocky mountain or promontory, unlabeled, with a possible tree for scale]",
  "91": "77",
  "93": "79",
  "95": "81 x HD avy HD avy",
  "97": "83",
  "98": "Between Macguires bridge Macguires bridge Macguires bridge & Enniskillen tumblers in the roads of Granite porphyry Shist & grauwacke - 12 July orange Boys- Wednesday. Thursday. Friday. Saturday. Scenery of Loch Erne Loch Erne Loch Erne Mountains about L Erne L Erne L Erne Mountains about ( above ) Lake Erne Lake Erne Lake Erne [Pencil sketch - perhaps in graphite pencil - showing mountains, which are heavily shaded, with trees]",
  "99": "85 {The mighty navy - raised the stubborn oak raised the stubborn oak & whose island power & whose island power raised the stubborn oak. -a cultivated Country - Trees rare xxxx smooth Hill very green. blue mountains possessing fine forms in the distance.- a lake beautifully studded with Islands x }",
  "100": "{- On the fair margin - In the morning light Oft en have I stood in silent ecstacy- And viewed the mov And viewed the mov & witnessed all the motion stir & joy - xxxxxx The Year awakning from its winters sleep- There was sweet was sweet music moves in the waters the waters every torrents every torrents sound - There was a was a balmy sweetness in the air in the air dwells in every breeze And every sunbeam seemed to minister And every sunbeam seemed to minister To animation To animation And every sunbeam ministers to life -. He rises from the waters,- raised And His wings Scatters the dew as mist Scatters the dew as mist The dew that's sparkling The dew that's sparkling - on this armed head- The sun beam sparkles\" --. Every movement speaks Every movement speaks Of matchless strength Of matchless strength such his power.- He moves He moves He moves against the whirlwinds blast Where strength has shattered on the yielding wave}",
  "101": "87 -\"The midnight revelry\"",
  "102": "{-\"Whether the deep & hidden properties - Of earthly Natures - to the sages view .More disclosed - or in the unbounded skies The bod History of planets & of worlds - The body The body \" These are the noblest exercises of Him Whose power strength is reason & whose life is thought \" Yes there are those to whom the harmony Of Nature speaks not \"those those whose xx leaden eyes Turn from the wood - the meadow & stream In listless apathy - scorning the forms Of Life & beauty - Such alone resort To the abodes of Riot - love alone The noisy croud - the Cities dusty walks.}",
  "103": "89 {strength And unsubdued activity arise From this conviction ...- Hence its xxxxx xxx -. Embraces all that Natures that Natures fi that bounteous Nature gives bounteous Nature gives In the wide world of Knowledge- In the heavens And in the Earth. The varying forms of things Whether the fair, decorous or sublime Whether the painters or the poets stores By young imagination pictured forth By young imagination pictured forth In lovlier images far loveli In lovlier images far loveli In tints far lovelier, from the genius In tints far lovelier, from the genius light x Lovely themselves, but by the Kindley power Of young imagination age made the so illumed made the so illumed so illumed lovelier made}",
  "104": "{- Tis not the high & boasted attribute Stamping divinity upon the mind- Reason That rules alone. & xxx & xxx It is not power Though xxxx strong & turbulent passions xxxx passions xxxx as is the rush Of severns Waters severns Waters severns Waters - when at once The blast & tide & stream urge them resistless on \"Habits & Circumstances\"- pattern And by a powerful, & magic spell act their part. act their part. Influence the strongest & subdue the weak Influence the strongest & subdue the weak Subdue the weak & influence the strong - A Unity pervades the living Human soul. Its parts are all harmonious. From its birth In its birth its life is sensibility In its birth its life is sensibility It claims the living & moving world- All in its heritage - All in its heritage - As its inheritage .-. & power &}",
  "105": "91",
  "106": "Milford Haven Milford Haven Milford Haven . J.D Milford Haven Milford Haven Milford Haven W S [Pencil sketch of the outline of what appears to be a promontory, with water and other land masses, labelled Milford Haven Milford Haven Milford Haven ]",
  "107": "93",
  "108": "Quarry in the Road not far from Carmarthen in which Sand= stone & Shist are placed in vertical & alternate Strata J.D Quarry in the road not far from Cuarmarthen . in which Sandstone , & Shist are placed in Vertical & alternate strata [Pencil sketch of Sandstone and Shist in vertical and alternate Strata with a carriage and some outlines of foliage] Sandstone",
  "109": "95",
  "110": "wye near Builth wye near Builth -. wye near Built J.D [Pencil sketch showing mountains or hills in the background and detailed sketches of trees in the foreground, labelled as wye near Built , probably with the shading representing the River wye in the foreground]",
  "111": "97 [Pencil sketch showing only trees and foliage]",
  "112": "96a Mountains NE of Built [Pencil sketch showing mountains and lots of detailed sketching of trees and foliage, labelled]",
  "113": "97a [Pencil sketch of mountains]",
  "114": "Grauwacke Porphyry near Builth Mountain A about 500 feet above the wye . J.D Porphyry near Built Mountain A about 500 feet above the Wye the Wye the Wye the Wye - A [Ink and pencil sketch showing a mountain with rocks, shrubs and trees or foliage, with label 'Mountain A']",
  "115": "99 The Porphyry forming the Peak & - the - hill below. is in a state of decomposition at the foot of the Mountain are a number of Bolderstones. of Sienite composed of feldspar & Horblende - at the base in the bed of the Wye the Wye the Wye the shale which consists principally of a fine grained grauwacke soft & decomposable is perceived & this shale forms the greatest part of the mountains over which We passed from ludlow",
  "116": "Form of Porphyry near Builth Forms of Porphyry near Built J.D [Pencil and ink sketch which show detailed depictions of the porphyry rock, and trees and foliage, perhaps the ink was added later. maybe by Jane or the hand on p. 99]",
  "117": "101",
  "118": "Lanterine . May 30 th. 1806 Leintwardine correct [Pencil sketch showing landscape include two lovely trees, and foliage, labelled]",
  "119": "103 [Pencil sketches of what looks like leaves or foliage, and two outlines, possibly if rock types of structures]",
  "120": "Hills N of Lantorine Hills N of Lantorine - May 30. [Pencil sketch containing two linked sketches showing hills, the first including a small building, with a line from two parts labelled 'H' to another] H Hills NW. of L e . This is a Calcareous & Sandstone country This is a Calcareous & Sandstone country",
  "121": "105",
  "122": "Near ludlow in the carriage- May 26 th 1806 Near ludlow in the carriage - May 26 th 1806 J.D [Pencil sketch showing hills or mountains, with trees on top, layers of rocks and foliage, labelled]",
  "123": "107",
  "124": "108 [Pencil sketch of a castle, probably ludlow Castle, with details of foliage or trees]"
}