{
  "persons": {
    "person_031": {
      "name": "JohnMilton",
      "birth": "",
      "death": "",
      "description": "Milton was a poet and polemicist. He wrote the epic poem Paradise Lost."
    },
    "person_064": {
      "name": "William III",
      "birth": "",
      "death": "",
      "description": "Stadholder of the United Provinces, 1672-1688 who married Mary, daughter of the English king, James II. Following a plot to overthrow James, William invaded England in 1688 and ultimately secured the English, Scottish and Irish thrones - the 'Glorious Revolution'."
    },
    "person_065": {
      "name": "HoratioNelson",
      "birth": "",
      "death": "",
      "description": "Perhaps the most famous naval officer of the day, commanding the victorious Royal Navy fleets in battles such as the Nile, Copenhagen and Trafalgar where he was killed in action."
    },
    "person_003": {
      "name": "WilliamAllen",
      "birth": "",
      "death": "",
      "description": "Allen was a Quaker who worked in the pharmaceutical industry. Davy asked him to give lectures on natural philosophy at the RI. FRSL."
    },
    "person_074": {
      "name": "Franz JosefGall",
      "birth": "",
      "death": "",
      "description": "German-born, he later worked in Paris on phrenology."
    }
  },
  "places": {
    "place_007": {
      "name": "Limerick",
      "description": "Limerick is a city in Ireland, set in Munster province in the south of the country."
    },
    "place_008": {
      "name": "Rathkeale",
      "description": "Rathkeale is a town in west County Limerick, in Ireland."
    },
    "place_009": {
      "name": "Adare",
      "description": "Adare is a village in County Limerick, Ireland, located south-west of the city of Limerick."
    },
    "place_142": {
      "name": "River Shannon",
      "description": "A major river in the island of Ireland, and the longest river in the British Isles."
    },
    "place_825": {
      "name": "River Thames",
      "description": "The River Thames, known alternatively in parts as the River Isis, is a river that flows through southern England including London."
    },
    "place_914": {
      "name": "River Severn",
      "description": "At 220 miles long, the longest river in Great Britain."
    },
    "place_071": {
      "name": "London",
      "description": "The capital city of England and the United Kingdom."
    },
    "place_106": {
      "name": "Lakes of Killarney",
      "description": "Three lakes (Lough Leane, Muckross Lake - also called Middle Lake, and Upper Lake) surrounded by the MacGillycuddy's Reeks and now part of Killarney National Park."
    },
    "place_032": {
      "name": "Abbeyfeale",
      "description": "Abbeyfeale is a market town in County Limerick, Ireland."
    },
    "place_1199": {
      "name": "Kerry",
      "description": "County in the peninsular southwest of Ireland."
    },
    "place_102": {
      "name": "Ross Island",
      "description": "Probably Ross Island, Killarney, Ireland, a claw-shaped peninsular in Killarney. Ross Castle is located here."
    },
    "place_144": {
      "name": "Keeper Hill",
      "description": "One of the Silvermine Mountains of County Tipperary, Ireland."
    },
    "place_036": {
      "name": "Kildare",
      "description": "Kildare is a town in County Kildare, Ireland."
    },
    "place_035": {
      "name": "Carlow",
      "description": "Carlow is the county town of County Carlow, in the south-east of Ireland."
    },
    "place_010": {
      "name": "Nenagh",
      "description": "Nenagh is the county town of County Tipperary in Ireland."
    },
    "place_018": {
      "name": "Ireland",
      "description": ""
    },
    "place_399": {
      "name": "Dublin",
      "description": "The capital city of the Republic of Ireland."
    },
    "place_121": {
      "name": "England",
      "description": "England is a country that is part of the United Kingdom. It is located on the island of Great Britain, of which it covers approximately 62%, and over 100 smaller adjacent islands."
    },
    "place_043": {
      "name": "Edgeworthstown",
      "description": "Edgeworthstown is a town in County Longford, Ireland. It is named after the Edgeworth family, who lived on an estate there. It was the home of Richard Lovell Edgeworth, Associate at the Medical Pneumatic Institution, and his daughter Anna Beddoes, née Edgeworth."
    },
    "place_038": {
      "name": "Athlone",
      "description": "Athlone is a town in central Ireland."
    },
    "place_039": {
      "name": "Portumna",
      "description": "Portumna is a market town in the south-east of County Galway, Ireland, on the border with and linked by a bridge to County Tipperary."
    },
    "place_040": {
      "name": "Banagher",
      "description": "Banagher is a town in Ireland, located in the midlands, on the western edge of County Offaly in the province of Leinster, on the banks of the River Shannon."
    },
    "place_042": {
      "name": "River Inny",
      "description": "The River Inny is a river within the Shannon River Basin in Ireland."
    },
    "place_041": {
      "name": "Ballymahon",
      "description": "Ballymahon on the River Inny is a town in the southern part of County Longford, Ireland."
    },
    "place_1326": {
      "name": "Westmeath",
      "description": "a county in Ireland, in the province of Leinster."
    },
    "place_044": {
      "name": "Wicklow",
      "description": "County Wicklow is a county in Ireland on the east coast, south of Dublin."
    },
    "place_046": {
      "name": "Longford",
      "description": "A county in Ireland, Longford is also the name of the county town."
    },
    "place_047": {
      "name": "Donegal",
      "description": "Donegal is a town at the mouth of the River Eske, in north-west Ireland."
    },
    "place_048": {
      "name": "Belturbet",
      "description": "Belturbet is a town in County Cavan, Ireland."
    },
    "place_049": {
      "name": "Enniskillen",
      "description": "Enniskillen is the largest town in County Fermanagh, Northern Ireland. It is in the middle of the county, between the Upper and Lower sections of Lough Erne."
    },
    "place_051": {
      "name": "Lough Erne",
      "description": "Lough Erne is the name of two connected lakes in County Fermanagh, Northern Ireland. It is the second-biggest lake system in Northern Ireland and Ulster, and the fourth biggest in Ireland."
    },
    "place_052": {
      "name": "Ballyshannon",
      "description": "Ballyshannon is a town in County Donegal, Ireland."
    },
    "place_1327": {
      "name": "Church Hill",
      "description": "a small village in Enniskillen, Ireland."
    },
    "place_053": {
      "name": "Sligo",
      "description": "The town of Sligo, in the north of Ireland, straddles the Garavogue River where it meets Sligo Bay."
    },
    "place_140": {
      "name": "Leitrim",
      "description": "A county in the north of Ireland."
    },
    "place_054": {
      "name": "Fermanagh",
      "description": "County Fermanagh is one of the thirty-two counties of Ireland, one of the nine counties of Ulster and one of six counties of Northern Ireland."
    },
    "place_050": {
      "name": "River Erne",
      "description": "Located in the north-west of the island of Ireland; the second-longest river in Ulster."
    },
    "place_056": {
      "name": "Atlantic",
      "description": ""
    },
    "place_057": {
      "name": "Benbulbin",
      "description": "Benbulben or Ben Bulben, a large flat-topped nunatak rock formation in County Sligo. Davy refers to the formation as 'benvallin'."
    },
    "place_058": {
      "name": "Cape Frelling",
      "description": "Untraced."
    },
    "place_1328": {
      "name": "River Eske",
      "description": "The River Eske is a river in County Donegal, Ireland. It begins at Lough Eske in the southeast of the county before flowing mainly westwards to the town of Donegal and into the Atlantic Ocean via Donegal Bay. Donegal Town is the only major settlement through which it flows. Although Davy omits the final \"e\" it is clear from context he means this river, rather than the English or Scottish rivers spelt \"Esk\"."
    },
    "place_059": {
      "name": "Ramelton",
      "description": "Also known as Rathmelton. A town and townland in County Donegal, Ireland."
    },
    "place_060": {
      "name": "Cavan",
      "description": "County Cavan is a county in Ireland. It is in the province of Ulster and is part of the Northern and Western Region."
    },
    "place_1329": {
      "name": "Ballinagh",
      "description": "It is possible that Davy is referring to Ballinagh (also known as Bellananagh) in County Cavan, Ireland"
    },
    "place_061": {
      "name": "Ballybofey",
      "description": "Ballybofey is a town located on the south bank of the River Finn, County Donegal, Ireland."
    },
    "place_062": {
      "name": "River Finn",
      "description": "The River Finn is a river in the west of Ulster, the northern province in Ireland. The river mainly flows through County Donegal."
    },
    "place_063": {
      "name": "Letterkenny",
      "description": "Letterkenny is a large town in County Donegal, Ireland, on the River Swilly in the north-west of Ulster."
    },
    "place_064": {
      "name": "Arakil",
      "description": "Arokil is the Errigal mountain of the same range; the handwriting on page 69 in notebook 15B was reproduced by John Davy along with the poem 'Mucrish and Arokil, ye pair...' in Tait's Edinburgh Magazine for 1836, vol. iii, p. 252. See also Memoirs, vol. 1, pp. 287 ff."
    },
    "place_070": {
      "name": "Mucrish",
      "description": "Muckish, one of the Derryveagh Mountains. See the poem 'Mucrish and Arokil, ye pair...' in Tait's Edinburgh Magazine for 1836, vol. iii, p. 252. See also Memoirs, vol. 1, pp. 287 ff."
    },
    "place_065": {
      "name": "Swilly",
      "description": "Lough Swilly, a glacial fjord or sea inlet, in County Donegal, Ireland."
    },
    "place_243": {
      "name": "Carrara",
      "description": "Carrara is a city in central Italy."
    },
    "place_067": {
      "name": "Loch Fern",
      "description": "Loch Fern, or Lough Fern, a lake in County Donegal, Ireland."
    },
    "place_068": {
      "name": "Loch Salt",
      "description": "Loch Salt, Lough Salt, a lake in County Donegal, Ireland."
    },
    "place_069": {
      "name": "Kilmacrennan",
      "description": "Also known as Kilmacrennan, a village, town and civil parish in County Donegal, Ireland."
    },
    "place_072": {
      "name": "Limavady",
      "description": "A market town in County Londonderry, Ireland."
    },
    "place_073": {
      "name": "Raphoe",
      "description": "A market town in County Donegal, Ireland."
    },
    "place_074": {
      "name": "Derry",
      "description": "Also known as Londonderry, a city on the River Foyle in Northern Ireland."
    },
    "place_075": {
      "name": "River Foyle",
      "description": "The River Foyle is a river in west Ulster in the north-west of the island of Ireland, which flows from the confluence of the Rivers Finn and Mourne at the towns of Lifford in County Donegal and Strabane in County Tyrone."
    },
    "place_076": {
      "name": "Magilligan",
      "description": "A peninsula in north-west County Londonderry in Northern Ireland."
    },
    "place_235": {
      "name": "Scotland",
      "description": ""
    },
    "place_077": {
      "name": "Belfast",
      "description": "Belfast is the capital city of Northern Ireland."
    },
    "place_1330": {
      "name": "Lough Foyle",
      "description": "Lough Foyle, sometimes Loch Foyle, is the estuary of the River Foyle, on the north coast of Ireland."
    },
    "place_066": {
      "name": "Mucruss",
      "description": "Now Mount Muckish, in County Donegal, Ireland."
    },
    "place_1081": {
      "name": "Binevenagh",
      "description": "Possibly Davy is mispelling Binevenagh here, a Basaltic mountain in County Derry, Northern Ireland, which was used to by French geologist Nicolas Desmarest in the debate between Neptunists and the Plutonists."
    },
    "place_089": {
      "name": "parish of Innlocherde",
      "description": "Untraced."
    },
    "place_146": {
      "name": "Portrush",
      "description": "A small seaside town on north coast of County Antrim, Northern Ireland."
    },
    "place_480": {
      "name": "Coleraine",
      "description": "Coleraine is a town in County Derry, Northern Ireland."
    },
    "place_093": {
      "name": "Skerries",
      "description": "The Skerries are a group of islands off the Antrim coast of Northern Ireland, near Portrush."
    },
    "place_126": {
      "name": "Giant's Causeway",
      "description": "The Giant's Causeway is an extensive area of columnar basalt in County Antrim, Northern Ireland, formed by an ancient volcanic fissure eruption."
    },
    "place_324": {
      "name": "Germany",
      "description": ""
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_031": {
      "name": "Castle Rackrent",
      "author": "Maria Edgeworth"
    },
    "otherwork_097": {
      "name": "Theory of the Earth",
      "author": "James Hutton"
    }
  }
}