{
  "2": "Vide Milton Paradise Lost P. 34 Vide Milton Paradise Lost P. 34 P. 34 He was as the Sunshine on the distant hill when the sky above is dark when the sky is dark & gloomy above how bright is the light of the setting sun -. - Monnevoy .- Silver mine [Sketch of head in profile]",
  "3": "1 Journeys probably of 1806 Limerick . June 27. 1 The Journey from Rathkeale to Limeric without many objects of Interest.- Small Hills without Wood. Plains covered with Bogs. for many Miles -.- Adair is the first place calculated to arrest the attention of the Traveller. Here is Wood pine Trees & some Monastic Buildings beautiful in their Ruins. - The architecture where it retains its characteristics Gothic. The Walls covered with Ivy: - a scene",
  "4": "denoting ancient splendor. whilst the cabins which surround the Walls tell a tale of existing wretchedness. - Within four Miles of Limerick . a mountain scene is developed - the Keeper chain to the East the clare Hills to the North.- their forms smooth. & gently rounded & the most lengthened inclination to the west.- -. Limerick . a large & well built city - the",
  "5": "3 Shannon a fine river: but though affected by the tide certainly inferior in size & (perhaps even in the quantity of water it sends down) to the Thames & the Severn at equal distances from the sea .-: Marks of improvement good buildings rising - a hansome race of people & more pretty young women than I have seen since our departure from London a fine fall of the Shannon when the Tide is down",
  "6": "& a weir about a mile above it where Salmon are caught - in abundance. Limerick might be imagined an English Town by those who had no dealings with the Keepers of Inns & of Livery stables.- - No beautiful or grand scenery about this city the Banks of the Shannon bare & but little wooded & no remarkable character in the river of the",
  "7": "5 extreme clearness and purity of the water be excepted. from Limeric to Nenagh a road through a cultivated country - views of the Shannon & some fine effects from the Keeper Mountains. - 2. Geology of Limerick & the Mountains bordering upon it.-. sand stone sand stone sand stone Shist & Sandstone occur near Rathkeale - & shell Limestone is abundant on all the Road from",
  "8": "Killarney to Limerick several quarries have been opened - The character of the Rock is distinct much mechanical deposit & little chrystaline matter. The colour dark brown, grey or black - Coal Blends occurs between Killarney & Abbey Feale Abbey Feale Abbey Feale probably beneath the Sandstone slate - The Limestone inclined very little . The strata numerous & parallel the upper exceedingly broken &",
  "9": "7 decomposed - & the cliffs where it could be distinctly perceived to the South.- The shells more abundant in the upper strata.- -: These secondary strata probably thrown in xxxxxx out of their horizontal position at the same time with the older strata & hence have the same inclinations Like the older strata of Kerry they are also often curved. - The curvature of the shell",
  "10": "Limestone distinct in the road to Abbey Feale : but no taper so great a scale as at Ross Island Ross Island Ross Island .- - The Limestone about Limerick shell Rock & generally in parallel layers. - The surrounding mountains afford the same substance with Sandstone . & slate & pebble due probably the slate lowest - then the pebble stone - then the Limestone . -",
  "11": "9 -.. the Keeper the Keeper the Keeper range of Mountains from the smoothness of their outline & from the detached stones are probably of similar constitution that worked for the lead mines - 'called silver mines afforded on examination similar facts - grauwacke slate lowest. - Shell Limestone alternating with shale & the upper part Sandstone & pebble stone the relation of the strata to each other could not",
  "12": "be ascertained We examined only the North side & th the lowest part & this seems to be a detached portion part which has probably fallen from the higher part & the different rocks are mixed confusedly. - The slate the shale & the Limestone are inclined to the North.- a level is carrying through a hard shistose Limestone which contains shells",
  "13": "11 g s . & coral & this is nearly parallel in some parts & dips at different ∠ s to the N in others a proof that it is disturbed by late causes - No true vein has been found but in different parts. beds of C c Lead - . Malachite & pyrites in abundance & Blende - Heavy spar & Fluor spar Fluor spar Fluor spar are found in small quantities but calcareous",
  "14": "spar is the great Mother stone. Probably xx veins within the mountain of which these are detatched portions. - The workings have been from E to W. & this most likely is the line of the load. - A few detached stones of Granite & Sienite on the side of this mountain. a Miner told us such ocurred",
  "15": "13 as rocks on the Keeper but as the greatest part of this mountain is grit & Limestone I suspect He has mistaken pebble stone for prim. Rock. & that the Si: & gra: are from the Ms of Kildare or Carlow . Amongst the Line of Mountains to the East of Nenagh is a mountain most irregularly indented",
  "16": "called \" the devils bit & traditionally said to be a road made by the devil for his Goats xxxxxx It is a chasm in great / limestone rock / ie / I am told so / with the sides almost perpendicular & app the ∠ s rect x .- - The appearance is probably owing to a sudden sinking of a great portion of a parallel stratum & the Rock I conceive must be shell rock.",
  "17": "15 - The fact is the more singular as the surrounding mountains are gently rounded but this presents only strait lines .- 3. \" Land well cultivated for Ireland \"; - much pasture but no irrigation - . not much Liming, the soil very calcareous.. wheat & barley; but little flax. - 4. -- The Lower classes poorly clad & nearly as miserable as those",
  "18": "of Cork.- No marks 4 . of that enthusiasm of character which sometimes occurs in Ireland . - Idleness without thought & the old association of ignorance & impudence - Miserable articles of irish manufacture, spoken of by their venders as superlative - the Limeric Hooks & flies altogether fallen off. very bad & very",
  "19": "17 expensive yet every paltry Kxxxxx fly tyer fly tyer Fisherman considers himself as the best fly tyer in Limeric in Dublin - . in all Ireland aye & in England too - & aye & in the whole world. having the best colours making the nai test Hook & having the quickest eye & the nai test hand - The Shops well furnished with English manufactures - All comforts all luxuries all spirit of improvement",
  "20": "all that makes Ireland important & respectable are either of foreign growth or of foreign education. The great vice of the people is a want of perseverance nothing is finished. they begin grandly & magnificently but complete very little - In Mining they build Machinery before they have discovered a vein. In the fisheries - they wall their cellars before they have purchased nets . & they \" build magnificent stables\" which they intend for their Herd but which they are themselves obliged to inhabit Foresight & prudence are unknown.",
  "21": "19 Edgworth Town Edgworth Town Edgworth Town Edgworth Town Edgworth Town 4 th - Aspect of the Country between Nenagh & Edworth Town Edworth Town Edworth Town - flat bare & without any objects of beauty. The course of the Shannon is through a flat country, Its banks bare & reedy . its current slow - sometimes deep & still & confined within shores of 100 yards at other",
  "22": "times expanded into lakes with Islands; but no mountains & often - a bank of equal low meadow Hills so rare that a woman at Athlone recommending to us to take four Horses on account of the Hills said they were terrible Hills higher very high as high aye & higher too than the House; which",
  "23": "21 was an exceedingly low edifice of two stories -. The Shannon at Portumna is deep but rapidly spreads out in its course into a great Loch - At Banagher it is rapid below the bridge & at Athlone still more rapid & not more than 50 yards over. - The little river Inney runs by Bally Mahon - here are a",
  "24": "few hills but no wood. - & bog. or grass land with some arable - & flax & barley & a little wheat. - The country about Edgworth Town Edgworth Town Edgworth Town flat but an amphitheatre of Hills surrounding the plain. none of them very high probably all less than 1000 feet - One Hill the Hill",
  "25": "23 of Arder we ascended & saw a great extent of ground - The quiet Shannon rolling sleepily & slowlyly through green meadows & brown bogs. to the South. to the West a great range of very distant Mountains Slieve in iron a tabular arrangement. To the North. the xxxxxx Hills of Westmeath",
  "26": "low and rounded - to the east fog where on a clear day we might have seen the mountains of Wicklow . - 2. - Limestone Sandstone & Pudding stone Pudding stone Pudding stone in various associations . - no rocks of high consolidation in the course of the Shannon at Portumna some Magnesian Limestone Magnesian Limestone Magnesian Limestone . - The shores of the Loch of Portumna formed by large fragments of Limestone very few of which are",
  "27": "25 rounded - Limestone Gravel & large Limestone Tumblers in abundance in the soil y ey are digging up for the canal near Banaher . - By Athlone 3 miles E a pebblestone Hill Quartz pebbles rounded & grauwac is in fragments cemented by Quartz - The Limestone gravel which abounds in the vallies & in the Hills evidently produced from The destruction of a shell L e L e L e stratum by Water - It is sometimes parallel sometimes inclined & now & then curvilinear &",
  "28": "in arrangement not unlike the curved Limestone of high consolidation near Killarney - The hill of Arden hill of Arden hill of Arden is pebble stone with Limestone below.- - At a glen four miles to the N of Edgworth Town Edgworth Town Edgworth Town grauwacke Shist forming the sides of a glen of a glen . abounding in pyrites .- indications of coal blende & some thread like veins of copper -",
  "29": "27 3. - A Hack nursing a child nursing 4. Except the moral & intellectual paradise of the Authors of Castle R c rent Castle R c rent Castle R c rent c rent nothing worthy of observation. The Race in Longford did not impress us with any remarkable traits of character - Nor has any thing remained in my memory concerning the lower classes worthy of notice though only 4 days have elapsed",
  "30": "5 - The County of W w W w W w & that of Longford abound in small Lakes which are surrounded by bogs & on the shores of them at low water at low water in dry seasons the Horns of Deer are discovered in great abundance the Horns & bones in great varit quantities This Country now so bare was anciently an immense forest & it is an object which might employ speculation as worthily as many other objects whether it the great change was owing to the slow operations of Natures decay - or to some great convulsion or inundation",
  "31": "29 - Donegal . July.17 th .- - 1. Aspect of the Country from Loch fr Loch fr Edgworth Town Edgworth Town Edgworth Town to Belturbet without any marked traits - of beauty. - some Hills to the South possessing a varied outline but a general want of wood - green & cultivated fields bogs & Heath land .- From Belturbet to Enniskillen an exceedingly beautiful country. The Erne appears at Belturbet immediately in the Town a rapid Torrent but becoming a lake above and below.",
  "32": "the access to Loch Erne Loch Erne Loch Erne is through rounded Hills - green with pasture few trees - From the top of the Hill about 8 miles from Belturbet the Lake appears - a noble expanse of water with many wooded islands - a green & cultivated Hill in l in l of most graceful form the principal near object.- & some blue mountains in the back ground tabular & smooth.- A View of great extent soft & quiet without rudeness of form or strong",
  "33": "31 contrast of colouring.- yet grand impressive from its magnitude from the variety of Land & water & from the beauty of cultivation.- - A number of Lakes of various sizes few exceeding 2 miles in circumference border the upper part of Loch Erne Loch Erne Loch Erne & pour their waters into the upper Erne . .- but the banks of most of them are boggy there is no Rock scenery & few trees.-",
  "34": "At Enniskillen the upper Loch place_051]Erne is joined to the lower by two streams crossed by bridges & the town stands in the island formed by them.- The road from En. n En. n En. n to Balyshannon is exceedingly beautiful - \"views of Loch Erne Loch Erne Loch Erne ar studded with green islands & bounded by blue mountains in the East. On the S West & South Hills covered in some parts with wood & exhibiting in most parts",
  "35": "33 trees just beginning to rise into being into being throw out young shoots from their lopped trunks. About church Hill church Hill church Hill to Nor th a small lake surrounded by very grand mountain scenery . - indented rocks disposed in some parts in horizontal layers; - forming the Western boundary - green mountains presenting here & there blue & yellow cliffs. - & in the distance a great surface of bare rock not less than 7 or 800 feet above the lake",
  "36": "& three miles distant & under the point of view from the North appearing perpendicular & most probably so - The mountains on the South .- extending from the upper Loch Erne Loch Erne Loch Erne to Sligo all similar in form - presenting immense layers of rock, having bright green slopes at their bases & immense gullies cut from the top to the bottom. - Their",
  "37": "35 outline is made up of strait & jagged lines -. Their sides often nearly perpendicular & the xxx highest probably considerably above 2000 feet. - The finest view of Loch Erne Loch Erne Loch Erne is at about 9 5 miles from Church Hill - Here the Mountain Cliffs of Leitrim form a grand outline on the South & the Mountains of Fermanah - composed",
  "38": "of irregular masses of bright brown rocks. & covered with Heath & x at the feet green with grass appear by x the N & E t . rising boldly out of the Lake. wooded promonteries & Hills xxxx repose on below them & the great expanse of water is broken by an immense number of islands all of beau soft & curved forms & for the most part finely wooded",
  "39": "37 In the northern distance ye blue mountains of 7 h 7 h & further west those of Donegal .- -. The Erne runs rapidly over x dark layers of rock into the sea at Balystannon its banks are but little wooded but it is a noble river a succession of small cataracts & its last & greatest fall is a wild & sublime scene, the river precipitates itself over jagged broken",
  "40": "stratified rocks into the Atlantic - .. White foam & green brown water & black rock & the blue sea are the prime objects.- The scene is more impressive from the simplicity of its parts.- From the Hill above Ballystannon appears to the South the Hills of Sligo & of Leitrim & bold &",
  "41": "39 & fantastic in form. Benvallin is pyramidical xxx appearing almost immediately above the Town - & yet is said to be 20 miles distant - Cape Frelling Cape Frelling Cape Frelling to the W t a noble mass - of mountain, grand & indistinct - the Hills of Donegal to the cas North of very fine outlines - & coloring bright brown bare & apparently producing nothing but moss.-",
  "42": "The road from ( Donegal ) 2 to ( Ballyshannon ) over green bare Hills - no trees the bare rocks forming & mountains having their summets sometimes of disclosed & sometimes Hidden in mist in the back ground - The river Esk river Esk river Esk a fine mountain present but without wood in its banks & having nothing to recommend it, but the wildness",
  "43": "41 of x its surrounding scenery. 2. Coun - people more civilised than in the midland C o s. or in Kerry .- better dressed & more beauty of person:- Protestants becoming more numerous as we advanced further north, still considerate religious feuds. We passed from Belturbet to Enniskillen on the 12 of July the day of King W s King W s King W s . triumph & we heard of & saw much riot.- processions of Men with the orange lilly in their Hats. women wearing this flowery as a nosegay",
  "44": "the liberty of wearing it interdicted to the Catholics & a secret sign by which the associated orange men are still known. - At night there is generally a battle between the two parties - The catholic soldiers at Enniskillen the Limeric militia did not fire on this day but the protestant regiments always do.- Balyshannon is a truly irish Town high Houses good in exterior wretched internally peats stopping up the windows broken glass - no supper to be found - Here a truly Hibernian practise \" - a Calf not merely muzzled to prevent",
  "45": "43 it from sucking, but having the muzzle armed with very sharp spikes .- to the great annoyance & damage objections 3. Course of Crops. xxx Potatoes Oats. Barley. - this about Loch Erne Loch Erne Loch Erne - Farther North a more enlightened system at rathmelton in Donegal . Potatoes. Barley Oats Flax - after seven years usually a fallow then - grass seed is sown with the Barley Oats. & three years taken in grass - Manure with Potatoes never with the flax - Shell sand used particularly after fallow. - Flax the stable commodity of the country",
  "46": "Geology of Fermanah Cavan Leitrim & Donegal . - In Cavan about Ballinaught a Granitic & shistose country - the Granite probably the Granite probably the Granite probably a part of the primitive part of the primitive rock. the rock. the - The Granite associated with grauwacke Shist & porphyry & probably of the first family of secondary rock. the Shist composed of compact feldspar & Chlorite with little Mica - the porphyry having a base of compact",
  "47": "45 feldspar and much decomposed & where decomposed white.- Beyond Cavan the secondary of strata again occur & continue to Ballyshannon where the first micaceous shist micaceous shist micaceous shist in the West & N of Ireland occurs.- at least as far as our knowledge extends - The Limestone & Sandstone at Enniskillen xx Belturbet . xx Lime e dipping to the West & abounding in shells and corals of different kinds. - Limestone occupying the greatest part of the subsoil in the road",
  "48": "to Enniskillen . - & in immense number of layers in general parallel to the Horizon At Church Hill Church Hill Church Hill cliffs of a Limestone of considerable consolidation with their strata below. - the mountains of Leitrim composed of parallel layers of Limestone & Sandstone ; basaltic bolder stones probably from dykes - At Balyshannon the Erne falls over Limestone rocks &",
  "49": "47 a pure chrystallized Magnesian Limestone Magnesian Limestone Magnesian Limestone occupies the lowest strata on the Banks of the Erne & this Limestone contains Rhomboidal spethox chrystals & Quartz chrystals in great abundance & above it is a Limestone full of corals; & alternating with a carbonaceous shale but no coal visible . Coal will probably be found in abundance in the lowest part of the Leitrim mountains as the strata are of the carboniferous family",
  "50": "Where the shale Limestone forms the bed of the Erne at the fall of Balyshannon it dips to the South a little & there the primary micaceous shist micaceous shist micaceous shist comes within a few yards of it having a very similar dip. probably the shell Limestone is a dislodged & moved strata - The Magnesian Limestone Magnesian Limestone Magnesian Limestone appears to the west beyond the Shist without any regular stratification but containing through",
  "51": "49 very rarely organic remains -- xx The High mountains of Donegal are probably all micaceous shist micaceous shist micaceous shist or Granite or Sienite at least in this part. Horizontal strata of \" Limestone occupy the sides of the vallies & the Magnesian Limestone Magnesian Limestone Magnesian Limestone - is probably lowest - next to this above the micaceous shist micaceous shist micaceous shist & Granite probably micaceous grauwacke & Granite pebble stone - the first of",
  "52": "these stratified xxx dipping to the west We saw in the bed of the Esk & forming the shores of the Bay of Donegal & the second composes a mountain not far from the Town:- In the Mountain road through the Burnes Moorgays Burnes Moorgays Gaps high mountains of Granite with comparatively little Mica constratified & massy in formation- Lower micaceous shist micaceous shist micaceous shist of beautiful varieties & a number of species",
  "53": "51 of chemical_100 Gneis[/chemical] chemical_100 Gneis[/chemical] chemical_100 Gneis[/chemical] chemical_100 Gneis[/chemical] - tumblers of Trass & Sienite - a few Quartz veins in the Granite & some veins of Quartz & of Calcareous Spar Calcareous Spar Calcareous Spar in the chemical_100 Gneis[/chemical] chemical_100 Gneis[/chemical] chemical_100 Gneis[/chemical] chemical_100 Gneis[/chemical] above Donegal . no Chlorite no metalliferous indications in these mountains. Donegal . July 19. th rathmelton .- Road from Balyshannon to Donegal exceedingly wild \" - rude mountains to the north & west",
  "54": "green Hills around the course of road - Views of Cape Frelling Cape Frelling Cape Frelling & of the mountain capes stretching into the Atlantic & the mountains of Leitrim S r . stratified, & presenting a striking contrast to the rude massive rocks of Donegal is - Donegal . At Balybofey the River Fin is a large mountain stream at this time brown from floods.- wooded hills in the west bare brown curved hills in the East & N. E. -",
  "55": "53 From ballybofey to Letterkenny a very wild road.- A great chain of mountains to the N. & N West. The Arokil & Mucrish The summit of Arokil peaked and rising acutely pyramidical - that of Mucrish tabular the vallies wild & but little cultivated very few trees but grey rock. Heath & the sides of gullies covered with lively green herbage.- - From Balybofey to rathmelton - a very fine",
  "56": "x & impressive assemblage of Scenery - Loch Swilly Loch Swilly Loch Swilly a fine expanse of salt water.- bounded in front by green habitable Hills; - a few groups of trees d on the very edge of the water.- in the distance High & wild mountains, two peculiar marked in outline & height & tabular & rounded.- the most northern xxxxx Mount. - On the West & north magnificent views of the Arokil & Mucruss chain; indistinct blue",
  "57": "55 rising amongst the clouds xx which are rolling about their sides & summits - the irregular xx craggy Hills cheifly bare rock below them -. rathmelton seated in the banks of a beautiful river immediately discharging itself into Lough Swilly Lough Swilly Lough Swilly - Trees on the banks of the Water distant mountains above & parts of the Loch with its beautiful boundaries visible from all the streets of the village",
  "59": "57 - 2. The best race of people that has appeared in the Course of the journey Civility with independence of spirit - no marks of the broken reed of rebellion no humility nor crouching but much dignity & simplicity. Yet the potatoe grows even amongst the mountains \"of the Fins\" &c & the unquiet & uncertain spirit, of now & then breaks forth - I witnessed the humours of a xx crowd at rathmelton assembled xxx xxxx xxx xxxx xxx xxxx after having seen after having seen a poney race.- a great number of assembled men & women jostled together in the",
  "60": "narrow streets of a little Town without any other object than that of pushing each other - Every Room in every House filled with people enjoying whisky and tobacco beggars where ever there was a standing a sitting or a lyeing place. - a number of inebriated foot & Horse passengers - Much finery of dress - \" but a number of persons who seemed rather to have wished to appear magnificent than to have known how to produce the effect. - a profusion of ribbands & of white linens. \" - with much xxxxxxx exposure of",
  "61": "59 badly produced Kolpoi not much beauty of person.- - A great fight took place after the fair for what that is always hoped for & expected/ - & a number of heads were broken & much in blood inflamed by whiskey shedd but no lives absolutely lost - One Man was twice killed by another knocked down & the head twice cut \"- He was a \" Letterkenny boy \" & had offended the oppressing Heroe\". by saying",
  "62": "ay & is not the boy of Letterkenny as good as the \" Ramelton boy\" at cutting a bog or at heaving the peat! - . Many traditional stories of the Giant race of the fins & their great Cheiftain Fin Macoul Cheiftain Fin Macoul Cheiftain Fin Macoul . - & gaelic songs said to be remembered & recited by the old Men in the wild Glens of Mucruss , & Arokil .-",
  "63": "61 3 Geology.- Granite & micaceous shist micaceous shist micaceous shist & a great variety of Scienites about Balybofey the inli inclination appeared to me to be uniformly to the N. [Ink sketch of the angle of the inclination of the micaceous shist micaceous shist micaceous shist ] in this line - Limestone about a Mile from Balybofey carbonate of Lime carbonate of Lime carbonate of Lime with much Mica stratified & directed to the North - Alternate layers in the principal of the micaceous shist micaceous shist micaceous shist",
  "64": "quarry of a compact silicious rock & chrystaline carbonate of Lime carbonate of Lime carbonate of Lime & the carbonate of Lime carbonate of Lime carbonate of Lime having been washed out at the surface the rock appears ribbed [Ink sketch showing rock that appears ribbed] . much curvature [Ink sketch of the curvature of the rock] both of the silicious rock & the marble - Veins of Quartz & of Cal: Spar cutting the Limestone & specks of copper & much pyrites in the veins - . Lower is a more compact marble the upper marble is splintery in fracture but",
  "65": "63 This is nearer Carara Marble. - This all probably a great dyke . of the same formation of the Killarney marble. - filling a chasm in the micaceous Shist - From Balybofey to rathmelton a similar constitution of country similar inclination curvature of strata & immediately by Loch Swilly great abundance of a mic : Shist principally composed of Quartz . -",
  "66": "- In the mountains above Loch Fern Loch Fern Loch Fern & by Loch Salt Loch Salt Loch Salt Loch Salt Loch Salt : - Marble of elder formation & a Rock approaching very nearly to serpentine in its characters; but composed of Hornblende feldspar & a little Chlorite - the High mountains about Loch Salt - Sienite & Quartz rock . - & feldspar Rock no regular inclination but a distinct stratification & much disturbance & curvature - the Limestone beds inclined to the South - In the general arrangement about Loch Swilly Loch Swilly Loch Swilly - The micaceous shist micaceous shist micaceous shist occupies",
  "67": "65 the lowest position, above this is a stratified rock principally consisting of Quartz with a little Mica & exceedingly incurvated . - & upon these occur the beds of Limestone which in several instances are in absolutely contact & union with micaceous Shist & contain Mica in abundance - at the - The highest places The highest places xxx of all Sienites of different kinds the feldspar & Mica Rock exceeding white & very decomposible - & Quartz rocks chrystaline & having the greasy fractures - Mucrish said to be composed of Quartz Rock the",
  "68": "\"looking on Nature\" with a Poets eye a sages intellect embodying passion in the thoughts & dreams.- Quartzore sand belonging to it has probably resulted from the decomposition of a compound rock of Quartz & feldspar . - . |_ the immense proportion of Quartz in the mountains of this district is a fact which can hardly be explained by any application however forced of the Huttonian Theory Huttonian Theory Huttonian Theory . - pressure cannot interfere when the material is simple & where no elastic matter is present.- & to suppose any xxxxxxx solvent; which has afterwards been separated all will not coincide with",
  "69": "67 the known laws of chemical affinity. -.July 22. Sunday.- Th 1 The morning of this day I spent in a ride to the mountain district of Donegal .- From rathmelton to Kilmacrenan . wildness in the fore ground & in the back ground bogs, & bare rocks in the valley the sides of the Hills only cultivated & the summits partly colored brown heath & grey or white rock At Loch Salt Loch Salt Loch Salt Loch Salt Loch Salt 3 Miles from Kilmacrenan a grand view the Atlantic to the",
  "70": "North west - xx with a variety of salt water Lochs - washing the feet of black mountains -. Fresh water Lochs nearer in the cavities of the mountains. - Amongst these Loch Salt Loch Salt Loch Salt wonderfully magnificent breasted by a mountain to the E at least a thousand feet high & principally composed of Rocks so white as to seem covered with snow. - To the West\" - a green hills, with curved rocks \"& a singular assemblage of decomposed & water worn stones.-",
  "71": "69 [Pencil sketch of mountains and landscape perpendicular to ink handwriting] & to the south an almost perpendicular precipice - From the summit of the mountain above L c Salt the wildest Scene in Ireland - Mucrish & Arokil - having their summits peeping above the clouds - distant but yet so distinct that the great gullies of Arokil & its yellow coloring were visible - & the dark Heath of Mucrish & its white seams of sand - between the intervening mountains black precipices of bare rock. - green Hills & dark Lakes with torrents pouring down the sides of",
  "72": "mountains whose summits were xxxxx hidden in said clouds - -. it Sunshine appeared in some spots whilst black clouds covered others. & in the space of ten minutes the place on which I stood had been wet & dry. - 2. Amongst these Mountains I met with a singular race of beings. the most gifted with vague curiosity of any man I have seen. - They asked questions without considering whether they were civil or uncivil & seemed little daunted by reproof",
  "73": "71 Q. Where do you come from - A. rathmelton . Q Do you belong here. A No. Q What place do you belong to. - London . - Q Is it war or peace. A. War. Q have the English lost many men - A. There has been no battle lately?. Q when was the last. Lord Nelsons Lord Nelsons Lord Nelsons Did you never hear of him. - A N o . - Q Whats your name - It is a name you have never heard of . & never will hear of: - The Dialect & accent & accent not similar to the Irish but rather pure English with many interlardings of xx unmeaning [A pencil sketch of hills or mountains appears to be below the text and at a right-angle]",
  "74": "expressions the most favorite of which was Feague - They all agreed \"that there were old men who knew the History of y e Fins y Fin Macoul Fin Macoul Fin Macoul . - in Gaelic but no one would show me the abode of these sages . - -. Four religions - a mountain religion Covenanters - a scotch Kirk - a Romish church Romish church & an English church . The Kirk exceedingly troublesome & great enemies to Sabbath breakers - A Man hot with whisky & with the presbyterian spirit took away my rod on",
  "75": "73 [Pencil sketch of a mountainous landscape appears perpendicular underneath the handwriting on this page: Basalt many detached stones Basalt many detached stones ] sunday evening & had nearly lost his life - The people of the Town seemed to resent the insult that had been offered. but rather too mildly.-: The people are in a state scarcely as yet prepared for improvement. The middling classes having rude hospitality the lower classes barbarous -gratitude however was lacking - a Boy applied to me for medicine I prescribed for him.- & gave him physic & what was better. money - His gratitude was of the nobler kind - It is only in Towns that the lower",
  "76": "classes are depraved - New Town Limavady - July 24th. 1 st .-. The road from rathmelton to Raphoe . - exceedingly hilly Cultivated but bare stone walls or hedges of Earth forming the enclosures. Views in looking back from the tops of the Hills of the great chain of Donegal . - Arokil & Mucrish supreme & retaining their peculiar characters. - From Raphoe to Derry . - for the first seven or eight miles nothing worthy of observation great Hills; without rocks enclosed & gentle in their declivities - Within -. four miles of Derry a View of the Foyle a great River here indeed an",
  "77": "75 [Pencil sketch of a mountain range underneath and perpendicular to the ink handwriting on this page] Arm of the Sea affected by the tides near Derry the Banks wooded:- & the whole land locked. the Hills of Donegal . - & the cliffs of Macgilligan in the back ground. - Derry a well built & lively city much business done but I should conceive too remote from the main ocean to admit of a quick navigation to the ports of the N of England or Scotland & not likely to rival Belfast . - From Derry to New Town Limavady the first four miles through a flat cultivated country backed by the Hills of Donegal bounding lock foyle lock foyle lock foyle . - gradually",
  "78": "scenes of beauty appear. fine woods on the very banks of the Sea.- Scotch fir in abundancy Birch Oak . Holly the distances very grand.- \"the blue face of Loch Foyle Loch Foyle Loch Foyle - bounded to the West by the grey & misty land of Donegal and to the East by the grand & elevated Cliffs of Magilligan - the Bases of which smile with Verdure & cultivation & the summits of which abrupt \"crags \" frown barren desolate & exposed to all the storms of the North. Newtown Limavady beautifully",
  "79": "77 [Pencil sketch of M t Mucruss M t Mucruss M t Mucruss appears perpendicular underneath ink handwriting on this page] situated on the banks of a little clear meandering river; & elevated upon a gentle hill. a plain beneath xxxxx with meads & light & beautiful woods the near hills wooded & basaltic mountains with green sides & bare summits in the eastern distance - The amphitheatre of mountains all of peculiar characters & the character of the Eastern chain marking a new country - a long line of ascent from the North & a rapid declivity towards the south . or vice versa . 2. The micaceous Schist extends from the banks of the River of Newtown Limavady having similar",
  "80": "characters to these which it possesses the great are of the xxxx the great are of the xxxx in C Donegal - Here all the Newtown in C Donegal - Here all the Newtown Limavady rises the great xxxxx of great xxxxx of great basaltic cliff of Binganavee basaltic cliff of Binganavee preparation but no preparation but no in the parish of Macgilligan in the parish of Macgilligan intention - all intention - all which can scarcely be less which can scarcely be less than 2000 feet in height works are unfinished works are unfinished no point of junction of no point of junction of this district with the shistose district appears the summit of Ben ee Ben ee Ben ee . is composed of a number of layers of Basalt rude in their forms - & grand in their outlines . below the face of the cliff are irregular craigs - containing an immense number of chemical_119 Zeolites[/chemical] chemical_119 Zeolites[/chemical] chemical_119 Zeolites[/chemical] chemical_119 Zeolites[/chemical] . Reolites , agate , & Calcareous Spar Calcareous Spar Calcareous Spar are found in all the cavities of the Basalt chemical_119 Zeolite[/chemical] chemical_119 Zeolite[/chemical] chemical_119 Zeolite[/chemical] chemical_119 Zeolite[/chemical] chemical_119 Zeolite[/chemical] . the Cliff can scarcely be less than 2000 feet",
  "81": "79 [Pencil sketch of the mountains around Loch Fern Loch Fern Loch Fern underneath and perpendicular to the ink handwriting on this page] [In pencil and perpendicular to the ink: Loch Fern Loch Fern Loch Fern - Town xxxxx Town xxxxx ] above the level of the sea & is exceedingly difficult of access Small seams of coal are said to have been found at the base. a quarry of white Limestone with flints has been here broken in upon & some scattered fragments of Malattoes occur o in the sides the first regular exposed superposition of Basalt with regard to chalk is to be found at a Cliff about 3 miles to the North. This chalk is of the same degree of consolidation as the lias Limestone layers of single flints unaltered occur within ten feet of it & are seldom altered within 2 feet.- Those layers a of",
  "82": "Flints are usually about 2 feet or twenty 8 inches asunder & are usualy about 2 the size of the first.- The chalk stratum appears here. at about 30 feet in height. & is topped by Basalt from 3 to 400 feet probably. |_ Immediately above the chalk is a great layer of Flint 4 feet in thickness with a red intermediate substance - Here the flints are either reddened white or crumbly in some of their parts & the Basalt at the point of contact is very little decomposible - The stratification of these cliffs is exceedingly distinct marked but not very distinct",
  "83": "81 Specimens Catalogue. 1. 2. 3 4 6 7 8 9. In one part these strata were clusteres 1. Irregular columnar basalt columnar basalt columnar basalt . 2 Small tabular shistous & decomposing Basalt 2. Tabular Basalt xxx Oercomstratum of small thickness 5 Irregular Tabular Basalt coming from the flints in irregular attire 6 the flints generally red or white & much fractured with a soft ochreous substance between them. - [Pencil sketch of chalk layers] about a mile diss to the East layers parallel. Here chalk lost its layers parallel under down hill",
  "84": "irregular columnar basalt columnar basalt columnar basalt [Pencil sketches showing layers of rock in between the text on this page] fine shistous decomposing Basalt Tabular Basalt red ocherous decomp g Basalt Irregular tabular Basalt Flints much whitened & reddened with ocreous matter between them for about 3 feet flints in much larger quantity near the point of junction and about three feet in thickness Chalk with layers of Flint often only. single xxxxxxx in thickness & distant from two to three feet.",
  "85": "83 [The handwriting on this page is written in pencil at a 90 degree angle] Basalt soft decomp g [Pencil sketch of rocks] viscous matter soft between flints the white or red decomposing flints Below chalk - of the same consolidation the flints clear & unaltered in colour three back from the chemical_105 Basalt[/chemical] close to the back from the chemical_105 Basalt[/chemical] chemical_105 Basalt[/chemical] chemical_105 Basalt[/chemical] chemical_105 Basalt[/chemical] close to the Basalt - xxxxx Basalt - xxxxx",
  "86": "7. The Flint chalk with its strata of flints declinasing towards the east & lost about a mile off. The Basalt likewise becomes lower towards the east & the whole declination seems to be of this side. [In pencil and underneath and perpendicular to the ink handwriting: Bengavenee\" - parish of Innlocherde parish of Innlocherde parish of Innlocherde ] [Pencil sketch of mountains and water]",
  "87": "85 In the promontory of Portrush the Basin beneath is a very peculiar rock Veins of red Basalt within band of coarse Basalt between two layers of silicious Basalt [Pencil sketch of the promontory of Portrush with trees, and mountains in the distance, by the side of the text]",
  "88": "[Pencil sketch underneath and perpendicular to the text, which might be Port rush Port rush Port rush ] Geology of Port Rush Port Rush Port Rush Port Rush .- - About Coleraine common Basalt but the country not laid bare laid bare - at Port Rush Port Rush Port Rush Port Rush Zeolitic Basalt Zeolitic Basalt Zeolitic Basalt Zeolitic Basalt , ie a Basalt of a peculiar species - a cement of Zeolite basaltic Hornblende chrystals of feldspar & green or yellow chrystals which are probably Augite - . This is to the north of the rush to the north of the rush the deepest stratum & is found to the lowest on every side of the promontory & likewise at the Skerries where it forms the northern side of the island upon it is found a fine grained silicious Basalt & as the Zeolitic Basalt approaches the point of contact its grain becomes finer & in some instances It actually seems to pass into the silicious Basalt . - There are several Alternations above this of the Zeolitic & silicious Rocks. & whether above or below ie wherever the two strata approach each",
  "89": "87 here the Zeolitic Basalt Zeolitic Basalt Zeolitic Basalt is uniformally of finer grain - in some few instances the line of which is very indistinct but xxxxx usually marked.- The inclination of these strata is slight & as well as I could determine about 15 degrees to the North and of the East of the East with a little disposition to with a little disposition to In the xxxx In the xxxx the thickness of the alternating strata is very various from six inches to 12 feet In once instance a curvature occured & then the strata remarkably thin [Ink sketch of strata with the levels labelled from top to bottom 'S 8 inches', 'C 3', 'S 15'] - In the silicious strata impressions of shells partly filled up with a foreign shale matter sometimes with pyrites particles of pyrites not uncommon - The silicious Basalt exceedingly various in texture sometimes like Lapis lydius Lapis lydius Lapis lydius & not impressed by the knife - at other places",
  "90": "[Pencil sketch showing basalt at Portrush basalt at Portrush basalt at Portrush underneath and perpendicular to the main text] [In pencil and underneath and perpendicular to main text: Portrush basalt Portrush basalt Portrush basalt Minchuan ] within six feet very coarse with white points like feldspar . a distinct arrangement in right Lines & where it most approaches in Nature to Chert lines of white substance probably Zeolite - the shells always in their - natural surface as if \"the strata had been formed whilst they reposed upon a hard bed & a number of shells within a few feet of surface of rock. - In the Zeolitic Basalt Zeolitic Basalt Zeolitic Basalt there are a number of Nodules of chrystalized Zeolites Rhomboidal xx cox l . but they abound most in those specimens parts where least Zeolite is found as a mechanical element of the Rock.",
  "91": "89 - The aspect of the strata of Zeolitic Basalt Zeolitic Basalt Zeolitic Basalt is rudely columnar. & that of the silicious Basalt is likewise rudely prismatic. - There is a dyke which cuts the strata. - There are a number of Veins some of a Basalt approaching to silicious Basalt in the Zeolitic Basalt Zeolitic Basalt Zeolitic Basalt - In - This Basalt there are a number of ramifications of chrystalized masses of B c B c B c Hornblende & Zeolite which though they merit the name of veins yet are so often lost in",
  "92": "[Pencil sketch showing rocks and trees, and perhaps water, around Macgilligan underneath and perpendicular to the main text] Macgilligan y e compact masses of the rock & so perfectly insulated & to appear synchronically formed. - An irregular vein which cuts through a number of pris matic masses containing a yellow substance having peculiar characters & worthy of analysis - Many veins increase from below upwards & vice versa. they are usually all similar to the rock in constitution but contain larger chrystals",
  "93": "91 [Pencil sketch of rocky strata and mountains underneath and perpendicular to the main text] Mac gn Mac gn Mac gn - Th Zeolite is sometimes interspersed through the substance of the Basalt in Nodules very small & of the rudest species of Analcime - At the Skerries the inclination of the strata is to the South of the East. & the Abruption fronts the north . - I found Zeolite in the xxxx silicious as well as in the common Basalt . -",
  "94": "[Sketch of Giant's Causeway Giant's Causeway Giant's Causeway ]",
  "95": "93 [Pencil sketch, outlines of rocks and mountains]",
  "96": "[sketch of Giant's Causeway Giant's Causeway Giant's Causeway ]",
  "99": "95 John Burr. John & Allen of Liverpool Trees two Boxes to [Pencil sketches of three men with rifles] [Pencil sketches of two faces in profile] the Care of M r Cambell . Portrush 6. Shillings 4 Shillings Trees {Mem to boil a solution of Silex & of alumine & of Iron with charcoal . with coal - with carbonate of Lime carbonate of Lime carbonate of Lime , In this way a great number of curious results may be obtained}",
  "100": "about a mile from Balleybofey at Clochury - Marble & Marble likewise in the road forming strata much inclined & variously curved up to the North The lowest beds containing abundance of layers of Mica the upper white splintery In great Quartz rock in the road in inclined to it The strata every where xxxxxxxx to N On the road from Letterkenny to Rath to Rath to Rath",
  "101": "The series of specimens marked are in this order. 1. Limestone remote from the Dyke . 1 modified Limestone containing impressions of shells & the xxxxxxxx first stage of the formation of the xxxxxxcous spherules 2. the same Limestone nearer the Basalt . 3 - xxxxx nearer having a perfect formation of jasper . 4. & 5. immediately in contact 4. the Limestone almost fully converted into converted into changed Quartzose matter 5. black Quartz nearest to the Basalt . 97",
  "102": "decomposition & dislogment took place - is of some extensive change upon a line of many miles of strata by which a separation of parts might be effected without any great derangement of parallelism. The Basalt has inclosed a part of the stratum at the middle of the mountain & has formed both above & below it; but this stratum is still joined to the great stratum & retains its parallesm & is of the jaspideous constitution",
  "103": "99 a part of calcareous strata immediately in the vicinity & a deposition of sil: alum: & ferruginous matter in their place . - The regularity of the strata in the sides of the Dyke seem to prove that the chasm filled up was not formed either by the elevation or depression of parts of the mountain - but from broke a force acting immediately beneath - . but must have been the result of some agency of water by which a",
  "104": "be found - perfect jaspidious matter - & an intermediate substance . - The jasper fills is often irregular & forming the irregular & forming the compact & Great mass of the stone but at other times in perfect spherules - which seem ( in some instances if not in all ) to have formed in the place of organic remains probably coral. - In all the points of junction there are similar facts - & the effect of the deposition or production of the Basalt has / there is great reason to beleive been connected with the dissolution of",
  "105": "101 maintain their parallelism. but at the point of contact of the Basalt with the stratified matter a singular production occurs - a black flinty matter stratified as the Limestone xxxxx & gradualy passing into the Limestone similar to it in colour a jaspidious matter occurs in another place of contact & likewise gradually passes into Limestone & has the same stratification & in a piece less than 7 inches long ; the calcareous strata little altered may",
  "106": "a part of mechanical chemical constituent elements - Its colour when freshly broken blackish - its surface irregular - where decomposed whitish & whitish brown whitish brown pale fawn colour - & - & with specks brighter than the mass of the stone. Qu . whether Magnetical ? * The It rises through the Limestone & lessens from the base towards the summit the base at least 80 yards the summit can scarcely be 15 1 - The Limestone strata are not altered in position on the sides have no inclination &",
  "107": "103 geological fact. - The Uniformity of appearance so marked in the chain ceases in this spot & the stratified Lines are broken by a great irregular & projecting mass with no distinct arrangement but some layers dipping to the - This is a peculiar species of Basalt - x principally Hornblende & feldspar but with an uncommonly large proportion of Quartzose matter & veins & ramifications of Quartz shooting through it as it were forming",
  "108": "corals - the xxx flattened cockle & the entrochi very abundant in the stratum incumbent of on the magnesian rock but none in perceptible in this rock - probably alternations of Sandstone & coal . Sandstone was abundant in some of the lower layers about the centre of Loch Erne Loch Erne Loch Erne & bituminous shale occured above the coral Limestone - The Mountain Cliff called porafuke xxx offers a very curious & important",
  "109": "105 & nearly parallel to the Horison. - Their summits are usually jagged, their bases present gentle declivities - & their N. sides in several instances nearly perpendicular & of bare rock. - Their principal constituent is Shell Limestone Shell Limestone Shell Limestone of various degrees of consolidation The upper layer in some cliffs of considerable extent & depth the lowest layer, in the most western extremity a chrystalized magnesian marble. -",
  "110": "Observations on a Observations on a Contact of Basalt with Contact of Basalt with Stratified Limestone Stratified Limestone . -: A chain of Mountains between 1000 & 1500 feet high rise on the South side of the lowest bason of L. Erne L. Erne L. Erne - Where they have been acted on by torrents or so affected by decomposition as to present an exposed surface . they appear in numerous strata parallel to each other",
  "113": "107 The invention of the Woman a Bit of wood to prevent water from spilling in a bucket pretty, Every thing superlative in this part of Ireland , unbounded vanity most limited powers. self sufficiency & presumption associated with idleness & folly - & the old xxx connection of ignorance & impudence - The imagination supplies the want of the real - comfort is unknown",
  "114": "with some wood in front, a gentle Hill cultivated but without wood in the back ground - This on the West on the east three small lakes & a rounded planted Hill - & - all the rest places",
  "115": "109 At fairs people dining in very little tents made by the car raised with their shafts up & covered with blankets - At about five Miles from Athlone - a pretty view of the loch formed by the Shannon two green island",
  "116": "rounded Quartz cemented by Quartz quartzose sand Hills of from 150 to 200 feet high with tumblers of Limestone red brown & grey & all shellstones some wood, from the tops of the Hills an immense plain - with almost a xxxx sublime bog in abundance green fields very little wood barley & potatoes",
  "119": "111 The Love of Novelty greater in modern times than the love of excellence",
  "120": "112 why sir - very ill great Inn - Its an Inn with glass windows your Honour. Cunef. scene - want of fish - xxxxx - plain xxxxx - plain green grass xxx xxxxxx xxx xxxxxx Cattle or people inferior to cattle. at Wood - to the wants. of Man - Its destruction produces peat which answers the most essential use with",
  "121": "Germany the Mother of chemistry becomes an old woman whilst all her children are vigorous in youth - organ of being robbed & of being murdered as D r Gall D r Gall D r Gall gives organs of xxxxxx & Murder [Pencil sketch of young man's face in profile, including shirt collar & featuring curly hair] 113"
}