{
  "persons": {
    "person_011": {
      "name": "Antoine-Francois deFourcroy",
      "birth": "",
      "death": "",
      "description": "French chemist who collaborated with Lavoisier in standardising chemical nomenclature. Davy as a teenager read some of his work."
    },
    "person_005": {
      "name": "Claude LouisBerthollet",
      "birth": "",
      "death": "",
      "description": "French Chemist. ForMemRSL."
    },
    "person_049": {
      "name": "Louis BernardGuyton de Morveau",
      "birth": "",
      "death": "",
      "description": "French chemist and revolutionary politician who is credited with producing the first systematic method of chemical nomenclature. ForMemRSL."
    },
    "person_348": {
      "name": "JanIngenhousz",
      "birth": "",
      "death": "",
      "description": "Dutch-born British physiologist, biologist and chemist. He was one of the discoverers of the process of photosynthesis. FRSL."
    },
    "person_376": {
      "name": "ArmandSeguin",
      "birth": "",
      "death": "",
      "description": "French chemist. He took over the editorial duties of the Annals de Chimie after Lavoisier's execution in 1794"
    },
    "person_030": {
      "name": "Antoine-LaurentLavoisier",
      "birth": "",
      "death": "",
      "description": "French chemist and tax farmer (for which he was guillotined). Developed a new nomenclature for chemistry (much of which is still in use today) and argued strongly against the existence of phlogiston. Davy read some of his writings while in Cornwall which he then opposed and throughout his career maintained an ambivalent attitude towards Lavoisierian chemisty. ForMemRSL."
    },
    "person_227": {
      "name": "JeanSenebier",
      "birth": "",
      "death": "",
      "description": "Genevan naturalist; pioneer in field of photosynthesis."
    },
    "person_029": {
      "name": "ThomasBeddoes",
      "birth": "",
      "death": "",
      "description": "A politically radical (Jacobin) chemist and physician who in the 1790s established the Medical Pneumatic Institution in Bristol to investigate the physiological and possible curative effects of all the gases discovered during the eighteenth century. Between late 1798 and early 1801 he employed Davy as Superintendent of the Institution."
    },
    "person_471": {
      "name": "WilliamHarvey",
      "birth": "",
      "death": "",
      "description": "Physician who discovered the circulation of the blood."
    },
    "person_016": {
      "name": "JosephPriestley",
      "birth": "",
      "death": "",
      "description": "Unitarian and political radical forced into exile in Pennsylvania. As a natural philospher and chemist who retained belief in phlogiston, he discovered oxygen and nitrous oxide though not under those names. FRSL."
    },
    "person_023": {
      "name": "RichardKirwan",
      "birth": "",
      "death": "",
      "description": "Irish chemist, mineralogist and geologist who accused fellow geologist, James Hutton, of athiesm following publication of his Theory of the Earth (1788). FRSL"
    },
    "person_291": {
      "name": "Jean-ClaudeDelamétherie",
      "birth": "",
      "death": "",
      "description": "French mineralogist and naturalist."
    },
    "person_378": {
      "name": "Jan RudolphDeiman",
      "birth": "",
      "death": "",
      "description": "Dutch-German physician and chemist who examined the electrolysis of water and the application of electricity for medical purposes"
    },
    "person_379": {
      "name": "Adriaan Paets vanTroostwijk",
      "birth": "",
      "death": "",
      "description": "Dutch chemist who was a colleague of Deiman and between them they founded what would become the Society of Dutch Chemists"
    },
    "person_385": {
      "name": "Samuel LathamMitchill",
      "birth": "",
      "death": "",
      "description": "American chemist, botanist, natural historian and botanist, who studied medicine at the University of Edinburgh. He claimed nitrous oxide was poisonous (which Davy proved was wrong)."
    },
    "person_027": {
      "name": "IsaacMilner",
      "birth": "",
      "death": "",
      "description": "Mathematician and inventor. President of Queens' College, Cambridge, and Lucasian Professor of Mathematics. FRSL."
    },
    "person_036": {
      "name": "IsaacNewton",
      "birth": "",
      "death": "",
      "description": "Prominent English natural philosopher and mathematician greatly admired by Davy who once under the influence of several litres of nitrous oxide wrote in his notebook 'Davy & Newton' in one inch letters. FRSL."
    },
    "person_388": {
      "name": "Georg ErnstStahl",
      "birth": "",
      "death": "",
      "description": "German physician, chemist and philosopher who strongly promoted the phlogiston theory."
    },
    "person_329": {
      "name": "Thomas (Tom)Wedgwood",
      "birth": "",
      "death": "",
      "description": "Youngest son of Josiah Wedgwood who became a close friend of Davy's. Together they published a paper which has been taken as marking the start of chemical photography."
    },
    "person_050": {
      "name": "Louis NicolasVauquelin",
      "birth": "",
      "death": "",
      "description": "French pharmacist and chemist who met Davy in Paris in 1813. ForMemRSL."
    },
    "person_271": {
      "name": "Alexander vonHumboldt",
      "birth": "",
      "death": "",
      "description": "German geographer, naturalist and explorer. ForMemRSL."
    },
    "person_382": {
      "name": "Joseph LouisProust",
      "birth": "",
      "death": "",
      "description": "French analytical chemist. Author of the 1794 paper 'Researches on Prussian Blue', in which he first set down the law of definite proportions, or Proust's law, as it is commonly known."
    },
    "person_367": {
      "name": "GeorgeHandel",
      "birth": "",
      "death": "",
      "description": "German-born composer who spent much of his life in Britain, and was buried in Westminster Abbey."
    },
    "person_479": {
      "name": "WilliamCoates",
      "birth": "",
      "death": null,
      "description": "Member of a family of Bristol wine merchants, visitor to the Medical Pneumatic Institution, and subscriber to various Bristol literary works. Later detained in France following the end of the Peace of Amiens."
    },
    "person_236": {
      "name": "WilliamNicholson",
      "birth": "",
      "death": "",
      "description": "Founding editor of A Journal of Natural Philosophy, Chemistry, and the Arts (1797-1814) where Davy published some of his early papers. Part of the Godwin circle."
    },
    "person_683": {
      "name": "EdmundGoodwyn",
      "birth": "",
      "death": "",
      "description": "Physician who studied with Thomas Beddoes at the University of Edinburgh."
    },
    "person_052": {
      "name": "GeorgePearson",
      "birth": "",
      "death": "",
      "description": "Physician and chemist who introduced a new systematic nomenclature for inorganic chemistry in English based on that devised by French chemists and confirmed the effacy of vaccination. FRSL."
    },
    "person_141": {
      "name": "Jean-AntoineChaptal",
      "birth": "",
      "death": "",
      "description": "French chemist, physician and industrialist. ForMemRSL."
    },
    "person_386": {
      "name": "EvangelistaTorrecelli",
      "birth": "",
      "death": "",
      "description": "Italian natural philosopher and mathematician who invented the barometer. He was a student of Galileo."
    },
    "person_328": {
      "name": "JohnAbernethy",
      "birth": "",
      "death": "",
      "description": "English surgeon and medical lecturer working in London. FRSL."
    },
    "person_224": {
      "name": "Carl WilhelmScheele",
      "birth": "",
      "death": "",
      "description": "Swedish-German pharmaceutical chemist. One of the discoverers of what would later be called oxygen (1771) as well as other chemical elements including what Davy renamed chlorine."
    },
    "person_784": {
      "name": "Daniel GabrielFahrenheit",
      "birth": "",
      "death": "",
      "description": "German physicist, inventor, and scientific instrument maker, who invented the mercury-in-glass thermometer. The temperature scale he proposed is named after him. ForMemRSL."
    },
    "person_269": {
      "name": "LuigiGalvani",
      "birth": "",
      "death": "",
      "description": "Italian surgeon and anatomist who carried out experiments with electricity and animals. The term 'galvanism' was named after him"
    },
    "person_026": {
      "name": "HenryCavendish",
      "birth": "",
      "death": "",
      "description": "A central figure in English natural philosophy and chemistry, among other research he determined the density of the earth and discovered what would later be named hydrogen. He was one of the people who helped appoint Davy to the Royal Institution. Following his death in 1810 Davy delivered a widely-quoted eulogy on Cavendish and later arranged for some of his apparatus to be transferred to the Royal Institution. FRSL."
    },
    "person_389": {
      "name": "Pierre JosephMacquer",
      "birth": "",
      "death": "",
      "description": "French chemist who published his Dictionnaire de Chymie in 1766 and later opposed Lavoisier's theories."
    },
    "person_549": {
      "name": "JamesKeir",
      "birth": "",
      "death": "",
      "description": "Scottish-born chemist and industrial chemist who worked in the Midlands. Experimented with Joseph Priestley on gases in the 1780s and translated Macquer's 1766 Dictionnaire de chymie, published in 1771 and 1778 as the Dictionary of Chemistry. FRSL."
    },
    "person_544": {
      "name": "ImmanuelKant",
      "birth": "",
      "death": "",
      "description": "Professor of Logic and Metaphysics at the University of Königsberg. Regarded as the most important philosopher of the eighteenth century."
    },
    "person_018": {
      "name": "DavidHartley",
      "birth": "",
      "death": "",
      "description": "Associationist, whose work argued that the vibrations of nerves created sensation. FRSL."
    }
  },
  "places": {
    "place_292": {
      "name": "Bristol",
      "description": "A city in south-western England."
    },
    "place_878": {
      "name": "United States",
      "description": "The U.S. is a country of 50 states covering a vast swath of North America, with Alaska in the northwest and Hawaii extending the nation’s presence into the Pacific Ocean."
    },
    "place_121": {
      "name": "England",
      "description": "England is a country that is part of the United Kingdom. It is located on the island of Great Britain, of which it covers approximately 62%, and over 100 smaller adjacent islands."
    },
    "place_013": {
      "name": "St Michael's Mount",
      "description": "St Michael's Mount is a tidal island in Mount's Bay, Cornwall, with a distinct conical shape."
    },
    "place_444": {
      "name": "Tintern Abbey",
      "description": "Tintern Abbey is a ruin found on the banks of the River Wye in Monmouthshire, Wales. It was the location of a poem by William Wordsworth, published in Lyrical Ballads, the second edition of which was proof-read by Davy."
    },
    "place_118": {
      "name": "River Wye",
      "description": "The River Wye is the fourth-longest river in the UK, stretching from its source on Plynlimon in mid-Wales to the Severn Estuary. For much of its length the river forms part of the border between England and Wales."
    },
    "place_579": {
      "name": "Palmyra",
      "description": "Palmyra is an ancient city in the eastern part of the Levant, now in the centre of modern Syria."
    },
    "place_645": {
      "name": "Medical Pneumatic Institution",
      "description": "By 1798, located in 6-7 Dowry Square, Hotwells, Clifton, Bristol. Davy was employed by Thomas Beddoes to work as its Superindendent."
    },
    "place_021": {
      "name": "Cornwall",
      "description": "Cornwall is a county in south-west England, birthplace of Humphry Davy."
    },
    "place_167": {
      "name": "Greece",
      "description": ""
    },
    "place_419": {
      "name": "Mount's Bay",
      "description": "A bay on the English Channel coast of Cornwall, England, stretching from the Lizard Point to Gwennap Head."
    },
    "place_475": {
      "name": "Egypt",
      "description": ""
    },
    "place_208": {
      "name": "Athens",
      "description": "Athens is the capital city of Greece."
    },
    "place_097": {
      "name": "Italy",
      "description": ""
    },
    "place_006": {
      "name": "Penzance",
      "description": "Penzance is a town, civil parish, and port in the Penwith district of Cornwall, and Davy's birthplace."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_059": {
      "name": "Annales de Chimie",
      "author": null
    },
    "otherwork_125": {
      "name": "Abrege des Principaux Phenomenes qui Dependent de l'Action du Calorique",
      "author": "Armand Jean François Séguin"
    }
  }
}