{
  "persons": {
    "person_551": {
      "name": "MichaelFaraday",
      "birth": "",
      "death": "",
      "description": "From 1812 Davy used Faraday as his amanuensis and the following year secured his appointment as laboratory assistant at the Royal Institution. Despite a difficult relationship with Davy, Faraday later became the dominent figure at the Royal Institution and one of the leading scientific personalities of the middle third of the nineteenth century. FRSL."
    },
    "person_320": {
      "name": "GeorgeStephenson",
      "birth": "",
      "death": "",
      "description": "Colliery and railway engineer in North East England. He and Davy conducted a virulent controversy over who had invented the miners' safety lamp. He also designed early railway locomatives."
    },
    "person_1121": {
      "name": "MessrsBrandling",
      "birth": null,
      "death": null,
      "description": "A combined reference to Robert William and Charles John Brandling, who advocated for George Stephenson's safety lamp."
    },
    "person_477": {
      "name": "JohnNewman",
      "birth": "",
      "death": "",
      "description": "Scientific instrument maker of Lisle Street, and afterwards of Regent-street. Instrument maker to the Royal Institution who made the earliest Davy safety lamps."
    },
    "person_361": {
      "name": "JohnBowes",
      "birth": "",
      "death": "",
      "description": "10th Earl of Strathmore and Kinghorne from 1776 (in the Scottish peerage). Owned several Durham collieries, and supported George Stephenson’s priority as inventor of the safety lamp."
    },
    "person_012": {
      "name": "Joseph LouisGay-Lussac",
      "birth": "",
      "death": "",
      "description": "French chemist and physicist, known mostly for his discovery that water is made of two parts hydrogen and one part oxygen by volume (with Alexander von Humboldt), for two laws related to gases, and for his work on alcohol-water mixtures. Became involved in controversies with Davy over various chemical discoveries. ForMemRSL."
    },
    "person_201": {
      "name": "Louis JacquesThénard",
      "birth": "",
      "death": "",
      "description": "Held chairs of chemistry at the Collège de France and the Ecole Polytechnique. Worked closely with Gay-Lussac and met Davy in Paris in 1813. ForMemRSL."
    },
    "person_157": {
      "name": "André-MarieAmpère",
      "birth": "",
      "death": "",
      "description": "French physicist and mathematician and one of the key figure in the early study of electro-magnetism. Davy met him in Paris in 1813 and they developed a scientific rivalry. ForMemRSL."
    },
    "person_224": {
      "name": "Carl WilhelmScheele",
      "birth": "",
      "death": "",
      "description": "Swedish-German pharmaceutical chemist. One of the discoverers of what would later be called oxygen (1771) as well as other chemical elements including what Davy renamed chlorine."
    },
    "person_398": {
      "name": "NicolasClément",
      "birth": "",
      "death": "",
      "description": "French chemist who worked with his father-in-law, Charles Desormes."
    },
    "person_1122": {
      "name": "WilliamBulmer",
      "birth": "",
      "death": "",
      "description": "A printer and typographer from Newcastle-upon-Tyne who worked primarily in London."
    },
    "person_103": {
      "name": "RobertBoyle",
      "birth": "",
      "death": "",
      "description": "Irish-born chemist and one of the founders of modern chemistry. FRSL."
    },
    "person_985": {
      "name": "Freiherr Christian Johann Dietrich Theodorvon Grotthuss",
      "birth": "",
      "death": "",
      "description": "Baltic German scientist known for establishing the first theory of electrolysis in 1806 and formulating the first law of photochemistry in 1817."
    },
    "person_545": {
      "name": "Martin vanMarum",
      "birth": "",
      "death": "",
      "description": "Dutch physician, natural philosopher, and inventor; Director of the Dutch Society of Sciences. ForMemRSL."
    },
    "person_207": {
      "name": "William ThomasBrande",
      "birth": "",
      "death": "",
      "description": "Originally trained as an apothecary, Brande became a chemist. With Davy and others founded the Animal Chemistry Club. Lectured on chemistry in various London institutions and, following Davy's retirement succeeded him in his positions at the Royal Institution where he founded The Quarterly Journal of Science. A Secretary of the Royal Society of London, 1816-1826; later fell out with Davy. FRSL."
    },
    "person_165": {
      "name": "WilliamHiggins",
      "birth": "",
      "death": "",
      "description": "Nephew of Bryan Higgins. Professor of Chemistry at the Dublin Society where he proposed a theory of chemical atomism. Met Davy in London who supported Higgins's claim to the atomic theory over that of John Dalton. FRSL."
    },
    "person_005": {
      "name": "Claude LouisBerthollet",
      "birth": "",
      "death": "",
      "description": "French Chemist. ForMemRSL."
    },
    "person_120": {
      "name": "JohnDavy",
      "birth": "",
      "death": "",
      "description": "Humphry Davy's brother, born in Penzance. Spent some time working with Davy in the Royal Institution before studying medicine at Edinburgh University. Appointed an Army physician he was elevated to the rank of Inspector General of Army Hospitals in the West Indies. Following his brother's death, Davy's notebooks came into his possession which he used in writing biographical studies that strongly defended his reputation. FRSL."
    },
    "person_153": {
      "name": "Pierre LouisDulong",
      "birth": "",
      "death": "",
      "description": "French physicist and chemist who worked mostly on specific heats, but also discovered nitrogen chloride around the same time as Davy. ForMemRSL."
    },
    "person_349": {
      "name": "Jöns JacobBerzelius",
      "birth": "",
      "death": "",
      "description": "Swedish chemist. He discovered the chemical elements cerium and selenium, and was the first to isolate silicon, thorium, titanium, and zirconium. A rival of Davy's whom he met a few times."
    },
    "person_090": {
      "name": "Marc-AugustePictet",
      "birth": "",
      "death": "",
      "description": "Genevan natural philosopher and journal editor. Corresponded with Davy. ForMemRSL."
    },
    "person_1123": {
      "name": "Étienne Françoisde Choiseul",
      "birth": "",
      "death": "",
      "description": "Étienne François, duc de Choiseul was a French Army officer, diplomat and statesman. From 1758 to 1761 and again from 1766 to 1770, he served as Foreign Minister of France."
    },
    "person_822": {
      "name": "RobertGray",
      "birth": "",
      "death": "",
      "description": "Gray, as Vicar of Bishopwearmouth, wrote to Davy in 1815 asking for help with the problem of providing light safely in the local underground collieries. Later Bishop of Bristol."
    },
    "person_1079": {
      "name": "Sir JamesLowther",
      "birth": "",
      "death": "",
      "description": "Sir James Lowther, 4th Baronet was an English landowner, industrialist and Whig politician who sat in the House of Commons for 54 years between 1694 and 1755.  His ownership and development of coal mines around Whitehaven in Cumberland gave him substantial revenues, and he was reputed the richest commoner in England. He insituted many improvements in coal mining including the use of steam-driven pumps to drain mines and measures to try and combat firedamp."
    },
    "person_271": {
      "name": "Alexander vonHumboldt",
      "birth": "",
      "death": "",
      "description": "German geographer, naturalist and explorer. ForMemRSL."
    },
    "person_827": {
      "name": "William ReidClanny",
      "birth": "",
      "death": "",
      "description": "Irish physician and inventor of an early safety lamp (c. 1813)."
    },
    "person_423": {
      "name": "Johann vonLöwenstern-Kunckel",
      "birth": "",
      "death": "",
      "description": "German/Swedish chemist and apothecary. Later director of the laboratory and glass works of Brandenburg."
    },
    "person_206": {
      "name": "WilliamHenry",
      "birth": "",
      "death": "",
      "description": "Manchester physician and chemist, whose Elements of Experimental Chemistry went through eleven editions. FRSL."
    },
    "person_347": {
      "name": "ShuteBarrington",
      "birth": "",
      "death": "",
      "description": "Bishop of Durham, 1791 until death. An early Proprietor of the Royal Institution who hosted Davy when he was in the North-East working on his safety lamp."
    },
    "person_144": {
      "name": "JosephBanks",
      "birth": "",
      "death": "",
      "description": "A member of the Lincolnshire gentry, Banks sailed as a botanist on James Cook's first voyage to the Pacific (1768-1771). Elected President of the Royal Society of London in 1778 he served for forty-two years until just before his death. The dominant figure in the running of English science during that time, he became one of Davy's patrons and ultimately Davy succeeded him to the Presidency. FRSL."
    },
    "person_824": {
      "name": "JohnHodgson",
      "birth": "",
      "death": "",
      "description": "English clergyman and antiquary. The Felling pit, site of the Felling Colliery Disaster in May 1812, was in Hodgson's parish. He became a supporter and advocate of Davy's."
    },
    "person_667": {
      "name": "ThomasHarrison",
      "birth": "",
      "death": "",
      "description": "Lawyer and Secretary of the Royal Institution, 1813-1824. FRSL."
    },
    "person_1125": {
      "name": "John AshburtonThompson",
      "birth": "",
      "death": "",
      "description": "British/Australian scientist who worked on leprosy, epidemiology, and phosphorus."
    },
    "person_784": {
      "name": "Daniel GabrielFahrenheit",
      "birth": "",
      "death": "",
      "description": "German physicist, inventor, and scientific instrument maker, who invented the mercury-in-glass thermometer. The temperature scale he proposed is named after him. ForMemRSL."
    },
    "person_1082": {
      "name": "ThomasTyrwhitt",
      "birth": "",
      "death": "",
      "description": "An English politician and MP, Tyrwhitt was responsible for the construction of several roads across Dartmoor, a hamlet called Princetown named in honour of the Prince of Wales, a prison for prisoners of war captured during the Napoleonic Wars now known as HM Prison Dartmoor, as well as the Plymouth and Dartmoor Railway."
    },
    "person_149": {
      "name": "CharlesHatchett",
      "birth": "",
      "death": "",
      "description": "He made his money from coach building which he used to pursue his interests in chemistry and mineralogy in the course of which he isolated the chemical element now called niobium. He was a Manager of the Royal Institution, playing a key role especially in running its lecture programme during the 1800s. FRSL."
    },
    "person_1126": {
      "name": "Friedrich Charles LouisSickler",
      "birth": "",
      "death": "",
      "description": "German archaeologist, antiquarian, author and occasional topographrical draughtsman. 1805-10 taught in Rome; from 1812 director of the Gymnasium in Hildburghausen, and author of many texts used in teaching."
    },
    "person_209": {
      "name": "ThomasYoung",
      "birth": "",
      "death": "",
      "description": "Linguist, physician, mathematician and natural philosopher amongst other activities. Professor of Natural Philosophy at the Royal Institution, 1801-1803, but was not a good lecturer. Later worked on deciphering the Rosetta stone. Served as Secretary to the Board of Longitude and Foreign Secretary of the Royal Society of London. FRSL."
    }
  },
  "places": {
    "place_714": {
      "name": "Herculaneum",
      "description": "Herculaneum was an ancient Roman town, located in the modern-day comune of Ercolano, Campania, Italy."
    },
    "place_577": {
      "name": "Newcastle upon Tyne",
      "description": "Newcastle upon Tyne is a city in the north-east of England. It is located on the River Tyne's northern bank."
    },
    "place_1428": {
      "name": "Tyne and Wear",
      "description": "Tyne and Wear is a ceremonial county in North East England. It borders Northumberland to the north and County Durham to the south, and the largest settlement is the city of Newcastle upon Tyne."
    },
    "place_224": {
      "name": "Royal Institution",
      "description": "The RI Building is at 21 Albermarle Street, London."
    },
    "place_1429": {
      "name": "Wallsend Colliery",
      "description": "Wallsend Colliery consisted of 7 pits and was active between 1778 and 1935. John Buddle, the famous mining and railway engineer, was manager of the colliery for a few years from 1806. Buddle improved mining ventilation and helped develop the Davy Lamp. There was a major disaster at Wallsend Colliery on the 18th June 1835 when an explosion led to the deaths of 102 men and boys"
    },
    "place_071": {
      "name": "London",
      "description": "The capital city of England and the United Kingdom."
    },
    "place_488": {
      "name": "Whitehaven",
      "description": "Whitehaven is a town on the west coast of the Lake District county of Cumbria. Historically it was in Cumberland."
    },
    "place_740": {
      "name": "Nera River",
      "description": "The Nera runs through Romania and Serbia and is a tributary of the Danube."
    },
    "place_284": {
      "name": "Edinburgh",
      "description": "The capital city of Scotland."
    },
    "place_159": {
      "name": "United Kingdom",
      "description": ""
    },
    "place_1430": {
      "name": "Flanders",
      "description": "The Flemish Region of Belgium (or Flanders) is a Dutch-speaking area in the country's north, and one of 3 Belgian regions. The national capital, Brussels, considered its own region, lies near Flanders’ southern edge."
    },
    "place_897": {
      "name": "France",
      "description": "France, officially the French Republic, is a country located primarily in Western Europe."
    },
    "place_659": {
      "name": "Shropshire",
      "description": "A county in the West Midlands of England."
    },
    "place_1431": {
      "name": "Province of Liege",
      "description": "Liège is the easternmost province of the Wallonia region of Belgium."
    },
    "place_1432": {
      "name": "Province of Hainaut",
      "description": "Hainaut, historically also known as Heynault in English, is the westernmost province of Wallonia, the French-speaking region of Belgium."
    },
    "place_121": {
      "name": "England",
      "description": "England is a country that is part of the United Kingdom. It is located on the island of Great Britain, of which it covers approximately 62%, and over 100 smaller adjacent islands."
    },
    "place_079": {
      "name": "Cumberland",
      "description": "Cumberland is a historic county in the far north-west of England."
    },
    "place_1433": {
      "name": "Killingworth Village",
      "description": "Killingworth Village is a small village in the borough of North Tyneside in the United Kingdom. It lies between Forest Hall to the south and the modern Killingworth, which derives its name from the village, to the north. The West Lane runs through the village from Forest Hall and on to Backworth."
    },
    "place_155": {
      "name": "Rome",
      "description": "The capital of Italy."
    },
    "place_407": {
      "name": "Pompeii",
      "description": "An ancient city located in what is now the comune of Pompei near Naples in the Campania region of Italy. Pompeii was buried in volcanic ash in the Eruption of Mount Vesuvius in 79 CE."
    },
    "place_169": {
      "name": "Mount Vesuvius",
      "description": "Mount Vesuvius is a somma-stratovolcano located on the Gulf of Naples in Campania, Italy."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_382": {
      "name": "Quarterly Journal of Science Vol. 1",
      "author": "Humphry Davy"
    },
    "otherwork_049": {
      "name": "Elements of Chemistry",
      "author": "William Henry"
    },
    "otherwork_059": {
      "name": "Annales de Chimie",
      "author": null
    },
    "otherwork_381": {
      "name": "Quarterly Journal of Science Vol. 2",
      "author": "Humphry Davy"
    },
    "otherwork_004": {
      "name": "Philosophical Transactions of the Royal Society of London",
      "author": null
    },
    "otherwork_384": {
      "name": "Journal of Science and the Arts",
      "author": "Royal Institution"
    },
    "otherwork_385": {
      "name": "Brand's History of Newcastle",
      "author": "John Brand"
    },
    "otherwork_387": {
      "name": "Histoire de l'Académie Royale des Sciences",
      "author": null
    },
    "otherwork_386": {
      "name": "Hutchinson's History of the County of Cumberland",
      "author": "William Hutchinson"
    },
    "otherwork_002": {
      "name": "Journal des Mines",
      "author": null
    },
    "otherwork_063": {
      "name": "Philosophical Transactions of the Royal Society of London",
      "author": null
    },
    "otherwork_388": {
      "name": "Quarterly Journal of Science Vol VII",
      "author": null
    }
  }
}