{
  "2": "Presented by M Faraday April 2nd, 1849.",
  "18": "List of papers in this volume. List of papers in this volume. 1 On the safety lamp (pp. 11.) - 5 2 Analysis of bodies (pp. 22.) - 25 3 New expt s & views on flame (pp.6) - 55 4 Researches on flame (pp.30). - 65 5 On Water in Mur acid gas (pp.12.) - 99 6 Genl. Views of Safety lamp (pp.62.) - 119 7 On combinations of phosphorus (pp.62.) - 165 8 On Herculaneum Manuscripts (pp. 37.) - 235",
  "19": "Davy's Papers Davy's Papers This volume and a similar one Post size contain certain original papers of Sir H. Davy. I had to copy these, the first rough papers, which were then usually destroyed: until I begged to have them as a remem- brance of the Man & the places when they were written. My request was granted and these with the exception of one or two in my copy of the Life of Davy are what I thus saved from destruction M Faraday Jan y 1832.",
  "20": "On Safety lamp",
  "23": "It is generally known that some weeks after Sir H Davy's discourses respecting safety lamps for miners was published it was Said at Newcastle that a person of the name of Stephenson had independently of Sir H Davy invented a lamp upon the same or upon a similar principle but the claims of this person xxxxxx not being supported either by from philosophical or Common evidence met with no attention from the scientific world from the scientific world till they were brought forward by the Mess s Brandling Mess s Brandling Mess s Brandling at Newcastle for the purpose of robbing Sir H Davy of the very principle of his discovery, when they were examined by the president of the Royal Society of the Royal Society Royal Society Royal Society & some of the most distinguished chemical and philosophical Men belonging to that Association & likewise by the great body of the Coal owners of the Tyne & Weare Tyne & Weare Tyne & Weare & not only rejected but accompanied with an opinion but accompanied with an opinion but rejected in a manner which attached a charge of philosophical piracy to M r George Stephenson George Stephenson George Stephenson ; the Mess s Brandling the Mess s Brandling Mess s Brandling Mess s Brandling . A Committee of M r George Stephensons friends have endeavoured to repel this charge in a pamphlet to which is annexed all the evidence in his favor of M r George of M r George",
  "24": "26 Stephenson that could be collected.- From this evidence the nature of his experiments & of the apparatus He used may be learnt & his pretensions minutely examined.- M r George Stephenson George Stephenson George Stephenson has stated that before he had heard of Sir H Davy's discoveries, He had invented three lamps all of which He said He said might be safely used to give light in explosive atmospheres. - A model of the first of these lamps has been procured from M r Hogg of Newcastle & which He stated to be exactly the same the same similar to that used by M r George Stephenson George Stephenson George Stephenson another model exact in the size of the tube & another model exact in the size of the tube & a model of the second have been made for M r Newman M r Newman M r Newman ; & a model of the third exists in the Royal Institution Royal Institution Royal Institution , it was bought for the Wallsend colliery Wallsend colliery Wallsend colliery ; the following details as furnished by M r Faraday Experiments on pretended Experiments on pretended safe lamps by Experiments on the Lamp made Experiments on the Lamp made by Mr Hogg by Mr Hogg by Mr Hogg - This lamp is of conical form & furnished with a tube the bottom of which may be more partially",
  "25": "7 or less or less or wholly or wholly closed by a slider, the top is open & admits of a free circulation of air; the glass vessel which forms the interior of the lamp is xx retained in its place merely by a Tin rim without being made air tight.- The tube at the bottom which ought to have been half an inch in diameter has been made inadvertently it is said it is said only a quarter of an inch the size originally intended by M r Stephenson when his idea was to use a tube without a slider.- - This lamp burns tolerably well when the tube being entirely closed being entirely closed when at rest but then easily goes out by motion. It even burns though more fully when the bottom is made airtight bottom is made airtight & the tube closed, there being a sufficient circulation of air through the open top - When it was made so far air tight as to have a current only fro through the tube & the top of it constantly fired explosive atmospheres when ever it would burn & even when the aperture was so narrowed by the slider as not to supply sufficient air to support the flame of the smallest",
  "26": "4 8 portion of the wick; it communicated explosion when brought before the light was extinguished into an explosive atmosphere. - M r M r In M r Newmans model the tube was half an inch, the top was narrower & the glass smaller so that the top became very hot & there was a much stronger draught through the tube - By this lamp even when the slider was closed to 1/8 explosions were communicated; & even when there was not a sufficient supply of air to permit a light to burn; & the when the light was burning with its smallest quantity of air it was extinguished by a contamination of fire damp not sufficient not sufficient to which barely which barely enlarged the flame of a candle; yet from the air nearness of the wick to the aperture it exploded explosive mixtures",
  "27": "3 9 with a sudden enlargement of flame if the slider is tolerably with a sudden enlargement of flame if the slider is tolerably open or a diminution of it of the orifice be nearly closed - Or open or a diminution of it of the orifice be nearly closed - Or when the top is made more open it may be used as a when the top is made more open it may be used as a gas burner for when the lamp lighted with the tube half or gas burner for when the lamp lighted with the tube half or two thirds open was passed quickly into a stream of coal two thirds open was passed quickly into a stream of coal gas issuing from a pipe into the atmosphere the gas issuing from a pipe into the atmosphere the gas burned within & its light took place of the light of burned within & its light took place of the light of the flame; the lamp had passed quickly through the ex- the flame; the lamp had passed quickly through the ex- plosive atmosphere at the sides and extremity of the current plosive atmosphere at the sides and extremity of the current before that atmosphere could fill the tube so as to pass ex- before that atmosphere could fill the tube so as to pass ex- plosion & when pure coal gas entered it of course burned plosion & when pure coal gas entered it of course burned within the lamp fed with air from above If the size of within the lamp fed with air from above If the size of the aperture was enlarged it became necessary to pass the lamp the aperture was enlarged it became necessary to pass the lamp more quickly because the atmosphere in the tube or air feeder more quickly because the atmosphere in the tube or air feeder changed its place more rapidly and on the contrary if the changed its place more rapidly and on the contrary if the lamp was made to approach the gas pipe more slowly lamp was made to approach the gas pipe more slowly so that it should be placed successfully in the various at- so that it should be placed successfully in the various at- mospheres formed by the mixture of the gas with the air mospheres formed by the mixture of the gas with the air around it always passed the explosion as long as it could around it always passed the explosion as long as it could be used to give light or when a minute portion of the be used to give light or when a minute portion of the wick was burning with its smallest possible quantity of wick was burning with its smallest possible quantity of air and its blue flame it was extinguished before it entered air and its blue flame it was extinguished before it entered the explosive atmosphere. the explosive atmosphere. A lamp made by M r . Hy tinman of Newcastle A lamp made by M r . Hy tinman of Newcastle exactly like the first he made for M r . Stevenson both in form exactly like the first he made for M r . Stevenson both in form and dimensions has lately been recieved and tried in London and dimensions has lately been recieved and tried in London it is quite unlike both in form and construction that pictured it is quite unlike both in form and construction that pictured in the pamphlet and report as the first lamp It consists of in the pamphlet and report as the first lamp It consists of the body of the lamp with the tube & slider a bell shaped and the body of the lamp with the tube & slider a bell shaped and nearly conical glass and two conical Tin cases and the tube nearly conical glass and two conical Tin cases and the tube is a quarter of an inch in diameter Experiments tried with this is a quarter of an inch in diameter Experiments tried with this",
  "28": "5 lamp made exactly similar in their effects with those above lamp made exactly similar in their effects with those above described Experiments with M r . Stevensons second lamp Experiments with M r . Stevensons second lamp This lamp was made like the other except that wick was placed in the middle of it as is represented in his plate and three tubes around it exactly of the dimensions and figure of those described in the report of the committee The lamp was lighted and the top xxxx the flame gradually diminished and as soon as the air contained in the lamp was exhausted went out: It was repeatedly lighted but by no device could it be made to burn; tubes of this diameter length and curvature not per mitting a sufficient circulation of air It is evident therefore that this lamp could have burned only in consequence of a admission of air from some other source than the tubes A lamp was tried upon the model of the tube lamp figured in M r . Stevensons pamphlet with a cylindrical figured in M r . Stevensons pamphlet with a cylindrical so as to burn feebly by a descending current so as to burn feebly by a descending current top perforated with holes. This lamp burned from a descending top perforated with holes. This lamp burned from a descending current of air as was proved by putting the lower part in current of air as was proved by putting the lower part in of air. This lamp as of air. This lamp as water to close the tubes and as water to close the tubes and as might be expected when placed in an explosive atmosphere instantly fired it Experiments with M r . Stevensons third lamp Experiments with M r . Stevensons third lamp The apertures in the top of the lamp are very nearly 3/10 of an inch in diameter Those in the bottom being punched in tolerably thick copper are of different diameters at the surface of the plate and the extremity of the burr when measured by callipers at their upper diameters some of these are 1/8 of an inch but if gauged by passing wires of different thicknesses through them so as to measure their lower diam few of them equal 1/12 of an inch and only one equalled the greater number are between one twelfth and one fifteenth fourteenth",
  "29": "11 of an inch wide. All the larger holes below were stopped up in this lamp yet it passed the explosion as readily as before and such was its facility of communicating inflam- mation that when slowly brought near a tube from which gas was issuing into the atmosphere it inflamed the gas on the outside of the lamp It is evident from this experiment that no one of these original lamps of M r G Stevenson could have been a safe lamp a safe lamp used in explosive atmospheres used in explosive atmospheres and that no conclusions concerning safe operations could have been deduced from them.- - They may be all of them be made to burn firedamp or pure carburetted Hydrogene by being placed over small blowers; & but for this purpose the slider & th & th of the tube lamps must be partially closed or it must be very rapidly passed through the explosive medium whenever an explosive atmosphere can enter the holes apertures air feeders explosion is always communicated is always communicated to the external atmosphere. in glass in glass These results have been witnessed in different fires & all different times by a number of the most distinguished the most distinguished philosophers persons both scientific & unscientific & may be seen at any time - Amongst those who have witnessed them are",
  "30": "7 12 they have been tried with similar results both with common coal gas & purified carbureted Hydrogene .- A few observations few observations on M r Stevenson's claims by a practical chemist by a practical chemist From every thing that has been said for M r Stevenson & from his own evidence it is clear that his object in his first lamps was to make an apparatus for burning firedamp from blowers & consuming it as a gas light in the mines; & his first three lamps are merely gas light burners with wicks to light the gas except that the common gas light burners used in London would have been exp much safer in explosive atmospheres as their apertures are so much smaller; there is certainly ingenuity in his idea of lighting the gas by a wick round the tube or close to the apertures, & if nothing but his evidence which appears to have been appears to have been given upon oath late in 1817 late in 1817 had been published by him though his experiments had nothing to do with explosive mixtures; the current",
  "31": "of explosions by small apertures small apertures or miners safety lamps for using in explosive atmospheres yet still their merit would have been allowed; but unfortunately for M r George Stevenson He published a pamphlet early in 1817 in which is contradictory of his evidence & in which He endeavours to identify his results with those of Sir H Davy by giving false engraving & descriptions of his lamps. - He has given his lamps the form of the wire gauze safe lamp; has pretended that his first tube lamp was furnished with a top xxxx perforated with small holes that his second tube lamp had a case furnished with small holes & a safety trimmer which is known to be false: & that his third lamp had safe two safe canals & a texture below & above like wire gauze and a safety screw & safety trimmer;- which in his which in his all of which are gross instances of imposture. Even with respect to dates his own",
  "32": "14 assertions prove that his experiments on burning firedamp were posterior to those of Sir H Davy in a real safety lamp.- That a committee of country gentlemen assisted by a druggist of Newcastle should not form very just ideas respecting the nature of flame & explosion & of the principles of which they may be arrested is natural enough; & that they should wish to reward an ingenious mechanic even more than He deserves does not render them obnoxious to censure; but that they should xxx keep their names attached to an attached to an to an acknowledged to an acknowledged fraudulent attempt now proved by the contrast between M r Stephensons pamphlet & his evidence to be founded upon falsehood & piracy is astonishing. - The Mess s Brandling & their friends & their friends use d Sir H Davys wire gauze gas lamps in its common form in their mines. Lord Strathmore & his partners use an imperfect & not a xx form of Sir H Davy's lamp - he further will decide who is guilty of illiterating",
  "33": "15 the man who without reward bestows benefits on those who receive them with indifference & or repay them with calumny.- 9.11 10 to 13 23)2100( 21 8 9 184 20 6 7 20 6 7",
  "34": "16",
  "35": "19",
  "36": "18",
  "37": "19",
  "38": "20",
  "39": "21",
  "40": "22",
  "41": "23",
  "42": "24 2 Published in the Quarterly Journal of Science Vol. 1 p.283 Quarterly Journal of Science Vol. 1 p.283 Quarterly Journal of Science Vol. 1 p.283 . The latter part on the Prussic radical and acid at p. 288. MF Date May or June 1816",
  "43": "7 25 2: In a work published in 1812 a work published in 1812 a work published in 1812 , I have pointed out some of the analogies between the substances considered in the present state of our knowledge as undecompounded & I have endeavored to found a classification upon these xxxxx similarity xxxxx similarity xxxxx similarity of analogies. I classed placed Oxygene & chlorine together as empyrical as empyrical empyri substances eminently supporting empyri substances eminently supporting because in combining with inflammable because in combining with inflammable combustion bodies & metals, they produce heat & light in a much higher degree than any other known species of matter & because many of many of their compounds are possessed of analogous chemical & electrical qualities At the same time I have stated that there is a general claim of resemblances between all the chemical elements & that while Sulphur is analogous to chlorine in one of its properties, it is important to is important to possesses more of general resemblances to phosphorus . The progress of chemical discovery since that time has added new links in the xxxx system of analogies & modified some of the ancient truths, xxx xxxx xxx xxxx xxx xxxx xxxxx discovered xxxxx discovered The singular body The singular body iodine whilst it strongly",
  "44": "26 resembles chlorine in most of its chemical qualities is still more xxxx by xxxxx xxxx by xxxxx xxxx by xxxxx analogous than to Sulphur than xxxx xx body than xxxx xx xxxx xx body ; & xxxx in it lustre opacity specific gravity & the high proportional quantity in which it unites to other Matter it is similar to the metals;- With the Metals indeed it may be said to be distinctly connected by means of Tellurium which as I have shewn as I have shewn forms a substance having xxx properties & by uniting to Hydrogene .- Carbon Boron & Silicon , appear the links between phosphorus & Sulphur & the metals & probably the bases of the common earths the common earths Ammonia Zirconia & glucina & alumina will form a part of the chain between the metals of the alkaline earths & the common metals. 8 xxx fluorine probably if it could be obtained insulated would form the link between Oxygene & chlorine &; Azote . chlorine &; Azote . Hydrogene & Azote stand almost alone yet Hydrogene is connected with bodies by the common inf the common inflammable the common inf the common inf the common inflammable the manner in which it combines with Oxygene the manner in which it combines with Oxygene by its xxxxxxxx to Oxygene by its xxxxxxxx to Oxygene & chlorine ; & Azote resembles Carbon in the proportional quantity in which xxxxxx it enters into combination & in its want of attraction for metallic substances. fluorine",
  "45": "27 M. Gay Lussac M. Gay Lussac M. Gay Lussac in an elaborate paper published in the Annales de chimie Annales de chimie Annales de chimie for xxxx in which He has adopted without acknowledgement* most of my the views and reasonings & many of the calculations upon the composition of the compounds of chlorine given in xx three papers read before the Royal Society Royal Society Royal Society endeavors to xx show that there is a stronger analogy between chlorine iodine & Sulphur , than between the same bodies & Oxygene & He wishes them to be separated as a class from Oxygene & placed in a class with Sulphur :- I do not admit the force of his reasoning on this subject, the y have y have bodies to which bodies to which He refers have only one marked point of resemblance to * - The historical notes in attached to attached to that paper are of a nature which not to passed over without animadversion M Gay Lussac Gay Lussac Gay Lussac states in these notes advanced that He & M. Thenard first advanced the hypothesis that chlorine was a simple body & that He was the first person to demonstrate the nature of iodine : & he quotes M Ampere xx as having had before the idea opinion that chlorine & fluorine & fluorine w as ere a simple bod y ies On the subject of the originality of the idea of chlorine being an elementary body",
  "46": "28 Sulphur that which I have mentioned above & they differ from it in their electrical relations & in the chemical & electrical nature of all their other compounds, & agree in these respects with Oxygene . - Like Oxygene in Voltaic arrangements they are determined to the positive surface - whereas Sulphur is separated at the negative surface; the y compounds they form with metals strongly resemble those formed by Oxygene ; they are nonconducting electrics & many of them soluble in water & possessed of acid properties whereas those formed by Sulphur are all non electrics & insoluble I have always vindicated the claims of Scheele but I must assume for myself the labour of having demonstrated its properties & combin x & of having explained the chemical phenomena it produces & combin x & of having explained the chemical phenomena it produces & I shall quote a passage from the English translation of xxxx Essays - M Ampere translation of xxxx Essays - M Ampere & I am in possession of a letter from M Ampere which shews that He has no claim of this kind to make With respect to the nature of fluoric acid still a hypothetical subject M Ampere was certainly original but He original but He formed his opinion in consequence of my views of chlorine independently of independently of",
  "47": "29 5 note quite independent of quite independent of & I had applied it applied it imagined & applied the hypothesis at the same time that at the same time that before I had any communication from M Ampere before I had any communication from M Ampere & in my papers on the subject I have done all I d immediately after I had developed I d I d immediately after I had developed my views on chlorine , but I had & had relinquished my views on chlorine , but I had & had & had relinquished it; & was induced to reexamine it it; & was induced to reexamine it in consequence of the very ingenious in consequence of the very ingenious communications from M Ampere . communications from M Ampere . the justice that was in my power to the labours views of that ingenious gentleman Academician ingenious gentleman Academician With respect With respect With regard to iodine the first account I had of it was from M Ampere who before I had seen the substance supposed that it might contain a new supporter of combustion. Who had most share in develop gases develop gases developing the chemical history of that body must be determined by a review of the papers that have been published upon it & an examination of their respective dates; I must however I must however state that for some time after I had stated state that for some time after I had stated both to M Ampere & M Gay Lussac M Clement & M Ampere & M Clement my both to M Ampere & M Gay Lussac M Ampere & M Gay Lussac Gay Lussac Gay Lussac M Clement & M Ampere M Clement & M Ampere & M Clement & M Clement & M Clement my belief that M Amperes first opinion of belief that M Amperes first opinion of its nature was correct & that I was certain that it afforded its nature was correct & that I was certain that I was certain that it afforded a peculiar acid when treated with phosphorus a peculiar acid peculiar acid when treated with phosphorus M Gay Lussac asserted that it afforded M Gay Lussac Gay Lussac Gay Lussac asserted that it afforded Muriatic acid . Muriatic acid Muriatic acid Muriatic acid . When M Clement was so good as was so good as was so good as xxxx shewed the",
  "48": "6 30 iodine to me He believed that the Hydroiodic acid was Muriatic acid Muriatic acid Muriatic acid , & M Gay Lussac Gay Lussac Gay Lussac after his first early experiments made conjointly with M Clement formed the same opinion & maintained it xxx when I first stated to him my belief that it was a new & peculiar acid & that iodine was a substance analogous in its chemical relations to chlorine .-",
  "49": "5 31 As I cannot admit M Gay Lussacs Gay Lussacs Gay Lussacs views on the analogies classification of the undecompounded substances so neither can so neither can nor can I adopt his ideas respecting their properties as chemical agents.- He considers Hydrogene as an alkalizing principle & Azote as an acidifying principle; This is an attempt to introduce into chemistry a doctrine of occult qualities; & to refer to some mysterious & unaccounted excl inexplicable energy what must depend upon a peculiar corpuscular arrangement - If Hydrogene is an alkalizing principle it is wonderful strange that it should form some of the strongest acids by uniting to bodies not in themselves acid, & if Azote be an acidifying principle it is equally strange that it should form the constituent of an the constituent of an alkali nearly 9/10 of the weight of the volatile alkali.- it is impossible to infer what will be the qualities",
  "50": "6 32 of a compound from the qualities of its constituents & if M Gay Lussac Gay Lussac Gay Lussac views were correct, this the prussic radical the of Azote & Carbon ought to have its acid properties diminished & not increased as they are formed they are formed He has proved them He has proved them to be by combination with Hydrogene . When as certain properties are found belonging to a compound we have no right to exclude attribute any of these properties to any of these properties to any of one of one of its elements from to producing xxx xxxxx xxx effect xxx xxxxx xxx xxxxx xxx effect the exclusion of the rest; but they must be regarded as a result of combination When M Gay Lussac Gay Lussac Gay Lussac assumes that Oxygene & Hydrogene in the proportions in which they form water are passive as elements of a combination it is a pure assumption & opposed to the whole series of chemical facts. Hydrogene with chlorine",
  "51": "33 forms a strong acid Oxygene with phosphorus forms a strong acid; & supposing water could be could be combined with the compound of phosphorus & chlorine the result ing compound would be a binary compound would be a binary contain two of the most energetic known acids; - Phosphorane does not redden Litmus paper; but if it be dissolved in water it becomes an energetic acid an energetic acid xxxxxx becomes a solution of xxxxxx becomes a solution of Muriatic and phosphorous acids- its acidity is wholly independent its acidity is wholly independent of the Hydrogene that it contains of the Hydrogene that it contains & that it is really an acid & that it is really an acid compound of 5 proportions of Oxygene & 1 of chlorine & 1 of chlorine its acidity is wholly independent its acidity is wholly independent of the Hydrogene that it contains of the Hydrogene that it contains and that it is really an acid and that it is really an acid compound of 5 proportions of Oxygene compound of 5 proportions of Oxygene & 1 of chlorine & 1 of chlorine",
  "52": "8 34 The true philosophical use of analogy The true philosophical use of analogy is to connect facts together & to is to connect facts together & to guide the enquirer in the research guide the enquirer in the research after new facts whilst the most common after new facts whilst the most common abuse of it analogy & that which ought to abuse of it analogy & that which ought to be most deprecated because it often be most deprecated because it often xxxx belongs to the most ingenious mind xxxx belongs to the most ingenious mind place of a fact.- This M. Gay place of a fact.- This M. Gay Lussac has evidently done Lussac has evidently done in his reasoning respecting chloric in his reasoning respecting chloric acid & the xxxxx hyperoxymuriates acid & the xxxxx hyperoxymuriates He has discovered a compound He has discovered a compound of chlorine Hydrogene & six proportions of chlorine Hydrogene & six proportions of Oxygene : & it was known that the of Oxygene : & it was known that the hyperoxymuriates consist of chlorine hyperoxymuriates consist of chlorine metallic bases & six proportions of metallic bases & six proportions of Oxygene : & because they contain hyperoxymuriates are formed Oxygene : & because they contain hyperoxymuriates contain hyperoxymuriates are formed from this acid & with xxxxxxxxxxx xxxx oxides by the expulsion of from this acid & with xxxxxxxxxxx xxxx oxides & with xxxxxxxxxxx xxxx with xxxxxxxxxxx xxxx xxxxxxxxxxx xxxx oxides by the expulsion of a certain quantity of water & because a certain quantity of water & because it can be procured from certain it can be procured from certain hyper oxymuriates by acids that contain hyper oxymuriates by acids that contain Hydrogene , He therefore concludes that Hydrogene , He therefore concludes that",
  "53": "9 35 If Oxygene and Hydrogene in the proportion in which they form water are to be considered as passive, as neutralizing each other in all combinations in which they exist, then the almost all the vegetable acids must be considered as acids of Carbon which though containing much less Oxygene than carbonic acid & some of them less even than Carbonic oxide Carbonic oxide Carbonic oxide have yet strong acid powers - I have discovered a gaseous combination of four proportions of Oxygene & 1 of chlorine which has no acid properties M Gay Lussac Gay Lussac Gay Lussac had discovered a compound of 2 proportions of Hydrogene 1 of chlorine and six of Oxygene which has acid properties, but He considers this substance as merely as chlorine acidified by Oxygene & neglects the Hydrogene xxxx without which He allows however",
  "54": "10 36 it cannot exist.- He supposes that this acid of 1 proportion of chlorine & 5 of Oxygene exists in all the hyperoxymuriates he does not support his supposition by any proof - The hyperoxymuriates are evidently as xxxx I proved shewed 6 years ago compound of 1 proportion of chlorine 1 of a basis & six of Oxygene ; x hydroge in M Gay Lussac Gay Lussac Gay Lussac 's Chloric acid may be considered as considered as acting the part of a base, & xx it is an important circumstance in the law of definite proportions that when one xxxxxxxx or inflammable xxxxxxxx or inflammable basis combines with a certain proportion of a compound all the other combine with the same proportions. M Gay Lussac Gay Lussac Gay Lussac states that if the chloric acid be not admitted as a pure combination of chlorine & Oxygene",
  "55": "37 no neither can the Nitric or sulphuric acids be admitted as part combinations of Oxygene as part combinations of Oxygene . This is perfectly obvious. An acid composed of 5 proportions of Nitrog Oxygene & 1 of Nitrogene is perfectl altogether hypothetical; & it is a simple statement of fact to say I with M Darling with M Darling that Sxxx Nitric Acid Nitric Acid Nitric Acid is a compound of 2 proportions of Hydrogene 1 of Azote & 6 proportions of Oxygene ; & as I said shewed long ago the only difference between Nitre & hyperoxymuriate of potash is that one contains a proportion of Azote & the other a proportion of chlorine . - There are very few of the substances which have been always considered as which have been always considered as called neutral salts which that really contain the xxx acids & the alkalies from which they are formed. The",
  "56": "12 38 Muriates & the fluates must be admitted to contain neither acids nor alkaline bases most of the prussate M Gay Lussac Gay Lussac Gay Lussac has lately shewn are in the same case. Neither Nitric & sulphuric acids cannot be procured from the nitrates & sulphates without the intervention of bodies containing Hydrogene : If Nitr i te of Ammonia were to be judged of from the xx xxx xxxxxxx xxxxx xxxx xxx xx xxx xxxxxxx xxxxx xxxx xxx x xxxx xxxxx x xxxx xxxxx compound of water & Nitric oxide",
  "57": "10 39 Only those acids which are compounds of Oxygene & inflammable bases appear to enter into combination with the fixed alkalies or alkaline earths or alkaline earths without alteration. mxxx xxxe the Carbonic, Sulphurous mxxx xxxe mxxx xxxe the Carbonic, Sulphurous Boracic acids & Phosphorous acid the acids of Boracic acids & Phosphorous acid the acids of phosphorus & the metallic acids phosphorus & the metallic acids ; & it is impossible to define the nature of the arrangement of the elements in their neutral compounds - The phosphates & carbonate of Lime carbonate of Lime carbonate of Lime have much less the character of neutrosaline bodies than xx Calcare ( Muriate of Lime Muriate of Lime Muriate of Lime ) & yet this last body is not known to contain either acid or alkaline matter.- The chloriodic acid, the phosgenic acid & also the binary acids containing Hydrogene combine with Ammonia without decomposition but they appear all to be decomposed in acting upon the fixed alkalies or alkaline earths, & yet the solid substances xxxx they form have all the characters which were all formerly regarded as peculiar to neutral salts consisting of acids & alkalies; though they none of them contain the acid & only the two first of the series the alkalies",
  "58": "14 40 from which they are formed.- - The substitution of analogy for fact is the base of chemical philosophy its legitimate use is to connect facts together & to guide to new experiments.- As I cannot adopt M Gay Lussacs M Gay Lussacs M Gay Lussacs opinions so neither can I approve of his nomenclature - To call the compounds of chlorine & iodine chlorium & iodium is to place chlorine & iodine in the class of inflammable bodies - & I prefer to these denominations clorids and iodes - M Gay Lussac M Gay Lussac M Gay Lussac Gay Lussac Gay Lussac has called Sulphuretted Hydrogene Sulphuretted Hydrogene Sulphuretted Hydrogene Hydrosulphuric acid a term which has already been applied to oil of Vitriol oil of Vitriol oil of Vitriol oil of Vitriol or to or to Sulphuric acid Sulphuric acid Sulphuric acid the oil of vitriol of commerce.",
  "59": "15 41 Hydrochloric acid would signify chloric acid combined with water & therefore according to M Gay Lussac Gay Lussac Gay Lussac 's own views is more applicable to his chloric acid than to Muriatic acid.- The term hydro acids strictly signifies acids combined with water, & not acids of which one of the constituents is Hydrogene .-",
  "60": "42",
  "61": "17 43 On the Prussic radical On the Prussic radical & acid & acid by Sir H Davy LLB VPRI - In the last article I have defended some opinions of my own & combatted also some of M Gay Lussac Gay Lussac Gay Lussac . In this article my task is a much more my task is a much more the object I propose is one much more agreeable to my feelings to my feelings to a to a liberal mind liberal mind to state offer my confir experimental confirmation of the very elaborate & ingenious researches of M Gay Lussac Gay Lussac Gay Lussac on prussic acid & the prussic radical & base. - I procured I procured The prussic acid prussic acid prussic acid (M Gay Lussac xx hydrocyanic acid) was procured by M r Faraday by was procured by M r Faraday by M Gay Lussacs Gay Lussacs Gay Lussacs process & I found it of spec. grav. rather below 7.- On electrizing this acid in the Voltaic circuit. by it Platinum it Platinum wires of Platinum it wires of Platinum it afforded Oxygene at the positive surface & Hydrogene in about 12 times the volume at the negative surface; this at first led me to suspect the",
  "62": "18 44 decomposition of Azote in the exp t , but on continuing the process for several hours, the production of Oxygene ceased & a compound of Platinum & Cyanogen was formed at the positive pole & Hydrogene given off at the negative pole so that there was every reason to suppose that the Oxygene arose from a minute portion of water which could not be separated by muriate of Lime .- By heating prussiate of Mercury in muriatic acid gas muriatic acid gas muriatic acid gas I obtained the pure liquid prussic acid prussic acid prussic acid & corrosive sublimate. I burnt a large quantity of",
  "63": "19 45 Cyanogene freed from Prussic vapour by red oxide of mercury freed from Prussic vapour by red oxide of mercury oxide of mercury oxide of mercury slowly in Oxygene gas & cooled the product by a freezing mixture but no water was formed deposited when it had when it had been freed from the prussic been freed from the prussic vapour by red oxide of mercury . vapour by red oxide of mercury oxide of mercury oxide of mercury . - I decomposed Cyanogene by passing electrical sparks through it when it gave its own volume of Azote & deposited charcoal . - I shall not detail any exp ts of research on a subject which is peculiarly M Gay Lussacs M Gay Lussacs M Gay Lussacs , but I shall venture to point out to that him here a node which I have found successful which I have found successful of procuring combinations of Cyanogene which does not seem which does not seem to have occurred to him to have occurred to him at the time his paper was written at the time his paper was written",
  "64": "28 46 but of heating bodies with prussiate of Mercury .- In this very compound of the prussic radical with x iodine , Sulphur & I believe with phosphorus may be formed. The compound of iodine is a very curious body - it is volatile at a xxx moderate heat & on cooling collects in flocculi adhering together adhering together like oxide of oxide of the oxide of Zinc formed by combustion formed by combustion adhering together & it has a very acrid taste & pungent smell.- - I wish M Gay Lussac Gay Lussac Gay Lussac could be prevailed upon to give up the inexpressive & difficult inexpressive & difficult names of Cyanogene & hydrocyanic acid & to adopt the simpler ones of prussic gas & prussic acid prussic acid prussic acid .-",
  "65": "47",
  "66": "48",
  "67": "49",
  "68": "50",
  "69": "51",
  "70": "52",
  "71": "53",
  "72": "54 Published in the Quarterly Journal of Science Vol. 2 p. 124 Quarterly Journal of Science Vol. 2 p. 124 Quarterly Journal of Science Vol. 2 p. 124 . Date about July 21. 1816",
  "73": "55 Art. Notice of some experiments & new views respecting flames respecting flames By Sir H. Davy.- H. Davy.- When a wire gauze safe lamp is made to burn in a very explosive mixture of coal gas & air, the light is feeble & of a pale blue colour; whereas the flame of a current of coal gas burnt in the atmosphere; as is well known by the phenomena of the gas lights, is extremely brilliant. In a paper read before the Royal Society Royal Society Royal Society , I have endeavoured to shew, that in all cases flame is a continued combustion of explosive mixtures; it became, therefore, a problem of some interest; \"Why the combustion of explosive mixtures of the same substances under different circumstances, should produce such different appearances.\" A very acute philosopher, who himself started the subject in conversation, suggested the idea, that in the combustion of explosive mixtures within the lamp Carbonic oxide Carbonic oxide Carbonic oxide might be formed; & that the light might be deficient, from the deficiency of the quantity of Oxygene necessary to produce Carbonic Acid Carbonic Acid Carbonic Acid .- On submitting this idea to the test of experiment, it was discovered to be unfounded; for by the combustion in the wire-gauze lamp, Carbonic Acid Carbonic Acid Carbonic Acid was produced in quantities as great as could have been expected from the quantity of Oxygene consumed; & on adding Oxygene to xx a mixture in quantities more than sufficient to burn the whole of the gas, the character of the light still continued the same. In reflecting on he circumstances of the two species of combustion, I was led to imagine that the cause of the superiority of the light of the stream of coal gas might be owing to the decomposition of a part of the gas towards the interior of the flame where the Oxygene was in smallest quantity, & the deposition of solid charcoal",
  "74": "56 which, first by xxxxxxx ignition xxxxxxx ignition its ignition & afterwards by its combustion , increased in a high degree the intensity of the light; & a few experiments soon convinced me that this was the true solution of the problem.- I held a piece of wire-gauze of about 900 apertures to the square inch over a stream of coal gas issuing from a small pipe, & inflamed the gas above the wire gauze; which was almost in contact with the orifice of the pipe; when it burned with its usual bright light; - On raising the wire-gauze so as to cause the gas to be mixed with more air before it inflamed, the light became feebler; & at a certain distance the flame assumed the precise character of that of an explosive mixture burning within the lamp; but though the light was so feeble in this last case, the heat was greater than when the light was much more vivid, & a piece of wire of Platinum held in this feeble blue flame became instantly white hot.- On reversing the exp t by inflaming a stream of Coal gas, & passing a piece of wire gauze gradually from the summit of the flame to the orifice of the pipe, the result was still more instructive; for it was found that the apex of the flame intercepted by the wire gauze afforded no solid charcoal , but in passing it downwards, solid charcoal was given off in considerable quantities, & prevented from",
  "75": "57 burning by the cooling agency of the wire-gauze; & at the bottom of the flame where the gas burnt blue in its immediate contact with the atmosphere, charcoal ceased to be deposited in visible quantities.- - This principle of the increase of the brilliancy & density of flame by the production & ignition of solid matter, appears to admit of many applications. I have commenced the experimental investigation of some of them; but as my enquiries are still unfinished, I shall hint only at xxxxxxxx the most obvious of the views connected with them. On a future occasion I hope to be able to pursue at full length this interesting subject.- 1 st The principle explains readily explain the appearances of the different parts of the flames of burning bodies, & of flame urged by the blow pipe: the point of the inner blue flame, where the heat is greatest, is the point where the whole of the charcoal is burnt in its gaseous combinations without previous deposition.- 2. It explains the intensity of the light of those flames in which fixed solid matter is produced in combustion, such as that of the flame of phosphorus & of Zinc in Oxygene , &c. & of Potassium in chlorine ; & the feebleness of the light of those flames in which gaseous or volatile matter alone is produced, such as those of Hydrogene & Sulphur in Oxygene , phosphorus in chlorine &c. 3 it offers means of increasing the light of certain",
  "76": "58 burning substances, by placing in their flames even incombustible substances. Thus the intensity of the light of burning Sulphur , Hydrogene , carbonic oxide &c. is wonderfully increased by throwing into them oxide of Zinc , or by placing in them very fine amianthus or metallic gauze.- 4: It leads to deductions respecting the chemical nature of bodies & various phenomena of their decomposition. Thus Ether burns with a flame which seems to indicate the presence of Olefiant gas Olefiant gas Olefiant gas in that substance. Alcohol burns with a flame similar to that of a mixture of Carbonic oxide Carbonic oxide Carbonic oxide & Hydrogene ; so that the first is probably a binary compound of Olefiant gas Olefiant gas Olefiant gas & water & the second of Carbonic Acid Carbonic Acid Carbonic Acid & Hydrogene .- When Cuprine Cuprane or protochlorid of copper is introduced into the flame of a candle or lamp, it affords a peculiar dense & brilliant red light, tinged with green & blue towards the edges, which seems to depend upon the chlorine being separated from the copper by the Hydrogene , & the ignition or combustion of the solid copper & charcoal . Similar explanations may be given to the phenomena presented by the action of other combinations of chlorine on flame; & it is probable that in many of those cases when the colour of flame is changed by the introduction of incombustible compounds that the effect depends upon the production & subsequent ignition or combustion of inflammable matter from them. Thus the rose coloured light given to flame by the compounds of Strontium and Calcium , & the yellow colour given by those of Barium , & the green by those of Borion may depend upon a temporary production of these bases by the inflammable action of the flame.",
  "77": "2 7 1/2 1 3 /4 59 Whenever a flame is remarkably brilliant & dense, it may be always concluded that some solid matter is produced in it: on the contrary, when a flame is extremely feeble & transparent, it may be inferred that no solid matter is formed. Thus none of the volatile combinations of Sulphur burn with a flame in the slightest degree opaque; & consequently, there is no reason from the phaenomena of its flame to suspect the existence of any fixed basis in Sulphur . 5. These views will probably offer illustrations of electrical light. The Voltaic arc of flame from the great battery, differs in colour & intensity according to the substances employed in the circuit; & is infinitely more brilliant & dense with charcoal than with any other substances.- May not this depend upon particles of the substances separated by the electrical attractions ? & the particles of charcoal being the lightest amongst solid bodies ( as their elementary proportional number shews ) & the least coherent, would be separated in the largest quantities.- 6. The heat of flames may be actually diminished by increasing their light (at least the heat communicable to other matter) & vice versa.- The flame which produces the most intense heat amongst those I have examined, is that of a mixture of Oxygene & Hydrogene in slight excess compressed in Newmans blowpipe Newmans blowpipe Newmans blowpipe apparatus, & inflamed from a small aperture. This flame is hardly visible in sunshine, yet it instantly fuses very refractory bodies; & the light from solid matters ignited in it, is so vivid as to be painful to the eye,- London July 2 5 .- London July 2 5 .-",
  "78": "60 I wish for 25 extra copies Dear Sir The paper on these sheets is for the Journal of the Royal Institution Royal Institution Royal Institution Will you have the goodness to send it immediately to the press & be so good as to give me a proof of it at the Post Office Whitehaven . - You will be glad to hear that my lamps are now every where in general use in the northern collieries & the benefits arising from them fully felt - to W m Bulmer Esq re W m Bulmer Esq re W m Bulmer Esq re I am Dear Sir very sincerely yours H Davy",
  "79": "61",
  "80": "62",
  "81": "63",
  "82": "64 4 Published in the philosophical Transactions philosophical Transactions philosophical Transactions for 1817 p. 45 Read Jan y 8. 1817",
  "83": "1 65 4 Some Researches on Flame by Sir H Davy LLD VPRI FRS I have described in two papers which the Royal Society Royal Society Royal Society have honoured with a place in their transactions a number of a number of various experiments on combustion which show that the explosion of gaseous mixtures can could be pre vented or arrested by various cooling influences, and which led me to discover a tissue permeable to light and air but impermeable to flame on which I founded the invention of the wire gauze lamp now generally used in all collieries in which inflammable air prevails for the preservation of the lives & persons of the miners - In a short notice published in the third number of the Journal of Science and the Arts Journal of Science and the Arts Journal of Science and the Arts edited at the Royal Institution I have given an account of some new results on flame which shew that the intensity of the light of flames depends principally upon the production and ignition of solid matter in combustion and that the heat and light in this process are in a great measure independant phenomena. - Since this notice has been printed I have made a number of xxx researches on flame and as they appeared to me to throw some new light on this important subject and to lead to some practical views connected with the useful arts I shall without any further apology present them to the Royal Society Royal Society Royal Society . That greater distinctness may exist in the details I shall treat of my subjects under four head. In",
  "84": "2 66 the first I shall discuss the effects of rarefaction by partly removing the pressure of the atmosphere upon flame and ex plosion. In the second I shall consider the effects of heat in combustion In the third I shall examine the effect of the mixture of gaseous substances not concerned in combustion upon flame and explosion. In the fourth I shall offer some general views upon flame and point out certain practical and theoretical applications of the results. 1 st On the effect of rarefaction by partly re On the effect of rarefaction by partly re moving the pressure of the atmosphere upon flame moving the pressure of the atmosphere upon flame and explosion and explosion The earlier experiments upon the Boylean vacuum observed that flame ceased in highly rarefied air but the degree of rarefaction necessary for this effect has been differently stated. Amongst late experiments M de Grotthuss has examined this subject He has asserted that a mixture of Oxygene and Hydrogene ceases to be explosive by the electrical spark when rarefied 16 times and that a mixture of chlorine and Hydrogene cannot be exploded when rarefied only 6 times and he generalises by supposing that rarefaction whether produced by removing pressure or by heat has the same effect The results of many of my experiments are en The results of many of my experiments are en I shall not at present begin by discussing I shall not at present at present begin by discussing tirely opposite to those of this ingenious author and my con tirely opposite to those of this ingenious author and my con the results experiments of this ingenious Author.- My own results & the results experiments of this ingenious Author.- My own results & clusion consequently altogether different There is indeed clusion consequently altogether different There is indeed conclusions are very different from his. & the cause of conclusions are very different from his. & the cause of only one point on which I can agree with him and only one point on which I can agree with him and this difference will I think be obvious in the course this difference will I think be obvious in the course which has been long established namely that at a certain which has been long established namely that at a certain of these enquiries, I shall proceed in stating the observations of these enquiries, I shall proceed in stating the observations degree of rarity of air produced by the action of the air pump combustion ceases degree of rarity of air produced by the action of the air pump produced by the action of the air pump the air pump the air pump combustion ceases which guided xxxx my in the train of which guided xxxx my xxxx my in the train of my experiments my experiments researches in - When If Hydrogene gas slowly produced from a proper mixture be was inflamed at a fine orifice of a glass tube",
  "85": "3 67 subject so entirely connected so entirely connected with the arts of life & the progress of the arts of life & the progress of Society & to lead to some practical x views connected with the arts of arts of exp l arts I shall without any further apology present them to the Royal Society Royal Society Royal Society - |_That greater distinctness may exist in the details I shall xxxxx treat of my objects under four heads. - In the first I shall discuss the effects of rarefaction by partly removing the pressure of the atmosphere upon combustion & inflammation combustion & inflammation flame & explosion flame & explosion - In the second I shall consider",
  "86": "68 4 the effects of heat in combustion - In the third I shall examine the effect of the mixture of gaseous substances not concerned in combustion upon flame. & explosion & explosion - xx In the fourth I shall offer some general views upon flame & point out some certain practical & theoretical certain practical & theoretical applications of the general results & phenomena & phenomena to the explanation of some natural to the explanation of some natural appearances - appearances - 1 On the effects of rarefaction by partly On the effects of rarefaction by partly removing the pressure of the removing the pressure of the atmosphere upon flame & explosion atmosphere upon flame & explosion",
  "87": "5 69 The earlier experimenters upon the Boylean vacuum observed that flame ceased in highly rarefied air; that the degree of rarefaction necessary for this effect has been differently stated - Amongst late experimenters M de Grotthuss has examined this subject; He has xxxxx asserted that a mixture of Oxygene & Hydrogene ceases to be explosive by the electrical spark by the electrical spark at when rarefied to 1/16 to 1/16 times & that a mixture of chlorine & Hydrogene cannot be exploded when rarefied only 6 times; & He generalizes by supposing that rarefaction whether by produced by removing pressure or by heat has the same effect. - The results of my many of my many of my experiments are for the most for the most part entirely opposite to those of this ingenious author & my conclusions consequently altogether very different; there is indeed only one point in which I can agree with him that & which has been long established namely that at a certain",
  "88": "6 70 degree of rarity of air combustion ceases.- - If a mixture of dilute Vitriolic acid - If a mixture of dilute Vitriolic acid Vitriolic acid Vitriolic acid If a mix If a mix If Hydrogene gas slowly produced from a proper mixture be inflamed at a fine orifice of a glass tube as in the exp t called the philosophical candle so as to make a jet of flame of about 1/6 of an inch in height & introduced under the receiver of an pump containing from 200 to 300 cubic inches of air it will inlarge as the receiver is exhausted, & when the gage indicates an exhaustion an exhaustion a pressure of about 1/4 is at its maximum of size; it then gradually diminishes below but burns above the jet till the exhaustion is to xxxxx 1/7 1/8 when it becomes extinguished.- - This effect doe not depend upon the consumption deficiency of Oxygene for by using a larger jet it will burn longer ie till the exhaustion",
  "89": "7 71 is to 1/10 but it depends upon the circumstance that the heat produced by the combustion in such rarefied air is not sufficient to continue the process: which is proved by the following facts.- A piece of wire of Platinum was placed in a in a round the tube which xxxxxxx the jet & coiled round the top of it so as reach into the flame & above the flame - the jet was of gas of 1/6 of an inch in height of an inch in height was lighted & the exhaustion made - The wire of Platinum soon became white hot in the center of the flame & a small point of wire near the top fused: it continued white hot till the exhaustion was to 1/6 when the exhaustion was to 1/10 it continued red hot at the upper part & as long as it continued dull red, the gas through extinguished below continued to burn on contact with the red hot wire & the combustion did not cease till the",
  "90": "8 72 exhaustion were to 1/13 - According to this view it must be evident that those combustible bodies which require least heat for their combustion will burn with largest in rarefied the most rarefied the most the mos the mos t rarefied atmospheres & those that produce much heat in their combustion will burn larger other circumstances being the same in more rarefied air than those that produce little heat & every exp t that I have made confirms these conclusions. - This Olefiant gas Olefiant gas Olefiant gas which approaches nearly Hydrogene in the heat produced by its combustion & which does not require a much higher temperature for its inflammation becomes extinguished when the xxxxxx exhaustion is to 1/8 xxx or xxxxx xxx or xxxxx xxx or xxxxx & the flame of alcohol & the taper which produce require a greater higher consumption of heat consumption of heat temperature for the volatilization & decomposition of their combustible matter at 1/7 or 1/8",
  "91": "9 73",
  "92": "10 74 A It appears from this result that y e flame of Hydrogene is extinguished in rarefied atmospheres only when the heat it produces is insufficient to keep up the combustion which appears to be when it is incapable of heating communicating visible ignition to metal & as this is the temperature required for the inflammation of Hydrogene at common pressure it appears that its combustibility is neither diminished nor increased by rarefaction from the removal of pressure",
  "93": "75 11 as in the experiment called the Philosophical candle so as to make a jet of flame of about 1/6 of an inch in length height and introduced under the receiver of an air pump containing from 200 to 300 cubical inches of air it will it will the flame the flame enlarged as the receiver is became exhausted and when the gage indicated an exhaustion of an exhaustion of a pressure of one fourth or 1/5 or 1/5 is was at its maximum of size it then gradually diminishes below but burned above xxxxx till the pressure is was only 1/7 or 1/8 when it becomes xx xxxxx xx xxxxx xx xxxxx extinguished. This To ascertain whether the To ascertain whether the effect does not does not depend ed upon the deficiency of Oxygene : for by for by I us ing ed a larger jet with the same apparatus it will burn longer i.e. till it will burn longer i.e. till the pressure is 1/10 but it depends upon the circumstance the pressure is 1/10 but it depends upon the circumstance when the flame burn to my surprise burned longer when the flame burn to my surprise burned longer that the heat produced by the combustion in such rarefied that the heat produced by the combustion in such rarefied & when the atmosphere was rarefied to 1/10 & this & when the atmosphere was rarefied to 1/10 & this air is not sufficient to continue the process which is proved air is not sufficient to continue the process which is proved in repeated trials. - When the larger jet was used in repeated trials. - When the larger jet was used by the following facts. |_A piece of wire of Platinum was by the following facts. |_A piece of wire of Platinum was the point of the glass tube became white hot & continued red hot placed round the tube which emitted the jet and coiled placed round the tube which emitted the jet and coiled till the flame was extinguished. It immediately occurred to me that the heat communicated to the gas by this tubes the reason that the It immediately occurred to me that the heat communicated to the gas by this tubes the reason that the combustion continued longer in the last trials. When the larger flame was used & the following exp t confirmed the conclusion, A piece of wire of Platinum the larger flame was used & the following exp t confirmed the conclusion, A piece of wire of Platinum round the top of it so as to reach into & above the flame the jet of gas of 1/6 of an inch in height was lighted and the exhaustion mad the wire of Platinum soon became white hot in the centre of the flame and a small point of wire placed near the top fused: It continued white hot till the pressure was but 1/6 when it was 1/10 it continued red hot at the upper part and as long as it continued dull red the gas though extinguished below continued to burn in contact with the hot wire and the combustion did not cease till the pressure was reduced to 1/13th. According to this view with respect to Hydrogene with respect to Hydrogene it ought to follow should follow ought to follow ought to follow should follow must be evident must be evident that these amongst other amongst other combustible bodies those which require least heat for this combustion- ion will ought to ought to burn other circumstances being the same other circumstances being the same in xxxx in xxxx rarefied air than this that produce little produce little require more require more heat & those that produce much heat in their combustion & those that produce much heat in their combustion and every experiment that I have made and every experiment that I have made to xxxx other circumstances being the same other circumstances being the same in more rarefied air than those that introduce little heat & every experiment I have made confirmed these conclusions confirms these conclusions.- Thus the flame of the flame of Olefiant gas Olefiant gas Olefiant gas which ass-",
  "94": "12 70 approaches nearly to Hydrogene in the heat produced by its combustion and which does not require a much higher tem perature for its inflammation made xxxxxxxx a jet from a bladder from connected with a small tube furnished with a wire of Platinum under the same circumstances as xxx xxxxx made xxxxxxxx a jet from a bladder from connected with connected with a small tube furnished with a wire of Platinum under the same circumstances as xxx xxxxx xxx xxxxx becomes extinguished when pressure is was 1/8 or 1/9 burnt under the same circumstances as hydrogen burnt under the same circumstances as hydrogen burnt under the same circumstances as hydrogen and the flames of alcohol and the taper which require a greater consumption of heat for the volatilization and decomposition of their combustible matter at 1/7 or 1/8 at 1/7 or 1/8 were extinguished when the pressure was 1/5 or 1/6 without the wire of Platinum & at 1/7 or 1/8 when this wire was kept in the flame were extinguished when the pressure was 1/5 or 1/6 without the wire of Platinum & at 1/7 or 1/8 when this wire was kept in the flame Light carburetted hydrogen which produces as well be seen hereafter less heat in combustion than any of the common combustible gases except Carbonic oxide Carbonic oxide Carbonic oxide and which requires a higher temperature for its inflammation than any other had even though the tube was furnished with the wire even though the tube was furnished with the wire its flame extinguished ; when the pressure is was below 1/3 1/4 The flame of Carbonic oxide Carbonic oxide Carbonic oxide which though it produced little heat in combustion is as inflammable as Hydrogene burn s ed when the wire was used when the wire was used when the pressure is 1/6 The flame of Sulphuretted Hydrogene Sulphuretted Hydrogene Sulphuretted Hydrogene the heat of which is in a great measure carried off by the Sulphur produced by its decomposition during combustion in rare air under the burnt by the same apparatus is Olefiant gas , & on the xxx 79 under the burnt by the same apparatus is Olefiant gas Olefiant gas Olefiant gas , & on the xxx 79 i wa s extinguished when the rarefaction pressure is 1/7 Sulphur which requires a lower temperature for its combustion than any common inflammable substance ex- cept phosphorus burn s ed with a beautiful blue flame in air rarefied 15 times and at this pressure the flame heats a wire of Platinum to dull redness nor was the flame was the flame xxxx extinguish thill the pressure is reduced to 1/20 phosphorus has been shewn by M Van Marum Van Marum Van Marum burns in an atmosphere of 1/60 and I have found that phos- phuretted Hydrogene still inflame s d when admitted into the best vacuum that can coud be made in an excellent pump of Nairn's construction The mixture of chlorine and hydrogen inflames at a much lower temperature than that of Hydrogene and Oxygene",
  "95": "13 77 Light carburetted Hydrogene which produces as will be seen hereafter as will be seen hereafter less heat in combustion than any of the common combustible gases except Carbonic oxide than any of the common combustible gases except Carbonic oxide Carbonic oxide Carbonic oxide & requires a which requires a which requires a higher temperature for its inflammation than any other has its flame extinguished when the rarefaction is xx below 1/3 - The flame of Carbonic oxide Carbonic oxide Carbonic oxide which though it produces little heat in combustion is as inflammable as Hydrogene burns when the exhaustion is to 1/6 The flame of The flame of Sulphuretted Hydrogene Sulphuretted Hydrogene Sulphuretted Hydrogene the heat of which is in a great measure in a great measure almost entirely almost entirely carried off by the Sulphur produced the Sulphur produced its decomposition during combustion in rare air is extinguished when the rarefaction is to 1/7.- - Sulphur which requires a lower temperature for its combustion than any common inflammable substance except phosphorus burns I with a beautiful xxx blue flame in air rarefied to 1/15 & at this degree of rarefaction the flame heats a heats a xxxxxx plati xxxxxx plati wire of Platinum",
  "96": "14 78 to dull redness nor is it extinguished till the rarefaction of 1/20.- phosphorus has been shewn by M r Van Marum Van Marum Van Marum burns in an atmosphere of 1/60 & I have found that Phosphuretted Hydrogene Phosphuretted Hydrogene Phosphuretted Hydrogene still inflames with a low heat with a low heat when the admitted into the best vacuum that can be made in an excellent pump of Nairns construction - The mixture of chlorine & Hydrogene inflames at a much lower temperature than that of Hydrogene & Oxygene & therefore ought to & therefore ought to & produces a considerable degree of heat bear a greater degree of bear a greater degree of in combustion it was therefore probable in combustion it was therefore probable that it would bear a greater degree of rarefaction without having its power of exploding destroyed & this I have found is actually the case contrary",
  "97": "15 79 to the assertion of M r Grotthuss . - Oxygene & Hydrogene in the proportion required to form water will not explode when by the electrical spark when rarefied to 1/20: but Hydrogene & chlorine exploded in the proportion to form muriatic acid gas muriatic acid gas muriatic acid gas gave a brilliant a distinct flash of light which under the same agency circumstances; & they combined with visible inflammation when the exhaustion was to 1/24.- - The experiment on the flame of Hydrogene on the flame of Hydrogene with the plat wire of Platinum shews that by preserving heat in rarefied air or giving heat to a mixture inflammation may be continued when under common circumstances it would be extinguished. This I found likewise was the likewise was the was the case in many other instances Thus when Camphor was burnt in a glass tube so as to make the upper part of the tube red hot, the",
  "98": "16 80 inflammation continued when the vacuum was to 1/9 whereas it could only continue to 1/6 when it was burnt xxxxx xx xxxxx xx xxxxx xx in a thick metallic tube which could not be considerably heated by it. - By bringing a little naphtha in contact with a red hot iron it inflamed when there remained in the receiver only 1/30 of the original quantity of air.- I rarefied a mixture of Oxygene & Hydrogene by the air pump the air pump the air pump till they could no longer be inflamed by the electrical spark. I then heated strongly the upper part of the tube till the glass began to soften &, I then &, I then I then I then passed the spark when a feeble flash was observed in the upper part of the tube in the upper part of the tube not reaching far into the tube not reaching far into the tube the heated gasses only appearing to enter into inflammation.- This experiment does not always This experiment does not always succeed.",
  "99": "17 81 and produces a considerable degree of heat in combustion it was therefore probable that it would burn bear a greater degree of rarefaction without having its power of exploding destroyed and this I have found in many trials in many trials is actually the case contrary to the assertion of M Grotthuss - Oxygene and Hydrogene in the proportions to form water will not explode by the electrical spark when rarefied 20 18 times but Hydrogene and chlorine in the proportions to form muriatic acid gas muriatic acid gas muriatic acid gas gave a distinct flash of light under the same circumstances and they combined when the when the with visible inflam- nation when the spark was passed through them xxxx the spark was passed through them xxxx as to as to being 1/24. The experiment on the flame of Hydrogene with the wire of Platinum & which holds good with all the other flames of the other gases & which holds good with all the other all the other flames of the other gases shews that by preserving heat in rarefied air or giving heat to a mixture inflammation may be continued when under common circumstances it would be extinguished . This I found was the case in many other instances when the heat was differently communicated when the heat was differently communicated thus when cam- phor was burned in a glass tube so as to make the upper part of the tube red hot the inflammation contained when the vacuum was 1/9 whereas it would only continue to 1/6 when it was burned in a thick metallic tube which could not be considerably heated by it. By bringing a little Naphtha in contact with a red hot iron it inflamed when there remained in the receiver only 1/30 of the original quantity of air; though without foreign heat its flame is extinguished when the quantity is 1/6.- though without foreign heat its flame is extinguished when the quantity is 1/6.- I rarefied a mixture of Oxygene and Hydrogene by the air pump the air pump the air pump to about 18 times - when they could to about 18 times - when they could till they could no longer till they could no longer be inflamed by the electrical spark I then heated strongly the upper part of the tube till the glass began to soften and then passed the spark when a feeble flash was observed not reaching far into the tube the heated gases only appearing to enter into inflam- nation. This last experiment requires some considerable care. if the exhaustion is more considerable much greater, it does not This last experiment requires some considerable care. if the exhaustion is more considerable more considerable much greater, it does not",
  "100": "18 82 succeed; & if the heat is pxxxxxed so far as to make the glass luminous, the flash of light which is extremely feeble is not visible. It is difficult to procure the prope proper degree of exhaustion & to give the exact degree of heat, I have however succeeded three times in obtaining the results & in one instance it was witnessed by two persons two persons or M r Brande M r Brande M r Brande - To elucidate the enquiry still further, I made a series of exp ts on the heat produced by the different gasses in combustion as compared with as compared with - In comparing the heat given x communicated to the wires of Platinum by flames of the same size, it was evident that Hydrogene & Olefiant gas Olefiant gas Olefiant gas in Oxygene & Hydrogene on wh in Oxygene & Hydrogene on wh produced a much greater intensity of heat in heat in combustion than the other gaseous substances burnt in Oxygene ; but no regular scale could be formed from exp ts exp ts observations of this kind - I endeavored to gain some approximations on the subject by burning equal quantities of the different gasses under the same circumstances & applying the heat to an apparatus in which it could be measured - For the purpose a mercural gas holder was furnished with s system of stopcocks & a small strong a small strong terminating by a strong tube of Platinum perforated I having a minute aperture- |_Above this was fixed a small cup filled with olive oil in which a thermometer was placed.- The oil",
  "101": "19 83 was heated to 212 o , to prevent any differences in the communication of heat by condensation of aqueous vapour aqueous vapour aqueous vapour :- The pressure was the same for the different gasses & they were consumed as nearly as possible in the same time, & the flame applied to the same p t of the copper tube cup the bottom of which was wiped after each exp t .- - The results were The flame from Olefiant gas Olefiant gas Olefiant gas raised the thermometer to 270 o that from Hydrogene to 238 o xxxxxx Muriated Hydrogene 232 o Carburetted hyd Carburetted hyd Coal gas 236 o gaseous oxide gaseous oxide gaseous oxide of Carbon 218 o The quantities of Oxygene consumed were ( that consumeded absorbed by the Hydrogene being taken as 1, - 6 for the olefi 6 for the olefi would be supposing the combustion perfect - for the Olefiant gas Olefiant gas Olefiant gas 6 for the Carburetted Hydrogene Carburetted Hydrogene Coal gas supposing it Coal gas supposing it Sulphuretted Hydrogene Sulphuretted Hydrogene Sulphuretted Hydrogene 3 - that for Carbonic oxide Carbonic oxide Carbonic oxide 1 - The coal gas contained only a very small proportion of Olefiant gas Olefiant gas Olefiant gas supp supposing it to be from carburetted Hydrogene it would have consumed 4 of Oxygene .-",
  "102": "20 xxxxxx the increments of temperature & the quantity of Oxygene consumed It will be useful to reason upon these this results ratio as exact ; for charcoal was deposited both from the olefiant gas & coal gas during the exp t & much Sulphur was thrown down upon thrown down upon deposited from the Sulphuretted Hydrogene Sulphuretted Hydrogene Sulphuretted Hydrogene & it impossible to doubt that the capacity of fluids for heat increases their temperature it impossible to doubt that the capacity of fluids for heat increases their temperature it xxx confirms however the general conclusions & proves that Hydrogene produces the greatest degree of heat produces the greatest degree of heat stands at the head of the scale & gaseous oxide gaseous oxide gaseous oxide of Carbon at the bottom. - It might at first view be imagined that according to this scale the flame of Carbonic oxide Carbonic oxide Carbonic oxide ought to be extinguished by rarefaction by rarefaction before that of carburetted Hydrogene ; but it must be remembered as I have shewn in a former communication that Carbonic oxide Carbonic oxide Carbonic oxide is a much more combustible gas; Carbonic oxide Carbonic oxide Carbonic oxide inflames in the atmosphere when brought in contact with an wir iron wire heated to dull redness; whereas carburetted Hydrogene is not inflammable by a similar wire unless it is heated to whiteness so as to burn with sparks.-",
  "103": "21 85 as the data the ratios of the heat of produced by combustion of the different gasses could be for Hydrogene for Olefiant gas Olefiant gas Olefiant gas for Sulphuretted Hydrogene Sulphuretted Hydrogene Sulphuretted Hydrogene for Carburettted Hydrogene for Carbonic oxide Carbonic oxide Carbonic oxide . 2 In the effects In the effects of rarefaction by heat on combustion & explosion - The results detailed in the preceding section are directly opposed to the opinion of M Grothuss that rarefaction by heat destroys the explosive power explosive power of gaseous of gaseous combustibility of gaseous mixtures - Before I made any direct experiments on this subject, I endeavored to ascertain the degree of expansion which could be communicated to elastic fluids by the strongest heat that can be applied to glass vessels - For this purpose I introduced into a measured graduated curved glass tube, some fusible metal - I heated the fusible metal & the xxxxxxx portion of the tube containing that xxx that xxx the air included by it under boiling water for some time - I then placed the",
  "104": "22 86 apparatus in a charcoal fire; & very gradually heated the tube till the fusible metal & the glass appeared luminous xxx xxxx luminous xxx xxxx xxx xxxx xxx xxxx luminous when viewed in shade through an opaque tube through an opaque tube - At this time the gas air had expanded so as to occupy 2.25 xx parts in the tube it having been 1 at the temperature of boiling water. Another exp t was made in a thicker glass tube & the heat was raised till the tube began to xxx run together; but though this heat appeared cherry red, the expansion was not to more than 2.5 & a part of this increase of volume increase of volume increase of volume maybe perhaps have been apparent only have been apparent only be attributed be attributed & owing & owing to the collapsing of the glass tube before it actually melted before it actually melted - It may be supposed that the oxidation of the fusible metal may have had some effect in making the expansion appear less: but in the first exp t the air was gradually brought back to its original temperature of boiling water; when the absorption was scarcely sensible - If M Gay Lussac Gay Lussac Gay Lussac 's exp ts exp ts conclusions be taken as the ground work of calculation & it be supposed that air expands 1/493 for each degree of Farenheit",
  "105": "23 87 it would appear that the temperature of air capable of rendering glass luminous must be 6 Farn t ,- M Grothuss describes an exp t in which xxxxxxxx oxygene air & Hydrogene expanded to 4 times their bulk over Mercury over Mercury by heat would not inflame by the electric Spark; It is evident that their explos in this exp t a large quantity of Steam or of mercurial vapour or of mercurial vapour must have been present which like other inexplosive elastic fluids prevents explosive combustion when mixed in certain quantities with explosive mixtures; but though He seems aware that his apparatus gasses w as ere not dry; yet He draws his general conclusion that expansion by heat destroys the explosive powers of gasses principally from this incorrect inconclusive exp t . I introduced into a small graduated tube over well boiled Mercury a mixture of 2 p ts of Hydrogene & 1 of Oxygene & heated them to them to the tube by a large spirit lamp spirit lamp spirit lamp till the volume of the gas was increased from 1 to 2.5 nearly, I then by means of a blowpipe & a another spirit lamp spirit lamp spirit lamp made the upper part of the tube red hot when an explosion instantly took place.-",
  "106": "24 88 I filled introduced into introduced into a bladder with a mixture of Oxygene & Hydrogene & connected this bladder with a thick & Nar glass tube of about 1/6 of an inch in diameter & three foot long curved so that it could be gradually heated in a charcoal furnace, two spirit lamps were placed near the near the under the tube where it entered the charcoal fire & the mixture was very slowly passed through, in this instance in wh in this instance in wh an explosion took place before the tube was red hot.- - This expt seem d s to shew that expansion by heat instead of diminishing the combustibility of gasses on the contrary apparently xxxxxxx them to explode at a lower temperature which seems perfectly reasonable as a part of the heat communicated by any ignited body must be lost in raising the temperature - I made",
  "107": "25 89 several other exp ts which establish the same conclusion - A mixture of common air common air common air & Hydrogene was introduced into a small copper tube having a stopper not quite tight - the copper tube was placed in a charcoal fire; before it became visibly red an explosion took place & the stopper was driven out.- I made sever various trials in passing mixtures of Hydrogene & Oxygene through heated tubes - In one of these exp ts exp ts trials in which the heat was much below redness steam appeared to be formed without any combustion - This led me to expose mixtures of Oxygene & Hydrogene in tubes in which they were fconfined by fusible metal, to heat; And I found that at by carefully applying a heat between the boiling point of Mercury which is not sufficient for the effect & the greatest heat that can be given without making glass luminous in darkness the combination was effected without any violence & without any light; & commencing with 212 o the volume of steam formed at the point of combination, appeared",
  "108": "26 90 exactly equal to that of the original gasses.- So that the first effect in exp ts of this kind is xxxxx an explosion afterwards a contraction & then the volume remains stationary - If when this change is going on the heat is quickly raised to redness an explosion takes place; but with such quantities of gas it is completed in two or three minutes.- 2 d - charcoal at a temperature which appeared to be considerably lower considerably lower a little above the boiling point of quicksilver it a little above the boiling point of quicksilver it converted pretty rapidly Oxygene into Carbonic Acid Carbonic Acid Carbonic Acid without any luminous appearance - and at a dull red heat, the elements of olefiant gas appeared combined in a similar manner with Oxygene , slowly & without explosion.- 1 It is probable 1 that this slow combination without combustion, already long ago long ago observed with respect to Hydrogene & chlorine Oxygene & metals Oxygene & metals will happen at certain temperatures with most other substances that unite by heat - On trying charcoal I found that",
  "109": "27 91 .- The effect of the slow combination of Oxygene and Hydrogene is not connected with any their rarefaction by heat: for I found that it took place when the gasses were confined in a tube by fusible metal rendered solid at its upper surface; & apparently no apparently no certainly as rapidly & without any appearance of light. - of light. - luminous effect luminous effect .- - M r de Grothuss has stated that if a hot glowing coal be brought in contact with a mixture of Oxygene & Hydrogene it only rarefies them but does not explode them; but this depends upon the degree of heat communicated by the coal the coal , if it is red in daylight and free from ashes it uniformly explodes the gass mixture; if its redness is barely visible in shade it will not explode them, but that is that is the phaenomenon the phaenomenon is wholly unconnected with rarefaction as is shewn by this circumstance \"if when the heat is greatest & before the invisible combination",
  "110": "46 28 92 is completed an iron wire heated to whiteness be placed upon the coal within the vessel, the mixture instantly explodes - In making exp ts upon the degree - In making exp ts upon the degree of heat required to explode of heat of heat required to explode Oxygene & Hydrogene , it appeared Oxygene & Hydrogene , it appeared to me evident that the substance to me evident that the substance having the greatest radiating & worst conducting powers having the greatest radiating & worst conducting & worst conducting powers required to be heated visibly higher to than required to be heated visibly higher to than those having less radiating & greater conducting power to those having less radiating & greater conducting & greater conducting power to produce the explosion, thus charcoal produce the explosion, thus charcoal required to be heated higher than required to be heated higher than glass, glass higher than rusted iron & glass, glass higher than rusted iron & iron higher than Platinum .- iron higher than Platinum .- to come in hereafter . Firedamp Light carburetted Hydrogene or pure firedamp as has been shewn as has been shewn requires a very strong heat for its inflammation, it therefore offered a good substance for an exp t on the effect of the highest degree of rarefaction by heat by heat on combustion, I mixed together 1 p t of this gas & 8 p ts of air, introduced them into a bladder",
  "111": "29 93 furnished with a xxx capillary tube, I heated this tube till it began to melt & then slowly pressed the mixture through it into the flame of a spirit lamp spirit lamp spirit lamp where it took fire & burnt with its own peculiar light beyond the flame of the lamp & when withdrawn though the aperture was white hot it continued to burn vividly.- - That the xxxxxxx expansion xxxxxxx expansion compression xx pect to heat in one part of the explosive mixture produced by sudden expansion of another part rarefaction is not the cause rarefaction is not the cause by heat or the electric spark by heat or the electric spark If is not the cause of combination as has been supposed by D r Higgins , & M Bertholet & others appears to be evident from what has been stated & it is rendered still more so by the following facts.- - A mixture of Hydrophosphoric gas ( or biphosph biphosphuretted gas Hydrogene gas) & Oxygene which explode at a heat & little above that of boiling water was confined by Mercury & very gradually heated in a sand bath when the temperature of the Mercury was 242 o the mixture exploded. - A similar mixture was xx placed in",
  "112": "30 94 a receiver communicating with a condensing syringe & to a to a condensed over Mercury till it occupied only 1/6 of its first original volume;- no explosion took place & no chemical change had occurred for when its volume was restored it was xx instantly exploded by the spirit lamp spirit lamp spirit lamp .- - It would appear then that the heat given out by the compression of gasses is the real cause of the chemical combustion which it produces & that at certain elevations of temperatures whether in rarefied or compressed atmospheres; explosion or combustion occurs, that is b that is b ie bodies combine with the production of heat & light.",
  "113": "95",
  "114": "96",
  "115": "97",
  "116": "98 Published in the Phil Transactions for 1818 p 169. Read Feb. 1818",
  "117": "99 5 Some experiments have been lately communicated to the Royal Society of Edinburgh Royal Society of Edinburgh Royal Society of Edinburgh from which it has been inferred that water is formed during the action of muriatic acid gas muriatic acid gas muriatic acid gas on certain metals & consequently that chlorine is decomposed in this operation. In reflecting these experiments I have ascertained that the water is derived from sources not suspected by the Authors & that their conclusions wer are unfounded. To take up the time of the Society by long experimental details & theoretical speculations on such",
  "118": "100 an occasion will be unnecessary. I shall therefore only transiently mention the sources of error. & demonstrate their operation by two or three examples.- When muriatic acid gas muriatic acid gas muriatic acid gas is passed through Flint glass tubes heated to redness a small quantity of water is formed by the action of the gas on the oxide of lead in the glass & a smaller quantity by its action on the alkali of the glass, the process being one of double affinity the hydrogen Of the Muriatic acid Muriatic acid Muriatic acid uniting to the Oxygene of the metallic oxides & the chlorine combining with the metals.- A copious dew was formed by passing muriatic acid gas muriatic acid gas muriatic acid gas through Flint glass tubes red hot, & a",
  "119": "101 less copious dew by passing it through green glass tubes; In the first instance the glass became opaque & gained a pearly lustre & a combination of chlorine & lead sublimes from the hotter into the colder part of the tube - In the second, the surface of the tube became slightly opaque but no sublimate was formed. - When fine clean iron wire was introduced into such tubes & made red hot & muriatic acid gas muriatic acid gas muriatic acid gas passed over it no particular precautions being taken to free the tubes from common air common air common air , much more water appeared, but this excess of water principally owed its existence to the combination of Hydrogene disengaged from the muriatic acid gas muriatic acid gas muriatic acid gas by the iron with the Oxygene",
  "120": "102 of the common air common air common air , I say principally because a n minute inappreciable quantity was most probably have been probably have been likewise deposited from the vapour of hydrate of hydrate of vapour of the hydrated Muriatic acid in vapour of the hydrated Muriatic acid Muriatic acid Muriatic acid in muriatic acid gas muriatic acid gas muriatic acid gas . - This was proved by filling the whole apparatus with Hydrogene in another experiment & generating the muriatic acid gas muriatic acid gas muriatic acid gas in a retort filled with Hydrogene , when the water produced formed was no more than might have been expected from the action of the muriatic acid gas muriatic acid gas muriatic acid gas on the oxide of lead oxide of lead oxide of lead & alkali in the glass, I give the details above 21 grains of the first combination of chlorine & iron were formed, the quantity of moisture collected by bibulous paper & which was a strong acid solution of the protomuriate of iron amounted to less than",
  "121": "103 half a grain, & of this less than less than not more than not more than two thirds could have been water - Now if chlorine had been decomposed in this operation, the quantity of water ought to have amounted to between three & near four amounted to between three & near four been at least been at least grains - been at least ten times as great - I have shown by numerous experiments that in the action of Muriatic acid Muriatic acid Muriatic acid gas upon metals hydrogen equal in volume to half the volume of the gas is produced, it is therefore evident that if water had been produced in the action of muriatic acid gas muriatic acid gas muriatic acid gas on metals it must have been the chlorine or the metal or both that were decomposed - As chlorine can be freed from aqueous vapour by dry Muriate of Lime Muriate of Lime Muriate of Lime it appears it appears which is not the case",
  "122": "104 with muriatic acid gas muriatic acid gas muriatic acid gas it offers a much more unexceptionable substance for experiments of this kind, I passed 23 cubical inches of chlorine slowly through dry Muriate of Lime Muriate of Lime Muriate of Lime into a Flint glass tube red hot containing iron wire contained in iron wire contained in a green glass tube full of iron wire the chlorine combined with this iron wire with intense heat, the bright sublimate formed was passed through more iron wire heated to redness so as to form a considerable quantity of the first compound of chlorine with iron which when examined was found exactly the same as that produced by the action of the Muriatic acid gas on iron - All the products were heated strongly & the",
  "123": "105 end of the glass tube kept very cool, but not the slightest but not the slightest appearance of moisture was appearance of moisture was perceptible.- In all these experiments I was assisted by M r Faraday of the Royal Institution - muriate of ammonia muriate of ammonia muriate of ammonia is not altered by being passed through porcelain or glass tubes heated to redness; but if metals be present it presents much the same presents much the same offers similar results to muriate acid gas; I have often made I have often made in one experiment in one experiment experiments on the action of experiments on the action of in which muriate of ammonia recently in which muriate of ammonia muriate of ammonia muriate of ammonia recently Potassium on muriate of ammonia Potassium on muriate of ammonia muriate of ammonia muriate of ammonia sublimed was used instead of Muriatic sublimed was used instead of Muriatic & can positively affirm that & can positively affirm that acid gas , the quantity of water which appearance acid gas , the quantity of water which quantity of water which appearance no water appears in this no water appears in this of moisture was less xxxxxxx xxxxx xxxx than in the experiments of moisture was less xxxxxxx xxxxx xxxx xxxxx xxxx xxxxx xxxx than in the experiments which have been just detailed & yet there which have been just detailed & yet there operation . was a considerable action on the action oxide of lead oxide of lead oxide of lead of the glass not only",
  "124": "106 by the Muriatic acid Muriatic acid Muriatic acid : but likewise by the free Hydrogene of the decomposed Ammonia .- In closing this note paper on the fallacy of the x experiments in the pretended decomposition of chlorine , I can hardly avoid noticing a paper in the last volume of the memores of D'Arcueil by M. Berthollet by M. Berthollet M. Berthollet M. Berthollet which contains some slight mistakes as to the progress of my views on the Theory of chlorine , I know so well the candour & liberality of this excellent philosopher that I am sure He will be pleased rather than offended by my x my x a correction of them.- M r Berthollet M r Berthollet M r Berthollet quotes my Brother D r Davy D r Davy D r Davy as the Author of the experiment which proved that",
  "125": "107. no water was formed by the action of xxx chlorine on Ammonia , which is not the case He was the discoverer of a fact of much more importance in the chemical History of chlorine namely the combination of chlorine with Carbonic oxide Carbonic oxide Carbonic oxide .- If M Berthollet had referred to the paper in which I first communicated my the theory of the simple nature of chlorine to the Royal Society Royal Society Royal Society July 12 1810 - He would have found that my chief arguments are 1 st that intensely ignited charcoal had no action on chlorine - 2 3 dly That no Phosphoric acid Phosphoric acid Phosphoric acid was is be produced by the action of chlorine & of Ammonia & of Ammonia on phosphorus when the compound is exposed to Ammonia 3 2 dly That no oxide of Tin is produced by the action of Ammonia",
  "126": "108 on the compound of chlorine & Tin . & 5 thly that no water is formed by the action of chlorine on chlorine on xx Ammonia on chlorine - M Bertollet M Bertollet M Bertollet states that M Ampere & M Dulong had embraced before me the idea of the simple nature of chlorine .- I have mentioned the date of my first paper in which the idea is embraced idea is embraced Theory of chlorine is fully developed I shall quote a letter of M r Ampere dated written more than three months after namely Nov 19 1810 - After speaking of the decomposition of the alkalies M Ampere M Ampere This ingenious Geometrician This ingenious Geometrician adds en cette dcouverte capitale vous venez d'en joindre une nouvelle annoncie dans votre lettre en cette dcouverte capitale vous venez d'en joindre une nouvelle annoncie dans votre lettre en cette dcouverte capitale vous venez d'en joindre une nouvelle annoncie dans votre lettre",
  "127": "108 The details which I have to lay before the Society in the following pages at the same time that at the same time that will they serve to correct & fix I hope with tolerable accuracy the proportional number or equivalent that I can ass assign to that I can ass assign to of phosphorus & at the same time they will shew the truth of xxxx the general series of proportions that I assigned to its that I assigned to its xxx the xxx the Compounds of phosphorus of phosphorus .- In a case where my conclusions results differ so materially from those of two Chemists so distinguished two Chemists so distinguished as M Berzelius & Dulong , it may be supposed that I have not adopted them without considerable caution & I have preferred my own results to theirs only because I they have been confirmed by minute & repeated experiments",
  "129": "109 a mon respectable ami M Pictet vous aviez augmente le nombre des corps combustibles vous venez de joindre a loxygene un second corps comburant le gas oxymuriatique a mon respectable ami M Pictet vous aviez augmente le nombre des corps combustibles vous venez de joindre a loxygene un second corps comburant le gas oxymuriatique a mon respectable ami M Pictet M Pictet M Pictet vous aviez augmente le nombre des corps combustibles vous venez de joindre a loxygene un second corps comburant le gas oxymuriatique &c - After expressing his opinion of the correctness of my views in a very flattering manner in a very flattering manner & pursuing their applications He says again - Pardon Monsieur si je prens la liberte de deduire aussi longuement de votre lettre a M Pictet des consequences qui pass paroissent a derouler aussi immediatement, sans des reflexions preliminaires il meut ete difficile dexpliquer l'opinion sur laquelle je desire vous consulter Pardon Monsieur si je prens la liberte de deduire aussi longuement de votre lettre a M Pictet des consequences qui pass paroissent a derouler aussi immediatement, sans des reflexions preliminaires il meut ete difficile dexpliquer l'opinion sur laquelle je desire vous consulter Pardon Monsieur si je prens la liberte de deduire aussi longuement de votre lettre a M Pictet M Pictet M Pictet des consequences qui pass paroissent a derouler aussi immediatement, sans des reflexions preliminaires il meut ete difficile dexpliquer l'opinion sur laquelle je desire vous consulter - his opinion that fluorine the basis",
  "130": "110 of fluoric acid fluoric acid fluoric acid might be a body of the same kind species & that the same kind of reasoning might be applied to the fluoric as to the Muriatic compounds Feb y 1817 MF",
  "131": "111",
  "132": "112",
  "133": "113",
  "134": "114",
  "135": "115",
  "136": "116",
  "137": "117",
  "138": "118 6 Published in an 8 vo volume Davy on Safety lamp & flame p.1 - Date April 30. 1818",
  "139": "119 April 30th 1818. April 30th 1818. General Views General Views of the pxxxx of the pxxxx of the pxxxx on the principle & uses of the safety lamp on the principle & uses of the safety lamp The use of Pitcoal in Britain is connected not only with the necessities comforts & enjoyments of life; but also with the extension of our most important arts, our manufactures, commerce & national riches. Essential for Essential for Essential in affording warmth & preparing food it yields a sort of artificial sunshine & in some measure compensates for the disadvantages of our climate - By means of it metallurgical processes are carried on & the most important materials of civilised life furnished, the agriculturist is supplied with an useful manure & the architect with a necessary cement, not only manufactories & private houses but even whole streets are lighted xx xxxxxxxxxxxxxxxx by its application & in affording the element of activity in the steam engine it has given",
  "140": "120 a wonderful assistance to human labour & assistance to human labour & enabled operations to be prepared by enabled operations to be prepared by impulse to impulse to mechanical & chemical innovations with innovations with ingenuity has quickness & precision than by has quickness & precision than by the hands of Man. the hands of Man. diminished to a great extent human labour & increased in a similar high ratio the strength & wealth of the Country. Every thing connected with the permanent production of production of supply of such a material supply of such a material such important such important a material a material is of importance of importance to the state to the state worthy of scientific consideration; & to remove obstacles difficulties & dangers connected with its production is not unimportant to the state, - Since the earliest period of the application of mineral coal* to * coal was certainly worked in the neighbourhood of Newcastle in 1245. In Brands History of Newcastle Brands History of Newcastle Brands History of Newcastle V o 11 page 253",
  "141": "121 the purposes of fuel, the explosions in coal mines from inflammable air or firedamp or firedamp have been regarded as the greatest evil connected xxx occurring in the working of the mines.- 3 Called Grissoux in Flanders & Feu Brisson in the Southern departments of France .",
  "142": "122",
  "143": "A1 April 30 th 1818 April 30 th 1818 123 Observations on the firedamp of coal mines on the firedamp of coal mines on the firedamp of coal mines Since the earliest period of the application Since the earliest period of the application of mineral coal to the purposes of fuel in Britain which of mineral coal to the purposes of fuel in Britain in Britain which appears to have been in the 13 century appears to have been in the 13 century the fire damp xxx the explosions in coalmines from inflammable the fire damp xxx damp xxx damp xxx the explosions in coalmines in coalmines from inflammable xx air have been known & regarded xx air have been known & regarded amongst the greatest evils connected amongst the greatest evils connected with mining the production of this with mining the production of this useful material from the bowels of the from the bowels of the earth To enumerate detail these accidents of this To enumerate detail these accidents these accidents of this kind which have kind which have - The strata of coal be usually parallel or nearly parallel to the surface at certain depths beneath it; & this coal when exposed to exposed to the pressure of the superincumbent 5 material is removed affords the peculiar the peculiar inflammable Air inflammable Air inflammable Air which produces the which produces the fire damp in great quantities fire damp in great quantities ; & this air",
  "144": "124 is disengaged not only in the common operations of mining when the coal is broken & removed; but is likewise disengaged evolved often in enormous quantities * from fissures in the strata. - When it has accumulated in any part of the gallery or chamber or chamber of a mine so as to form be mixed in certain proportions be mixed in certain proportions about 1/10 or about 1/10 or with the common air with the common air common air common air 1/ xx of the whole mass of air; 1/ xx of the whole mass of air; the presence of a by the by the by the lighted candle or lamp causes it to explode causes it to explode explodes with a most violent noise report xxxxxxx to xxxxxxx to xxxxxxx to & to destroy injure or burn whatever is exposed to its violence. - To give xx detailed accounts of these tremendous accidents owing to this cause would be merely to multiply pictures of xxx death & of xxxxx human misery - The phenomena are always of the same kind; - The miners are either immediately destroyed by the * This phenomenon is called in the language of the north country xxx a blower",
  "145": "125 explosion & projected thrown with the Horses & machinery through the shaft into the air the mine, becoming as it were an species enormous piece enormous piece of artillery from which they are the projected xxxxxx . - Or they are gradually suffocated & undergo a more painful death by the Carbonic Acid Carbonic Acid Carbonic Acid & Azote remaining in the mine after the inflammation of the fire damp. - Or what is though it appears perhaps though it appears perhaps the mildest fate through explosion through explosion through explosion is perhaps the most severe fate is perhaps the most severe fate they are burnt or maimed & often rendered incapable of labour & of healthy enjoyment for 7 life. - These The fire damp is found in the greatest quantity & is most dangerous in the deepest mines; but it likewise",
  "146": "126 often occurs in superficial excavations & I have now a letter of the date of July June 8 1816 of the date of July June 8 1816 in my possession in which in merely the very commencement of work in a coal mine the very commencement of work in a coal mine sinking a pit sinking a pit sinking a pit in Shropshire several miners xxxxx xxx xxxxx xxx xxxxx xxx were been killed & others severely burnt. - xx The fire damp is common to - xx The fire damp is common to the coal districts in every part of the coal districts in every part of Europe - The coal mine of Liege Europe - The coal mine of Liege are particularly liable to them; there are particularly liable to them; there is an account of 60 persons destroyed is an account of 60 persons destroyed in the by one accident of this in the by one accident of this kind Methods of preventing accidents from fire damp have been ardently sought for by all persons connected with coal mines & it has even occupied the Minister of an enlightened government. - In consequence of mine explosions which prevented the miners from working the coal mines at Briancon in France * the * xxxxxxxx Histoire del Academie Royal 1763 page 1 Histoire del Academie Royal 1763 page 1 Histoire del Academie Royal 1763 page 1",
  "147": "127 Duke de Choiseul Duke de Choiseul Duke de Choiseul at that time Prime Minister of France recommended the subject to the consideration of the Academy of Sciences Academy of Sciences Academy of Sciences & a committee was appointed who made it for some time the object of their attention; but the plan that they proposed for avoiding the danger was xxx a common mode of ventilation. The evil of the fire damp though common to all coal mines has been most severely experienced in those deep mines deep mines of Flanders Liege Flanders Liege Huinaut in Flanders xxxx & the infinitely more xxxxx & important mines in the neighbourhood of Whitehaven & Newcastle in England this country. - The number of dreadful accidents indeed which had happened within the last three of three or four years in the neighbourhood of Newcastle last year district in the neighbourhood of Newcastle last year district & particularly that in which 96 persons were destroyed in the xxelling colliery had so strongly impressed the minds of a number of benevolent a number of benevolent the enlightened the enlightened persons belonging to or belonging to or connected with the coal districts district 9 that they had formed committees for that they had formed committees for it was said to be in it was said to be in despairing of finding any xxx xxxxxx in despairing of finding any xxx xxxxxx xxx xxxxxx in their contemplation to bring the subject before parliament, xxxx xxxxxx xxxx xxxxxx xxxx xxxxxx that by",
  "148": "128 making a natural question it might with that xxxxxxx consideration which its importance demanded. When I first turned my attention particularly to the subject which was in Aug t 1815 xx xxxx xx xxxx xx xxxx in consequence of a letter from the Rev d D r Gray Rev d D r Gray Rev d D r Gray , there appeared very little hope of finding an efficacious remedy. - The resources of modern chemical The resources of modern chemical science had been fully applied science had been fully applied in ventilation in the informed in ventilation in the informed plans of Mr Baddle; the comparative plans of Mr Baddle; the comparative lightness of the fire damp was well lightness of the fire damp was well understood; every precaution was taken understood; every precaution was taken to preserve the communications open to preserve the communications open & the currents of air were promoted & the currents of air were promoted or occasioned not only by which or occasioned not only by which furnaces but likewise by airpumps furnaces but likewise by airpumps & steam apparatus. - & steam apparatus. - Sir James Lowther Sir James Lowther Sir James Lowther had observed early in xxx the last century the last century that the firedamp in its usual form in its usual form was not inflamed by sparks from Steel & Flint & that of that of a person in his employment",
  "149": "129 his labourer his labourer had invented a mill for giving light by the fire collision of Flint & Steel & this was the only apparatus instrument except common candles employed in the dangerous parts of the British the British colliery yet instances of explosions have been known from the xx Steel mill & it required manual labour for its use. - A plan Humboldt of a lantern had indeed - A plan Humboldt of a lantern had indeed been suggested & executed by M D r been suggested & executed by M D r Clanny for xxxxxxx lighting coal mines in coal mines Clanny for xxxxxxx lighting coal mines lighting coal mines in coal mines xx which was a large copper xx which was a large copper apparatus with a class front having a trough connected apparatus with a class front with a class front having a trough connected filled with water connected with filled with water connected with it xxx below & another above it xxx below & another above trough filled with water above trough filled with water above & which in which a large wax candle & which in which a large wax candle was supplied with air through the water by a was supplied with air through the water through the water by a bellows worked by hand or bellows worked by hand or by machinery. This lamp by machinery. This lamp the first made suggestion of the first made suggestion of a mind slightly acquainted with a mind slightly acquainted with * \"Said to be M r Spedding in Hutchinson's History of Cumberland Hutchinson's History of Cumberland Hutchinson's History of Cumberland article Whitehaven",
  "150": "130 contain however had never been used contain however had never been used in collieries. - It could burnt only as in collieries. - It could burnt only as long as the xxx air was free long as the xxx air was free not explosive & was extinguished not explosive & was extinguished when an explosive atmosphere was when an explosive atmosphere was thrown into it; & which the inlet thrown into it; & which & which the inlet troughs contained a large quantity troughs contained a large quantity of water it was dangerous & if supposing of water it was dangerous & if supposing the water was accidentally spilt the water was accidentally spilt to any extent * it would must in explosive dangerous atmospheres have to any extent * it would must in explosive dangerous atmospheres in explosive dangerous atmospheres have communicated explosion, besides communicated explosion, besides its size rendered it wholly its size rendered it wholly inapplicable to the common inapplicable to the common purposes of the miner & it required heavy manual labour or machines than the Steel more than it xxxxx dexxing have purposes of the miner & it required heavy manual labour or machines than the Steel more than it xxxxx dexxing & it required heavy manual labour or machines than the Steel more than it xxxxx dexxing xxxxx dexxing have particularly doubt upon this lamp because particularly doubt upon this lamp because the xxxxxxx whom I supposed to be a respectable man the xxxxxxx whom I supposed to be a respectable man being much to the injury of being much to the injury of who had been mentioned to me by D r Gray as an ingenious who had been mentioned to me by D r Gray as an ingenious & a well meaning man & a well meaning man his reputation & when I had mentioned his reputation his reputation & when I had mentioned in my communication to the in my communication to the with more civility than I for with more civility than I for he deserves has very much to he deserves has very much to the injury of his reputation written the injury of his reputation written or caused to be written very xxxxxxxxxx or caused to be written very xxxxxxxxxx very xxxxxxxxxx asserted that his xxxxxx of asserted that his xxxxxx of & very incorrect accounts of the merits of superiority of & very incorrect accounts of the merits of merits of superiority of his led to xxx me to try. his led to xxx me to try. this apparatus over all others & has introduced this apparatus over all others & has introduced & has introduced into the xxxxxxxxx accounts of exaggerated accounts into the xxxxxxxxx accounts of accounts of exaggerated accounts of xxx its excellence more limited to the wonder of xxx its excellence more limited to the wonder of safety after xxxxxx xxxxxxxxx then safety after xxxxxx xxxxxxxxx xxxxxx xxxxxxxxx then a nostrum than to the xxxxxxx of a philosophical engineer a nostrum than to the xxxxxxx of a xxxxxxx of a philosophical engineer forgetting that no person is a finer judge forgetting that no person is a finer judge",
  "151": "131 In Flanders an adit or Fungus tinder or Fungus tinder was had been occasionally had been occasionally employed in dangerous parts of the mine; but the light yielded by this substance was much too small to be used for be used for working the mines & only serves to enable the miners to find their way for particular occasions. M de Berthollet the rightly celebrated philosophical traveller in 1798 the rightly celebrated philosophical traveller in 1798 conceived & secured the plan of a lamp for giving light in mines in mines where a common candle would not burn or produce explosion; but it was formed upon the principle of entire insulation from the air & could burn only for a short time till the air contained in it was exhausted; - A lamp upon a plan similar as to insulation was contrived by D r Clanny D r Clanny D r Clanny in 1813 but He xxxxxxxxx supplied his light 13 with air from the mine through water by means of a bellows & it went out in explosive atmospheres & to be employed required manual labour manual labour to be worked by hand to be worked by hand Journal des Mines Journal des Mines Journal des Mines Jun. VIII page. 839.",
  "152": "132 or by machinery; & neither M. de Humboldts M. de Humboldts M. de Humboldts lamp nor D r Clanny D r Clanny D r Clanny 's had for obvious reasons for obvious reasons I believe ever been used in coal mining of the dangerous coal mining of the dangerous coal mines My first ideas were to try In my first attempt I tried My first ideas were to try My first ideas were to try In my first attempt I tried In my first attempt I tried preparations of phosphorus preparations of phosphorus electrical light lamps with electrical light lamps with valves & pistons; & lamps with valves & pistons; & lamps with valves but closed by hand in valves but closed by hand by hand in consequence of the increased consequence of the increased heat produced by combustion if mixtures atmospheres xxxxx of the fire damp; but a heat produced by combustion if mixtures atmospheres xxxxx produced by combustion if mixtures atmospheres xxxxx of the fire damp; but a chemical examination of chemical examination of the properties of the fire damp the properties of the fire damp & the nature of flame & the nature of flame & combustion - the cause of & combustion - the cause of explosion & the way in which explosion & the way in which it may be prevented soon it may be prevented soon led me to a set of led me to a set of set of series of experiments & principles series of experiments & principles entirely new & xxxxxxx connected with the entirely new & xxxxxxx connected with connected with the very satisfactory practical results very satisfactory practical results",
  "153": "133 The great object are rather to be ardently desired than x reasonably expected was to find a light which at the same time that it enabled the miners to work with security in explosive atmospheres shall likewise consume the firedamp; Having learnt from M r Baddle the degree of light required for the common operations of the workmen, I made several experiments with the hope of obtaining such a light, without active inflammation I tried Kunckels Lantern & Baldwins chemical_151 phosphorus[/chemical] Baldwins chemical_151 phosphorus[/chemical] Baldwins chemical_151 phosphorus[/chemical] Baldwins chemical_151 Baldwins chemical_151 phosphorus[/chemical] & likewise the electrical light in close vessels but without success - I had a lamp s &made with &made with &made with made with made with valve & pistons valve & pistons made with two 15 valves which closed in atmospheres contaminated with fire damp below by the increased by the increased heat of the flame produced by the heat of the flame produced by the point of explosion by the addition of heat the point of explosion by the addition of addition of heat combustion of the fire damp gas but combustion of the fire damp gas but for produced by the combustion of for produced by the combustion of the firedamp but I will not the firedamp but I will not this lamp could not be this lamp could not be fired in an explosive atmosphere. It will fired in an explosive atmosphere. It will It will it will be unnecessary to dwell upon it will be unnecessary to dwell upon further upon further upon",
  "154": "134 It will be unnecessary to dwell further upon preliminary & unsuccessful attempts; & I shall proceed to describe the origin & progress of those investigations which led me to the present discovery of the principles by which explosion & flame may be arrested or regulated & by means reason of which the miner is not only able to subdue & control but likewise to render useful his most dangerous enemy. - I first began by a minute chemical examinations of the substances with which I had to contend; The analysis of various specimens of firedamp of firedamp shewed no heat the xxx inflammable part of fire damp fire damp it was light carburetted Hydrogene as had stated had stated D r Henry D r Henry D r Henry had before stated Hydrogene or pure inflammable Air inflammable Air inflammable Air combined with charcoal or Carbon & heat it & heat it I made various numerous experiments on this degree of its inflammability & the degree of its inflammability & the circumstances under which it explodes & the degree of its inflammability, - I found that it required to be mixed with very large quantities of inflam atmospheric air to produce explosion 1 part of it 1 part of it",
  "155": "135 in volume requiring five parts of air in volume requiring five parts of air will when mixed with 3 or nearly four times its volume of air, it burnt quietly in the atmosphere & extinguished a taper without explosion without explosion - when mixed with between 5 & six times its volume of air it exploded feebly - it exploded with most energy when mixed with seven or eight times its volume of air; & mixtures of firedamp & air retained their explosive powers though diminishing in for though finally though diminishing in for though finally when their proportions were one of gas to 13 of air - When the air was in larger quantity the flame of a taper was merely enlarged in the mixture an effect which was still perceived in mixtures of mixtures of 30 parts of air to one of gas - I mentioned that in all cases I mentioned that I mentioned that in all cases found that Carbonic Acid was formed found that Carbonic Acid Carbonic Acid Carbonic Acid was formed 17 by the explosion or combustion of the firedamp by the explosion or combustion of the firedamp - I found the firedamp was much less combustible than other inflammable gasses. It was not exploded or fired by red hot charcoal or red hot iron it required irn iron to be white hot & itself",
  "156": "136 in brilliant combustion for its inflammation for its inflammation to inflame it to inflame it ; the heat produced by it in combustion was likewise much less than that of other inflammable gasses - When xxxxx it xxxxx it & hence in its explosion there was much less comparative expansion. - In mixing 1 part of Carbonic Acid Carbonic Acid Carbonic Acid or fixed air with seven parts of an explosive mixture of firedamp or 1 part of Azote with six parts their powers of explosion were destroyed. - In exploding a mixture in a glass tube of 1/4 of an inch in diameter & a foot long more than a second was required before the flame reached from one end of the tube to the other, & I found that in tubes of 1/7 of 18 an inch in diameter explosive mixtures could not be fired when they were opened in the atmosphere & that metallic tubes prevented explosion better than glass tubes. - In xxxxxxxx reasoning upon the various phenomena, it",
  "157": "137 occurred to me, that as a considerable heat was required for the inflammation of the firedamp & xxxx as it produced in burning comparatively a small degree small degree of heat, that the effect of Carbonic Acid Carbonic Acid Carbonic Acid & Azote & of the metallic surfaces of small tubes has prevented its explosion depended upon their cooling powers, upon their lowering the temperature of the exploding mixture so much that it was no longer sufficient for its continuous inflammation. - This idea which was confirmed by various obvious considerations immediately led me to an immediate result application \"the possibility of constructing a lamp in which the cooling powers of the Azote or Carbonic Acid formed by combustion or Carbonic Acid Carbonic Acid Carbonic Acid formed by combustion should prevent the should prevent the possibility of explosion possibility of explosion , or in which in which the cooling powers of the apertures through which the air was entered or made its exit should prevent the communication of explosions - I first tried the effects of lamps in which there was a very limited circulation 19 of air though in explosive mixtures though in explosive mixtures & I found I found that when a taper in a close location in a close location was supplied with its air so as to burn feebly from as to burn feebly from using limited quantity of air from using limited quantity of air from any small apertures below the flame & at a considerable distance from it became extinguished in explosive mixtures - but I even found even found ascertained that great fire cautions which it would be dangerous to insist to workmen which it would be dangerous to insist to workmen were required to prevent this form of lamp from being dangerous; & that this form of lamp from being dangerous; & that make this form of lamp safe, xx that at xxxx best",
  "158": "138 to fix a useful light to fix a useful light & immediately & immediately it could give only a full light & immediately adopted systems of tubes above & below, of that diameter in which I had ascertained that explosions would not take place - In trying my first tube lamp in an explosive mixture I found that it was safe but while the tubes were very short & numerous, the flame could not be well supported; & in trying tubes of the diameter of 1/7 to 1/8 of an inch - I found determined that they were safe only to small quantities of explosive mixtures & xxxxxxx when of a given length; & that tubes even of a much smaller diameter communicated explosion from a close vessel, Hence I took a new xxxxxx & xxxxxxxxxx xxxxxx & xxxxxxxxxx xxxxxx & xxxxxxxxxx method of ascertaining the safety of my xx apertures & of trying different forms of apertures",
  "159": "63 139 xxxx simplest form was that of a close vessel with xxxx simplest form was that of a close vessel with small apertures below & above & xxxxx xxxx xx xxxxx xx xxxxxxx which by supporting small apertures below & above & xxxxx xxxx xx xxxxx xx xxxxxxx xxxxx xxxx xx xxxxx xx xxxxxxx xxxxx xxxx xx xxxxx xx xxxxxxx xxxxx xxxx xx xxxxx xx xxxxxxx which by supporting air only in small quantities occasioned the light air only in small quantities occasioned the light to form a quantity of Azote sufficient to prevent to form a quantity of Azote sufficient to prevent explosion & he communicated this discovery explosion & he communicated this discovery by letter to the Bishop of Durham . D r Gray by letter to the Bishop of Durham Bishop of Durham Bishop of Durham . D r Gray D r Gray D r Gray for Jos. Banks & the Rev John Hodgson xxxxx for Jos. Banks Jos. Banks Jos. Banks & the Rev John Hodgson Rev John Hodgson Rev John Hodgson xxxxx the end of Oct r - Between this time & the end of Oct r - Between this time & the 9 - 16 of Nov r when his papers were the 9 - 16 of Nov r when his papers were communicated to the Royal Society He tried communicated to the Royal Society Royal Society Royal Society He tried various exp ts & made lamps of the size necessary for the mines having tubes various exp ts & made lamps of the size necessary for the mines of the size necessary for the mines having tubes at the bottom xxx of different sizes; but at the bottom xxx of different sizes; but He found that tubes when small unless they were very He found that tubes when small when small unless they were very narrow did not give sufficient light narrow did not give sufficient light to air to support a proper flame & to air to support a proper flame & that when they were made larger so as to that when they were made larger so as to 21 be 1/10 or 1/12 of an inch though safe to be 1/10 or 1/12 of an inch though safe to the explosion of minute quantities of the explosion of minute quantities of mixtures they were no longer safe when mixtures they were no longer safe when explosions from large quantities of mixtures explosions from large quantities of mixtures were made to act upon them; Hence he were made to act upon them; Hence he took a new mode of conducting the investigations took a new mode of conducting the investigations",
  "160": "140 xx I had a vessel furnished xxxx with wire by which the electrical spark could be taken in an explosive mixture & which was large of xxx of xxx in capacity of a more safe more safe lamp or lantern was required or lantern was required & xx I placed near my flame xxxxx as he called xxxxx as he called the valves; that is xxx xxxx xxx xxxx xxx xxxx my systems of safe xxxx apertures, xxxx xx of tube, canals xxxx xx of tube, canals xxxx xx xxxx xx of tube, canals between this xxxx & a bladder containing likewise an explosive mixture & I judged he judged he judged their apertures to be safe only when they xxx stopped explosions acting upon them in this concentrated way. - In this new mode of experimenting xx I soon discovered, that a few a few apertures even of a very small diameter were not safe unless their",
  "161": "141 sides were very deep that a simple tube of 1/28 of an inch in of an inch in diameter & 2 inches long stopped suffered the explosion to pass through it to pass through it & that a great number of such tubes or of apertures stopped explosion even when the depths of their sides was only equal to their diameters - And at last I arrived at the conclusion that a metallic tissue metallic tissue however thin & fine however thin & fine of which the apertures were even larger were even larger filled xxx space more than the cooling surface & of greater diameter than the cooling & of greater diameter than the cooling so as to be perfectly permeable to air & light surface would stop explosion from the surface would stop explosion from the offered a perfect barrier to explosion from the force by divided between xxxxx xxxxxxxx xxxxx xxxxxxxx xxxxx xxxxxxxx & the heat communicated to an immense number of surfaces. - to xxxxxx Dec r to xxxxxx Dec r - By these exp ts in Nov r He had By these exp ts in Nov r He had ascertained a mode of lighting the mines ascertained a mode of lighting the mines 23 by a lamp which was separated xxxxxxxxx from the atmosphere separated xxxxxxxxx from the atmosphere xxx with air xxx with air through fine sieves that admitted air & stopped explosions either concentric canals of through fine sieves that admitted air & stopped explosions that admitted air & stopped explosions either concentric canals of Brass or xxxxxx fine wire gauze: - but Brass or xxxxxx fine wire gauze: - but this lamp though it burnt in low explosive this lamp though it burnt in low explosive",
  "162": "142 atmospheres with an enlarged flame yet became extinguished in highly atmospheres with an enlarged flame with an enlarged flame yet became extinguished in highly explosive atmospheres; as soon as the wick explosive atmospheres; as soon as the wick ceased to burn; the explosion of the fire ceased to burn; the explosion of the fire damp reached the canals sieves; the flame damp reached the canals sieves; the flame was cooled by them & the light extinguished was cooled by them & the light extinguished - It occurred to Sir H in the end of - It occurred to Sir H in the end of Dec r to try if he could not burn Dec r to try if he could not burn the firedamp at these sieves by the firedamp at these sieves by occasioning a more rapid circulation occasioning a more rapid circulation of air; but the cooling power of air; but the cooling power of the canals was too great, & the wick the canals was too great, & the wick in the lamps connected as furnished in the lamps connected as connected as furnished with wire gauze was too great with wire gauze was too great a distance from the sieves. - to their a distance from the sieves. - to their cooling agency too great to form cooling agency too great to form permit continuous inflammation of permit continuous inflammation of an explosive mixture an explosive mixture",
  "163": "143 - My first safety lamps constructed on these principles gave light in weak explosive mixtures containing a great excess of air; but became extinguished in strong explosive mixtures in which the firedamp was in sufficient quantity to absorb the whole of the Oxygene of that air so that such explosive these explosive these mixtures never burnt continuously at the air feeders; which in lamps of this construction was important as the gradual increase of heat where there was only a small cooling surface would have altered the conditions of safety security. - I made however several attempts to make construct safety lamps 24 which should give light in all explosive all explosive mixtures of firedamp and",
  "164": "144 I warn the coal miner against any pretended safety lamps constructed made in this manner; & which to superficial observers may appear to be constructed upon principles of security: but in which they cannot really exist. - Royal Institution, 20th April, 1818. The General Annual Meeting of the Members of the Royal Institution, for the Election of Officers, will be held on Friday the 1st of May next, at Two o'Clock precisely. I have the honour to enclose the Annual Report of the Visitors, toge- ther with Balloting Lists, and a List of present Members. The General Monthly Meeting will be held on Monday the 4th of May next, at Two o'Clock precisely. THOMAS HARRISON THOMAS HARRISON THOMAS HARRISON , Sec.",
  "165": "145 I tried various forms of lamps in which wire gauze was used for air feeders & chimneys & in which attempts were made to burn explosive mixtures at certain surfaces within the lamp till & after trying complicated combinations I at length at last adopted at last adopted arrived the most simple the most simple at one evidently the most simple at one evidently the most simple in that of the surrounding the light flame entirely by wire gauze & making the same tissue feed the flame with air, & emit light & afford means of covering the & afford means of covering the firedamp - This invention firedamp - This invention did away entirely the use of glass did away entirely the use of glass or of any fusible or brittle or of any fusible or brittle or brittle substance. brittle substance. - In placing a light surrounded by a cylinder of wire gauze of 300 25 to the square inch I saw t I saw t into an explosive mixture, I saw the light of the fire damp in of the fire damp in which cylinder gradually became filled with flame; the upper part of became it xxxxxx red hot yet no explosion was produced. - It was very",
  "166": "146 at once to see that by increasing the cooling surface in the top or in any other part of the lamp, the heat acquired by it might be diminished to any extent & I immediately made a number of experiments to perfect this invention which was evidently the one to be adopted as it excluded the necessity of using glass or any fusible or brittle substance in the Lamp; & not only deprived the firedamp of its explosive powers; but rendered it a useful light. - xx Though all the specimens of firedamp which I had examined consisted of xx carburetted Hydrogene mixed with different small proportions of Carbonic Acid Carbonic Acid Carbonic Acid 26 & common air common air common air yet some phenomena that I observed in the combustion of a blower induced me to believe that xxx small quantities of olefiant gas or Hydrogene or Hydrogene may be sometimes evolved",
  "167": "147 from in coal mines with the carburetted Hydrogene - I therefore resolved to make all lamps safe to the test of the gas produced by the distillate of coal which when not much not much it has not been exposed to water always containing olefiant gas - I placed my lighted lamps in a gl a gl a large glass receiver through which there was a current of atmospherical air atmospherical air atmospherical air & by means of a large Gasometer filled with coal gas. I made the current of air which passed into the lamp more or less explosive & caused passed it through to change to change rapidly or slowly at pleasure so as to produce all possible varieties of inflammable by & explosive mixtures & I found that wire iron wire gauze of which of which 27 the apertures won under 1/28 of an the apertures won under 1/28 of an I composed of wires of from 1/40 to 1/60 of an inch in diameter & containing under 28 wires to the square inch warp & woof was safe and in all circumstances 27",
  "168": "148 in atmospheres of this kind & I consequently adopted this material in guarding lamps for the coal mines where in January 1816 in January 1816 in consequence of the perfectly & perfectly & example & enlightened exertions of M r Baddle they were immediately adopted & have long been in general use - In making some In making some Observations upon them in their working state & upon the circumstances to which they are exposed, have led to a have led to a xxx few improvements have suggested themselves suggested themselves or attracting merely connected with connected with relating to the degree of relating to the degree of light the modes of increasing light or diminishing heat which were xxx xx xxxxxx xxx xx xxxxxx xxx xx xxxxxx very obvious from 28 the original principle construction & xxx xxxxxxxxxxxxx xxx xxxxxxxxxxxxx xxx xxxxxxxxxxxxx - The wire gauze lamp in its original gave a light - The wire gauze lamp in its original in its original gave a light in all explosive atmospheres in all explosive atmospheres experiments on the nature of flame & the modifications",
  "169": "149 of combustion led me in Dec r 1816 in Dec r 1816 to an important practical addition produced entirely upon a new principle. - The wire gauze lamp in its common form in its common form burns in all atmospheres that are explosive & by a suspending or placing in it a little cage of wire of Platinum or Palladium or Palladium of from 1/60 to y e 1/100 of an inch in thickness, it yields a light in atmospheres too much contaminated with fire damp to be explosive a slow combustion being produced occasioned by the heated Platinum between the elements of the gas & Oxygene which have it so have it so produces sufficient heat to keep two metals which 29 of low conducting power or low capacity for heat permanently ignited whenever there is sufficient air from to support life without suffering. -",
  "170": "150 - I shall conclude this general view by some general observations on flame & combustion which will xx shew more distinctly the causes & the limits of security safety in lamps & which will shew demonstrate the danger of combinations made with an imperfect knowledge of the principles of security. - Flame may be defined to be aeriform or gaseous matter heated to such a degree as to be luminous; & it may be produced independent of any chemical changes as is shewn in the discharge of Voltaic electricity through an undecomposable gas - very concentrated electricity in passing through bodies constantly heats them whether they be solid fluid or gaseous & by the Voltaic apparatus the nature of flame is distinctly shewn, it is air it is air 30 intensely heated intensely heated . Flames are conical because the greatest heat is in the centre of the mass & because heated air rapidly ascends through cooler air - Whenever flame is produced in chemical combination gaseous matter",
  "171": "151 is the cause of it & the heat of flames seems always proportional; other circumstances remaining the same other circumstances remaining the same to the capacity of combination & to the density of the gases combining then the heat of flames by diminishes by rarefaction & increases by condensation - Whenever combustible gaseous matter burns in the atmosphere it must first mix with a certain quantity of air if it requires a high temperature for its combustion it will be easily extinguished by rarefaction, or by cooling agencies, whether of solid surfaces or mixtures of incombustible gasses, if it requires a very low temperature for its combustion it will burn in highly rarefied air or under considerable cooling agencies. By heating strongly gasses that burn with difficulty their continued inflammation becomes easy by xxxxx by xxxxx in consequence of in consequence of increments of heat produced by combustion of In of small quantities of them of them which under any other circumstances 31 would not produce continued combustion - Hence if mixtures of firedamp were are burnt from systems of tubes or canals or metallic plates or metallic plates which have small radiating surfaces though these systems are safe at first",
  "172": "152 they become dangerous as they are heated * - Where currents are occasioned which concentrate explosive mixtures by the air feeders in lamps in lamps being below*, there being there being an increment of heat, - with an increment of heat, - with & made in thick metallic plates or canals there bring an increment of heat within & a very small radiating surface only without, as the heat increases the explosive combustion of the explosive mixtures will gradually extend further & at last communicate with the external air for explosion will be communicated by any aperture however small provided it be sufficiently heated. - This circumstance is shewn in a very elegant manner in burning concentrated mixtures of Oxygene & Hydrogene at the end of a long tube of 1/60 or 1/70 of an inch in diameter. When the experiment begins the tube being cool here 32 is no danger, gradually however as it becomes heated the combustion steals as it were down the tube & at last reaches the reservoir of the gasses * I warn the coal miner against a lamp",
  "173": "153 Where one set of air feeders only are attempted in a lamp they should present an uniform xxx surface, where so that so that the radiating power of the metal xxxx may xxxx may immediately ballance the heating powers of the gasses & when the wire the wire the radiating tissue is connected with other parts substances they should substances they should be in side in side of the lamp these parts should be so massy as to xxxxx xxxx xxxxx xxxx xxxxx xxxx be slightly heated only & xx present no means of for a gradual accumulation of heat. - Wire gauze as it offers produces a greater extent of radiating surface than perforated metallic plates than perforated metallic plates is by far by far the best material for the guard of lamps & by being made of the proper degree of fineness, & by being xxxx & by being xxxx it will xx form a barrier for every species of explosion requiring temperatures higher than those of our atmosphere; but the apertures must be smaller & the radiating surfaces greater in proportion to the inflammability of the gas; - And currents of concentrated 33 called the Killingworth safety lamp & another called the steam safety lamp for these reasons & I might add many others. might add many others. My principle of security is attempted to be pirated in these lamps, but through the ignorance of the contractors it does not really exist.",
  "174": "154 explosive mixtures acting even for any length of time may be xxxxx stopped by reduplications of wire gauze. - Wire gauze for lamps must not be made of or covered with or covered with , of any easily combustible metal. Thus Brass wire is improper & the iron wire should not be tinned, the Body of the lamp should be of copper riveted together or of massy cast Brass or cast iron cast iron cast iron , the screws should fit tight, no aperture however small however small should be suffered to exist in the body of the lamps, the & the trimming wire should have through a long tight tube. - Flame whether produced by the combustion of large or small quantities of explosive mixtures may be always extinguished or destroyed by certain cooling agencies & in proportion to the heat required to carry on the combustion so in proportion is it more easily destroyed; the temperature in them. in them. 31",
  "175": "155 xxx of metal even when white hot is far below that of flame; & hence red hot gauze is like is like in certain quantities will absorb sufficient heat from the flame of carburetted Hydrogene or firedamp to extinguish it. - Combinations of gasses may be produced by a heat not sufficient to raise their temperature into flame; but they still produce heat during their combustion which as is evident from what has been stated safe & when in a combust mixture containing air & combustible gasses the cooling agencies are too great to permit the appearance of flame or their continued combustion 35 still this combination may be kept up by the ignition of Platinum , so that with a certain quantity of Platinum",
  "176": "156 in a cage of wire gauze, the firedamp may be entirely consumed without flame yielding only a beautiful light by the ignition of solid matter",
  "177": "157",
  "178": "158",
  "179": "159",
  "180": "160",
  "181": "161",
  "182": "162",
  "183": "163",
  "184": "164 7 Published in the Phil Transactions for 1818 p. 316 had April 1818",
  "185": "1 165 New Exp ts on the some of the some of the Combinations of phosphorus by Sir H Davy LLD FRS Vice Pres : RI - by Sir H Davy LLD FRS Vice Pres : RI - In a paper published in the Transactions of the Royal Society Royal Society Royal Society for 1812 for 1812 I have detailed a number of experiments on phosphorus from which I deduced the composition of some of its compounds with Oxygene with Hydrogene & with chlorine . - Since the appearance of this paper various researches trasactions have been brought forward on the same subject, in which some results differing very much from each other & from mine are stated. I ventured to conclude that the Phosphoric acid Phosphoric acid Phosphoric acid contained",
  "186": "166 double the quantity of Oxygene to that in the Phosphorous acid Phosphorous acid Phosphorous acid & that Oxygene being xxxxxented Oxygene being xxxxxented by 15 the number representing by 15 the number representing phosphorus was about 20 phosphorus was about 20 Phosphoric acid Phosphoric acid Phosphoric acid contains xxxx xx xxxx xx xxxx xx about 3/5 of its weight of Oxygene . - M r Berzelius considers the phosphorus Oxygene in Phosphoric acid Phosphoric acid Phosphoric acid to be 128.17 1000 the phosphorus being the phosphorus being 100 & Mr Dulong 124.5 The xxxxxx phosphorus being 100. D r Thomas D r Thomas Thompson who has allowed xxxxxx xxxxxxx very different Thompson who has allowed xxxxxx xxxxxxx xxxxxx xxxxxxx very different very different proportions at different times proportions at different times namely 160 & 121 has lately namely 160 & 121 has lately raised the quantity of Oxygene raised the quantity of Oxygene to 200.- to 200.- M r Dulong M r Dulong M r Dulong & M r Berzelius",
  "187": "167 suppose the quantity of Oxygene in Phosphoric acid Phosphoric acid Phosphoric acid to be to that in Phosphorous acid as 3 to 5. - The nature which immediately induced me to resume the enquiry respecting the Phosphoric combinations was M. Dulong 's paper. This ingenious chemist has not only endeavoured to establish new proportions in 3 supporting the known combinations compounds of phosphorus ; but has likewise attempted to prove the existence of two new acids of phosphorus & has denied several facts which I considered as sufficiently established.",
  "188": "The confidence with which M r Dulong M r Dulong M r Dulong has announced his own conclusions & the own conclusions & the results & the results & the apparent accuracy & minuteness of apparent accuracy & minuteness of decided tone in which he speaks or error decided tone in which he speaks or error into which he supposes I had fallen His details His details induced me to make new investigations with the hope of discovering the cause of these errors these errors my mistakes my mistakes for I had no idea that I should for I had no idea that I should discordance of our conclusions results & the discordance of our conclusions results & the however of the errors into which however of the errors into which have found so little to offer in the general have found so little to offer in the general he supposes I had fallen he supposes I had fallen notion of my views as will appear to be the notion of my views as will appear to be the case from the details on the following pages. - I was certain from the various experiments made both long ago & recently & the results of which the results of which had been confirmed by xxxx M r Brande M r Brande M r Brande that the proportion of Oxygene which M. Dulong assigns to Phosphoric acid Phosphoric acid Phosphoric acid is much considerably smaller than that denoted by the result the result of the combustion of small quantities of phosphorus in Oxygene gas. -",
  "189": "2 169 I know that small minute proportions minute proportions quantities of Phosphuretted Hydrogene Phosphuretted Hydrogene Phosphuretted Hydrogene were separated from phosphorus by Voltaic Electricity it occurred to me as possible that water might be formed in the combustion of phosphorus & separated from the phosphoric acid when it entered into 5 saline or metallic combinations. To ascertain if this were the case I passed phosphorus to saturation to saturation through red hot Lime in a green glass tube connected with a mercurio pneumatic apparatus the combustion took place with vivid ignition but not no of elastic fluid elastic fluid elastic fluid was produced.",
  "190": "- I A portion of the phosphuret of Lime formed was introduced into a p tray of Platinum & heated in a glass retort filled with Oxygene gas - The Phosphuret of Lime burnt brilliantly & became partly converted into phosphate of Lime of Lime : - but on restoring the original temperature of the retort there was no appearance of vapour or of moisture. - Having I examined the Phosphate of Lime formed in this operation",
  "191": "171 & satisfied myself that it was the same as that formed by other ways methods, it xxxxxxxx became evident that there were no sources of error in experiments or the combustion of phosphorus in Oxygene gas arising from the formation or separation of 7 water & the only circumstance which could be urged against the accuracy of processes my former exp ts my former exp ts on this combustion was the small quantity of the materials on which they had been made. - The vividness & rapidity of the combustion of phosphorus renders it",
  "192": "172 impossible to burn considerable quantities of phosphorus in the common way in glass vessels. - Phosphuret of Lime burns much more slowly & less intensely. I endeavoured to ascertain the quantity of Oxygene absorbed by a given weight of phosphorus converted into Phosphuret of Lime Phosphuret of Lime Phosphuret of Lime ; but the experiment did not succeed; though the Phosphuret of Lime Phosphuret of Lime Phosphuret of Lime was in fine powder & distributed over a large surface; yet the phosphate of Lime phosphate of Lime phosphate of Lime which formed fixed & fixed & fixed on the exterior defended the interior of the phosphuret from the action of the Oxygene",
  "193": "3 173 & prevented its combustion. - After various unsuccessful trials to con convert considerable quantities of phosphorus into oxygene Phosphoric acid Phosphoric acid Phosphoric acid by xxxxx combinations containing Oxygene . I at last thought of a very simple mode of burning phosphorus which answered perfectly. 9 - phosphorus requires a considerable heat for its volatalization - by boiling it in a small tube so constructed that the phosphorus can burn in vapour only from the aperture of the tube large quantities of to may be burnt by the heat of a spirit lamp by the heat of a spirit lamp spirit lamp spirit lamp in a retort vessel filled with",
  "194": "174 Oxygene & the absorption of Oxygene & the quantity of Phosphoric acid Phosphoric acid Phosphoric acid formed accurately ascertained. The opposite sketch will give an idea of the apparatus the neck of the little curved tube or small distilling retort is left is left after the phosphorus is introduced is drawn out & an aperture left of about 1/10 of an inch it should not be",
  "195": "175 smaller or it becomes choaked by the it becomes choaked by the Phosphoric acid Phosphoric acid Phosphoric acid formed; - by regulating the heat or raising or lowering the spirit lamp the vapour of the vapour of the phosphorus combustion may be carried on slowly or rapidly at pleasure. - 11 - Operating in this way I have often burnt from 5 to 10 grains of phosphorus without any single accident & ascertained exactly the quantity of Oxygene absorbed; there is only one source of error: & such an & such an insigificant one insigificant one , a xxxxx quantity",
  "196": "176 of xxxx xx xxxx xx xxxx xx Phosporous remains in the little upper part of the upper part of the tube which cannot be burnt except by a greater heat than the retort will bear; & it is difficult to ascertain the precise weight of this as the little glass little glass tube always unites with some phosphoric acid where it is red hot at its mouth; but this as will be evident as will be evident from xxx xxxx xxx details from xxx xxxx xxx xxxx xxx xxxx xxx details can be only a very trifling source of error. In these experiments and in all the others detailed in this 252.5 in cubical inches 252.5 in cubical inches",
  "197": "4 177 paper. I received much useful assistance from Mr Faraday & much of their value if they shall be found to possess any will be owing to his accuracy & steadiness of manipulation & much of their value if they shall be found to possess any will be owing to his accuracy & steadiness of manipulation they were made in the laboratory of the Royal Institution Exp t 1 st six grains of phosphorus - the small tube with the phosphorus weighed before the combustion weighed 56.6 grains after the combustion 50.9 so that 13 it had increased 4/10 & this increase was in great reason in great reason principally from phosphorus that had escaped combustion And when this was burnt out by a strong red heat the increase of the weight of the tube was under xxxx 1/10 so that at least 5.9 of phosphorus had been converted into acid. 23.5 cubical inches of Oxygene was absorbed, Thermometer being",
  "198": "178 at 46 Fah t Fah t Fah t Barometer 29.6 inches - Experiment 2 d 10 grains of phosphorus x The glass tube containing the phosphorus weighed 103.1 grains after the experiment weighed 96.6 but much phosphorus remained unconsumed. After this the tube was the tube was heated nearly to redness, it weighed 94 grains so that at least 8.4 grains of phosphorus were consumed in the first process - The absorption of gas was 34 cubical inches Barometer 29.8. Thermometer 47. Exp t 3 10 grains of phosphorus By weighing the tube after the",
  "199": "179 experiment & then distilling & burning the residual phosphorus it was found that 9.1 grains of phosphorus had been burnt in the experiment in the experiment which had absorbed 35.25 cubical inches of Oxygene Barometer 29.7 Thermometer 49. Fah t Fah t Fah t - I give these experiments as the 15 most accurate I have made: in two or three others in which two or three others in which the circumstances were not so less the circumstances were not so less satisfactory the absorption was from 38 satisfactory the absorption was from 38 to 40 cubical inches for each grain of to 40 cubical inches for each grain of phosphorus consumed. phosphorus consumed. - The pressure & temperature vary being so little that the corrections for them are of no importance. Supposing that 100 cubic inches of Oxygene weigh not the Barometer being between 29.8 & 29.6 & the thermometer between 46 & 49) o Fah t Fah t Fah t weigh",
  "200": "180 33.9 grains - no new paragraph - Phosphoric acid Phosphoric acid Phosphoric acid will be composed according to the first result of 100 phosphorus to xxxxxxxxxxxx 134 g 134 g 134.9 Oxygene According to the second of 100 phosphorus to 139 of Oxygene of Oxygene and according to the third of 100 to 131.2. - The mean will be 100 to 135. xxx In the third experiment the combustion In the third experiment the combustion was slower than in the other two. was slower than in the other two. The light of the phosphorus burning in vapour in these experiments was exceptionally bright, yet the top of the retort never became softened & the Phosphoric acid Phosphoric acid Phosphoric acid which increased the weight of the tube principally combined with the glass at the aperture where it was red hot I cannot but consider the process of burning phosphorus in the gaseous state in a great excess of Oxygene as the most accurate mode that has yet been devised for ascertaining the composition of Phosphoric acid Phosphoric acid Phosphoric acid . In this instance",
  "201": "5 181 no Phosphoric acid Phosphoric acid Phosphoric acid as I ascertained by xxxxxx xxxxx direct trials as I ascertained by xxxxxx xxxxx xxxxxx xxxxx xxxxxx xxxxx direct trials is formed from the vapour; & no substances are concerned except those that actually combine. - M Dulong 's method of ascertaining the composition of Phosphoric acid Phosphoric acid Phosphoric acid appears to me much too complicated to afford any accurate results approaching to 17 accuracy. - He first combines copper wire with phosphorus by passing Phosphorus over it by means of a stream of Hydrogene gas. He then dissolves this phosphate of copper in Nitric Acid Nitric Acid Nitric Acid & determines the quantity of",
  "202": "182 Phosphoric acid Phosphoric acid Phosphoric acid formed by precipitation; in all of which processes sources of error may exist. M Berzelius 's methods of ascertaining the composition of Phosphoric acid Phosphoric acid Phosphoric acid that by of reviving gold from its oxide by means of phosphorus & that by means of phosphorus & that of determining the quantities of phosphate & muriate of xxxxx & muriate of xxxxx of silver formed from Perphosphorous or the xxxxxxxxx perchloride of phosphorus appear to me still more",
  "203": "183 exceptionable; yet his result on the quantity of Oxygene approaches nearer to mine than this of Dulong quantity of Oxygene approaches nearer to mine than this of Dulong xxxxxxxxx of Phoss xxxxxxxxx of Phoss the facts principles which I endeavoured to establish respecting chlorine in a paper published in the Phil: Trans Phil: Trans Phil: Trans . for 1810 shew that the 19 proportional or in equivalent quantity volume in which chlorine combines is to that in which Oxygene combines as 2 to 1 - & it follows xxxxxxx of that xxxx in forming xxxxxxx of that xxxx in forming that the which sublimate formed by the action of chlorine formed by the action of chlorine or phosphorus or phosphorus or perchloride ought to combine with between xxxxx xxxxxxx 76 & 80 76 & 80 cubical inches of chlorine .",
  "204": "184 In experiments that I formerly made on this subject by admitting chlorine to phosphorus in exhausted vessels & ascertaining the absorption by introducing solution of chlorine , I considerably overated the ga absorption I did not at that time know what I have since ascertained that a solution of chlorine in water apparently saturated with chlorine by agitation with it in long xxxxxx vessels will still take up more by exposure to a large great surface of chlorine in larger vessels",
  "205": "6 185 under all circumstances it is difficult to gain very precise results in exp ts on the action of phosphorus on chlorine . - Mercury acts so rapidly acts upon chlorine that it cannot be employed for exp ts in which the absorption is to be determined for exp ts in which the absorption is to be determined When common water is used some 21 of the gas is absorbed by the water & the sublimate is a very volatile substance & its vapour always increases the volume of residual air & if moisture or & if moisture or gave aqueous vapour likewise in experiments over water likewise in experiments over water always enters with the gas to effect which forms a volatile hydrate which forms a volatile hydrate the decomposition of this must the decomposition of this must",
  "206": "186 likewise the likewise the effect of which is likewise the effect of which is likewise to diminish the apparent absorption of chlorine . - xxide Besides chlorine . - xxide Besides in the first action of the in the first action of the phosphorus upon the chlorine phosphorus upon the chlorine a considerable quantity of a considerable quantity of the volatile highly volatile of the volatile highly volatile fluid compound of phosphorus fluid compound of phosphorus is formed a part of which is formed a part of which may often sometimes escape into the may often sometimes escape into the mass of chlorine in the mass of chlorine in the vessel below at the time vessel below at the time of the introduction of the of the introduction of the gas to supply the waste of gas to supply the waste of",
  "207": "187 not absorbed.- not absorbed.- - I have always found the absorption greatest when I have operated xxxx in small retorts connected by with small stop cocks with the vessel containing the chlorine over water. In general In general 23 the apparent absorption loss from the apparent absorption loss from 35 x xx from 36 60 to xxxx 39 which x xx from 36 60 to xxxx 39 which to 39 cubical inches 5 grains of phosphorus to 39 cubical to 39 cubical inches 5 grains of phosphorus In one instance it was 4 x 4.5 In one instance it was 4 x 4.5 but in this case I have but in this case I have reason to know believe that some reason to know believe that some chlorine had been absorbed by the chlorine had been absorbed by the",
  "208": "188 making the proper corrections for the absorption by the water; the apparent water - but from the least water - but from the least absorption has been from 35 to absorption in I have witnessed absorption in I have witnessed 38 cubical inches for would give a higher number proportion would give a higher number proportion every 5 grains every 5 grains than that deduced by Mr than that deduced by Mr of phosphorus of phosphorus Berzelius / and Dulong . Berzelius / and Dulong . Mr Dulongs two methods of ascertaining the quantity of chlorine in the sublimate appears to me at least as objectionable as that of that of his process for determining the composition of Phosphoric acid. He passed chlorine He passed chlorine over phosphorus & after displacing over phosphorus & after displacing",
  "209": "7 189 & am liable to great errors -, the first from the uncertainty of the entire conversion of the chlorine into sublimate conversion of the chlorine into sublimate absolute volume of chlorine admitted & the second from the loss arising from the vapour of the sublimate & the action of the & the action of the & the action of the which must be carried off by 25 the xx current of chlorine & the water & the water of the moisture contained in the chlorine upon the sublimate of the moisture contained in the chlorine upon the sublimate How great a disarray loss may arise from the last circumstance is shewn by the following exp ts a retort a retort 5 grains of phosphorus were converted into the sublimate by chlorine in chlorine in great excess the remaining chlorine was displaced by passing common air common air common air through the vessel",
  "210": "190 for some time till not the slightest inch of chlorine could be perceived the retort was then weighed & a current of air passed through it; though this current could hardly have replaced the air previously contained in the get it on get it on retort yet the loss of weight was 1.7 grains & copious vapours were produced in the Atmosphere; in a second trial of the same kind there was a greater loss of weight: & by barely exhausting the retort & then again admitting air there was a loss of 7/10 of a grain. -",
  "211": "8 191 When chlorine not freed from moisture not freed from moisture is made to act on phosphorus over Mercury not carefully dried some muriatic acid gas muriatic acid gas muriatic acid gas is always formed. but when chlorine dried by dry muriate chlorine dried by dry muriate of Lime is employed of Lime is employed the Mercury has been recently boiled the Mercury has been recently boiled no effect of this kind is produced & the vapour in the gas forms a minute quantity of a liquid hydrate of the per chloride which by & the vapour in the gas forms a minute quantity of a liquid hydrate of the per chloride which by as I satisfied as I satisfied myself more water is converted into Muriatic & phosphoric acids as I proposed more water is converted into Muriatic & phosphoric acids as I proposed by some very delicate experiments, made ever Mercury made ever Mercury , so that there 27 is certainly no Hydrogene denoted in phosphorus by the action of chlorine ; \"& in their mutual action a more binary compound of the two substances is formed. - After reflecting much upon the methods of combining chlorine & phosphorus so as to gain correct",
  "212": "192 results. it occurred to me that in operating in the way in the way over water; & introducing a perfectly saturated solution of chlorine to absorb the vapour of the sublimate & any Muriatic acid any Muriatic acid Muriatic acid Muriatic acid gas & of its hydrate & of its hydrate formed from the water in the chlorine , I should gain a correct result, or nearly correct as could be expected as could be expected xxxxx I burnt in this way Hydrogene a quantity a quantity a quantity 4 grains 4 grains of phosphorus in a retort containing 13 cubical inches in a retort containing 13 cubical inches ascertained the absorption, introduced into the retort a tube containing about half a cubical inch of saturated solution of chlorine & passed the fluid slowly to act upon",
  "213": "193 the sublimate cooling the retort by immersion in water I then ascertained the 2 d absorption which was nearly to a cubical inch & half xxxxx xxxxxxx xxxxx xxxxxxx xxxxx xxxxxxx - I likewise ascertained that a solution of chlorine a solution of chlorine water had its power of dissolving chlorine diminished & not increased by dissolving con dissolving con uniting with Phosphoric & muriatic acids, - 29 so that the apparent absorption must have been less than the real one. - Adding the second absorption to the first & making the proper corrections for temperature for temperature xxxxxxxxx the quantity of chlorine absorbed by 4 8 grains of phosphorus 31,9 cub inches 31,9 cub inches was 31 xxxxxxxxx xxxxx xxx x xx grains nearly 6 xxxxx xxx x xx xxxxx xxx x xx grains nearly 6 Barometer being 30.1 & thermometer 46 - times its weight: this mean proportion times its weight: this mean proportion rather a larger proportion would be given if the",
  "214": "194 of the exp ts on the exp ts on the correction for the absorption presence of vapour gas been made for some correction for the absorption presence of vapour gas been made for some other expts & the results assuming that 100 xxxxx xxxx of chlorine weight 96.5 assuming that 100 xxxxx xxxx xxxxx xxxx of chlorine weight 96.5 agrees as well as can be expected as well as can be expected though never though never exactly with the mean with that which may be with that which may be deduced from the composition absorption of oxygen in the formulation absorption of oxygen in the formulation of Phosphoric acid for assuming that 100 cubical inches of chlorine for assuming that 100 cubical inches of chlorine for all the causes of for all the causes of weigh 76.5 grains, then the sublimate will consist error which operate tend to error which operate tend to of 1 of phosphorus to nearly 6 of chlorine & taking halve the apparent absorption halve the apparent absorption the combination the combination of Phosphoric acid Phosphoric acid Phosphoric acid from this datum it would consist of less than the real one. - of less than the real one. - of 100 of phosphorus and 135 of Oxygene . - I have supposed - I have supposed - To ascertain the composition of Phosphoric acid Phosphoric acid Phosphoric acid I used xxxxx a new very simple very simple method; that of converting perchloride of phosphorus or perphosporene by phosphorus by phosphorus into the chloride which affords only Phosphoric acid Phosphoric acid Phosphoric acid by the action of water. - This is easily done by heating them together in a close retort & it enables us to determine with certainty enables us to determine with certainty affords a certain that criterion affords a certain that criterion",
  "215": "9 195 which opinion is correct that which supposes assuming the Oxygene in Phosphorous acid to be three or that which supposes it to be 2.5 the Oxygene in Phosphoric acid Phosphoric acid Phosphoric acid being 2. 5. - 5 grains of phosphorus were converted into perchloride in a small retort of the capacity of 6 cubical inches. It was necessary to exhaust this retort 31 twice to remove the residual common air common air common air mixed with the chlorine & some perchloride must have been lost during this process, A small quantity of chlorine which could not have not have been little more than sufficient to compensate for the loss remained in the retort - 5 grains of phosphorus was introduced & the retort suffered to remain filled principaly with common air common air common air , heat was very slowly applied, all the phosphorus except an",
  "216": "106 atom not as big as the head of a small pin disappeared & a little of the sublimate still remained & a little of the sublimate still remained ; when the retort burst from the expansion of the gaseous vapour of the liquid new chloride formed. but the chloride found in the fragments was pure & had no phosphorus in solution. - a second exp t was made in a retort containing of the capacity of the capacity of 11 cubical inches. 5 grains of phosphorus were converted into perchloride the retort was twice completely exhausted by which at least a grain and a half or greater or greater or two grains or two grains of perchloride must have been lost 5 grains of phosphorus were introduced, a little of the sublimate was lost by falling into",
  "217": "197 the stop cock of the retort yet the conversion of the phosphorus by heat into the liquor was almost compleat there remained only a minute fragment a minute fragment an atom an atom of phosphorus in this exp t however, the liquor held phosphorus in solution; when this phosphorus was precipitated by water & obtained with the other fragment by sublimation in a small glass 33 but it did not equal x 7/10 of a grain & was no more than could be expected from the loss of the sublimate. - These two separate experiments prove distinctly that the Oxygene in Phosphorous acid Phosphorous acid Phosphorous acid is half that in Phosphoric acid Phosphoric acid Phosphoric acid ; if the proportion had been that which M r Dulong M r Dulong M r Dulong",
  "218": "198 & M. Berzelius M. Berzelius M. Berzelius indicates two grains of phosphorus at least ought to have remained after the action of the sublimate. - A collateral exp t was made - A collateral exp t was made 32.7 grains of the fluid chloride 32.7 grains of the fluid chloride were acted on by water & precipitated were acted on by water & precipitated by nitrite of silver & washed for a great length yeilded 98.4 by nitrite of silver & washed for a great length & washed for a great length yeilded 98.4 grains of silver Hornsilver which distilled water was repeatedly passed through the precipitate & it was strongly heated when it weighed 98.4 grains of silver Hornsilver which distilled water was repeatedly passed through the precipitate & it was strongly heated when it weighed 98.4 grains distilled water was repeatedly passed through the precipitate & it was strongly heated when it weighed 98.4 grains were the proportions xxx nearly are the quantity is the quantity of chlorine indicated from by this exp t rather smaller than it ought to be In this chloride supposing the liquid were the proportions xxx nearly are the quantity is the quantity of chlorine indicated from by this exp t rather smaller than it ought to be the quantity is the quantity of chlorine indicated from by this exp t rather smaller than it ought to be In this chloride supposing the liquid In this chloride supposing the liquid supposing the liquid xxxxxx 3 of chlorine to 1 of phosphorus to contain half the quantity of chlorine in the substance & it is xxxx less than xxxx much less than I had obtained in one experiment xxxxxx 3 of chlorine to 1 of phosphorus to contain half the quantity of chlorine in the substance & it is xxxx less than xxxx much less than I had obtained in one experiment to contain half the quantity of chlorine in the substance & it is xxxx less than xxxx much less than I had obtained in one experiment made upon a smaller quantity of the fluid & less than M r Berzelius made upon a smaller quantity of the fluid & less than M r Berzelius & M Dulay had observed; half I am inclined to believe but when the & M Dulay had observed; half I am inclined to believe but am inclined to believe but when the precipitate is not well washed it always contains phosphite of precipitate is not well washed it always contains phosphite of silver which I have no doubt was the case in my former exp t silver which I have no doubt was the case in my former exp t a loss is always more probable in experiments of accurate exp ts a loss is always more probable in experiments of experiments of accurate exp ts of precipitation xxxxx xxxx xxxxx where foreign matters are xxxxxxxxxx than answers of precipitation xxxxx xxxx xxxxx xxxx xxxxx xxxx xxxxx where foreign matters are xxxxxxxxxx than answers than answers These various experiments apparently These various experiments apparently agree with each other to enable agree with each other to enable render it enough make it render it enough render it enough make it proper to deduce from them proper to deduce from them the proportion in which phosphorus the proportion in which phosphorus",
  "219": "10 199 of collateral experiment was made 32.7 grains of the fluid chloride were acted on by water were acted on by water made by passing phosphorus through Corrosive Sublimate Corrosive Sublimate Corrosive Sublimate in great excess were acted on by water & precipitated by nitrate of silver nitrate of silver nitrate of silver the precipitate was immediately separated from the fluid after it had been diluted greatly with distilled water; distilled water was then repeatedly passed through it & it was dried & fixed when it weighed 98.4 grains - which allowing 24.5 percent of chlorine in hornsilver would give the composition of the fluid chloride as 24.108 of chlorine & 8.592 of phosphorus 35 & taking 67 as the elementary number or & taking 67 as the elementary number or equivalent of chlorine 23.7 would be equivalent of chlorine 23.7 would be the elementary number or xxxxxxxxxxx of the elementary number or xxxxxxxxxxx of phosphorus . phosphorus . - The comparative quantity of precipitate in this exp t was so much less than I had found in a former experiment that notwithstanding the care with which the process had been conducted I resolved to make some more resolved to make some more requested Mr Faraday requested Mr Faraday experiments of the same subject kind experiments of the same subject kind to make a second exp t to make a second exp t . In the other first in which the composition decomposition by water was made in a small bottle from which no vapour could escape & in which I superintended the weighing & drying of the hornsilver formed with the greatest care",
  "220": "200 18.4 of the liquid chloride afforded only 54.5 of chloride of silver which agrees as nearly as could be expected could be expected possible with the former exp t xxxxxxx two other experiments made with special care & in which the liquid two other experiments made with special care & in which the liquid was poured into a solution of nitrate silver; 6 grains gave 17.1 of xxxxx & 29.49 gave 89.9 of fixed hornsilver In examining minutely the circumstances of the action of the liquid chloride or solutions containing phosphorus & Muriatic acid Muriatic acid Muriatic acid on nitrate of silver nitrate of silver nitrate of silver I found no difficulty in explaining the cause of the error in my former exp t , Phosphorous acid Phosphorous acid Phosphorous acid acts upon nitrate of silver nitrate of silver nitrate of silver & produces & produces & produces & more rapidly in proportion to its concentration & gradually produces a copious precipitate from it so that if there be an excess of nitrate of silver & the precipitate is not immediately separated from the solution there is always a considerable increase of weight - M. Dulong & M r Berzelius whose exp ts agree with my former one may",
  "221": "201 have been misled by a precipitation from the nitrate of silver nitrate of silver nitrate of silver by phosphorus acid, in the same manner as I am in the same manner as I am as I am sure I was; M. Berzelius M. Berzelius M. Berzelius does not state how He prepared his liquid chloride of phosphorus ; but M r Dulong M r Dulong M r Dulong who objects to my process by corrosive sublimate & employs instead of it the action of phosphorus on by chlorine 37 may in forming his fluid must may have been exposed to other sources of error. - He speaks of acting upon dry phosphorus by dry chlorine ; but it must be always extremely difficult to free a gas that cannot be kept over Mercury of all its vapour; & as perchloride always forms during the action of phosphorus on chlorine a part of which produces a part of which produces which forms a fluid by & easily volatile hydrate with",
  "222": "202 water is soluble in all proportions in the perchlorate liquid chloride this process must be very liable to error. I have never been able to form the perchloride even from chlorine slowly passed through Muriate of Lime Muriate of Lime Muriate of Lime without producing a certain small quantity of liquid hydrat of perchloride which when the solid perchloride was converted into liquid by more phosphorus rose in vapour with it \" & which containing nearly a double quantity of chlorine ( for the water forms a very rich part of it) occasions the precipitation of a much larger quantity of nitrate hornsilver than the pure chloride formed from Corrosive Sublimate Corrosive Sublimate Corrosive Sublimate . -",
  "223": "11 203 These various experiments on the combination of phosphorus with Oxygene & chlorine sufficiently agree with each other - to afford the means of determining the proportion in which phosphorus combines with other bodies or its equivalent number considered as an element - If the absorption of Oxygene be considered as offering the data & Phosphoric acid Phosphoric acid Phosphoric acid be supposed to consist of 2 proportions of Oxygene & 1 of phosphorus , the number represents 39 the proportion in which phosphorus combines will be 22. 0 2 - If Phosphoric acid be considered as consisting of 4 portions of Oxygene the equivalent of phosphorus will be xx 44.4 - If the absorption of chlorine in the forming perphosporine forming perphosporine most accurate exp ts most accurate exp ts taking the mean of the taking the mean of the taking the mean of the be made the datum the xx number will be 22.2 or xx the double xx 44.4 . If the quantity of",
  "224": "204 Hornsilver formed from the liquid chloride taking the mean of all the experiments be assumed taking the mean of all the experiments be assumed be taken be taken as the datum, the number would be 23. x 5 or the double 47. 0 ; the mean of the all these proportions is taking away decimals taking away decimals 22. 85 6 or the double 45. 7 2 - 45.2 or taking away decimals 45. - In referring to the analyses which have been made of the different combinations of Phosphoric acid for the purpose of determining ascertaining if they agree correspond with this number, I found that there were that there were so many da so many da the data so uncertain & so discordant that it was impossible to form any conclusions from them. - The phosphate of soda as is well known has alkali",
  "225": "205 properties yet according to M. Berzelius it contains but 17.67 of soda to 20.33 of Acid whereas it ought to contain according to those proportions indicated by my xx exp ts nearly if neutral nearly an equal weight of 41 Soda . M. Berzelius M. Berzelius M. Berzelius mentions several combinations of Baryta & Lime with Phosphoric acid Phosphoric acid Phosphoric acid . Of these only 2 two approach to a approach to a correspondence with the number I have given for phosphorus that containing 45.5 of acid to 48.7 of Lime & that containing 39.1 of Acid to 68 to 60.8 of barytes - new researches are required to explain the anomalies",
  "226": "206 presented by the Phosphate. - I shall give three experiments on the quantity of Hydrate of potash necessary for saturating given quantities of Phosphoric acid Phosphoric acid Phosphoric acid made from given weights of phosphorus . 18 grains of phosphorus oxyi converted into xxx Phosphoric acid Phosphoric acid Phosphoric acid by combustion in Oxygene required for its saturation 47 grains of xxx xxxxx xxx xxxxx xxx xxxxx dry Hydrate of potash . 5.7 grains of phosphorus converted into acid required 14.7 of Hydrate of potash 5 grains of phosphorus converted into perchloride demanded to produce perfect",
  "227": "12 207 neutralization of 68 grains of Hydrat of Potassa . - These three experiments agree so well with each other & with the proportionate number gained from the absorption of chlorine & Oxygene by phosphorus that it is impossible not to put confidence in them. - If the 68 of Hydrat of Ph - If the 68 of Hydrat of Ph If 13.1 be considered as the quantity of Hydrat of Potassa required to neutralise the Phosphoric acid Phosphoric acid Phosphoric acid formed in the last exp t & the 54.9 of Hydrat remaining be supposed to contain 4 3 grains of Potassa , then the chlorine required to expel the",
  "228": "208 Oxygene from this Potassium would be rather more than exactly 43 which exactly 43 which rather more than rather more than xxxxx 40 cubical inches We owe to the ingenuity of M. Dulong the discovery of an acid which he names the Hypophosphorous acid & which He supposes to contain half the quantity of Oxygene in the Phosphorous acid Phosphorous acid Phosphorous acid . - I have satisfied myself as to the correctness of his views respecting the existence of this acid & the properties of its compounds; but I cannot regard the method he has taken adopted for its analysis as entitled to capa",
  "229": "209 He takes a given quantity of Hypophosphate of soda acts upon this by chlorine converts the excess of chlorine into Muriatic acid precipitates by nitrate of silver & earthy salts; & from the comparison of all those data in which some 45 substances of uncertain composition may be concerned draws his conclusions. - I have found that the neutral Hypophosphite of Baryta when acted upon by heat in close vessels is converted into xxxxxxx acid Phosphate of Baryta, disengaging an elastic fluid elastic fluid elastic fluid which is almost entirely",
  "230": "210 principally In other products than principally In other products than the Hydrophsphoric gas or xx Phosphuretted Hydrogene Phosphuretted Hydrogene Phosphuretted Hydrogene saturated with phosphorus I say almost saturated with phosphorus I say almost which entirely because in the beginning & xxxxxx at the entirely because in the beginning & xxxxxx at the & xxxxxx at the if the heat is not raised too rapidly if the heat is not raised too rapidly xxx of the process a little gas spontaneously xxx of the process a little gas spontaneously & if there is no common air & if there is no common air common air common air inflammable is produced & a minute quantity of inflammable is produced & a minute quantity of in the vessels comes over from in the vessels comes over from xxxxxxxx appears & when the heat is raised to redness a very little phosphorus is produced probably from the decomposition of a part of the phosphoric gas. Now supposing the composition of composition of quantity of Phosphoric acid Phosphoric acid Phosphoric acid be Phosphat of Baryta The neutral Phosphate of Baryta The neutral Phosphate of Baryta known & the quantity of phosphorus in per phosphuretted Hydrogene known it is very easy from an accurate exp t on the decomposition of h Hypophosphat of Baryta to know the quantity composition of the Hypophosphorous acid. - I made two experiments on this subject in one 50 grains of dry Hypophospite of Baryta were used & the distilation conducted in a small glass tube about",
  "231": "13 211 23.25 cubical inches of xxx xxxx about 22.1 in which nearly xxx xxxx xxx xxxx about 22.1 in which nearly of gas were produced; - the loss of weight of the apparatus could not be ascertained as unluckily a little of the phosphate was lost - a minute a minute small portion of phosphorus was deposited in the upper part of the tube from the decomposition of a 47 minute quantity of the biphosphuretted gas; but this could not have equalled the 4/10 of a grain in the tube only lost this 4/10 by being heated to whiteness, - In the second exp t 29 grains of the Hypophosphite were used; & the loss of weight only ascertained which was 3.5 grains which was xx grains 3.5 grains which was xx grains 3.5 grains To be able to form any opinion as to the",
  "232": "212 composition of the xxxx hypophosphorous acid it was necessary to ascertain the composition of xx the phosphate of Baryta produced in these exp ts which was easily done by precipitating a given quantity of the Hypophosphite of Baryta by Sulp solution of sulphate of Soda . - 15 grains of Hypophosphite of Baryta is an experiment very carefully made afforded 11.3 of sulphate of Baryta - now supposing this sulphate of Baryta to contain 7.4 of Baryta The Hypophosphite would consist of 7.4 of Baryta and 7.6 of Hypophosphorous acid & 13.1 of the acid Phosphate of Baryta formed from its decomposition would contain 5.7 Phosphoric acid Phosphoric acid Phosphoric acid & 7.4 Baryta. -",
  "233": "213 And in the experiment in which 29 grains of hypophosphite of Baryte were decomposed supposing the whole loss of weight whole loss of weight 3. 7 5 of to be owing xxx to bi per Phosphuretted Hydrogene Phosphuretted Hydrogene Phosphuretted Hydrogene given off & would / supposing would / supposing this gas to be to be composed of 22.5 of phosphorus to be of Hydrogene / contain or of 5,24 or of 5,24 6.5 of 6.5 of Hydrogene to xxxxxx 29,76 phosphorus & the 25.3 of acid phosphate remaining 49 would be would be composed of 14.3 Baryta nearly & 11 of Phosphoric acid Phosphoric acid Phosphoric acid , xxxx adding the 29.76 of phosphorus to the 4.72 in the Phosphoric acid Phosphoric acid Phosphoric acid & subtracting 392 the quantity of Oxygene required to form water with the 5,24 of Hydrogene , the Hyperphosphorous acid may be conceived to be composed of 769 phosphorus & 2,36 which denotes rather less than half the Oxygene in Phosphoric acid Phosphoric acid Phosphoric acid ie as 13.8 to 15. -",
  "234": "214 - If it be supposed that 3/10 of a grain of moisture are produced given off in the experiment & that the loss of weight from the biphosphuretted gas produced was really only 3.2, the numbers given will exactly coincide agree with the idea that the Hypophosphorous acid contains exactly half as much Oxygene as the Phosphorous acid Phosphorous acid Phosphorous acid . - Assuming the composition of the periphosphuretted gas to be which is stated in the preceding page which agrees very nearly with my an experiment which I formerly made in its specific in its specific quantity ; the first experiment on the quantity of gas disengaged would give in such a such a proportion of Oxygene rather less",
  "235": "14 215 than that which has been just calculated upon; but it must be remembered that a certain quantity of common Phosphuretted Hydrogene Phosphuretted Hydrogene Phosphuretted Hydrogene is produced towards the beginning & end of the exp t the beginning & end of the exp t which containing less Hydrogene in a given volume would sufficiently explain the difference of result. - M Dulong has advanced an ingenious opinion that the hypophosphorous 51 acid may be considered may be considered as a triple compound of Hydrogene , Oxygene & phosphorus . - There is another view which may be taken of its composition namely that it may be may be a compound of Phosphoric acid Phosphoric acid Phosphoric acid & perphosphuretted Hydrogene - Phosphuretted Hydrogene Phosphuretted Hydrogene Phosphuretted Hydrogene as may be deduced from some experiments of M. Dulong has the proportions of a",
  "236": "216 very weak alkali; & when expelled from the neutral hypophosphite they become acid - This view agrees very much with the equivalent or proportional number which represent Phosphoric acid Phosphoric acid Phosphoric acid & hypophosphuretted Hydrogene . If it be adopted the hypophosphites must be considered as triple compound analogous to the salts containing fixed alkali & earths or Ammonia & earths combined with acids. -",
  "237": "15 217 M Dulong supposes that the acid formed by the slow combustion of phosphorus in the air & which I have supposed to be a mixture of Phosphorous & phosphoric acids is a peculiar new acid a chemical compound of Phosphorous and Phosphoric acids which he names Phosphatic acid which he names Phosphatic acid I cannot say that his arguments 53 gave much probability to this opinion This substance has no chrystaline form nor marked characters which distinguish it from a pure mixture of Phosphorous & phosphoric acids; & as far as my exp ts have gone it is far from uniform but its composition proportions & phosphorus & Phosphoric acid Phosphoric acid Phosphoric acid mixed together produces a substance of exactly the same kind That a mixture of Phosphorous & Phosphoric",
  "238": "218 acids should be produced by the slow combustion of phosphorus is not surprising when it is considered that this phenomenon is connected with two different chemical processes - The heat is produced by the burning - The heat is produced by the burning of the combustion of vapour of phosphorus of the combustion of combustion of vapour of phosphorus in a great excess of air which probably a great excess of air which probably produces phosphoric produces phosphoric the action of the vapour of the phosphorus upon the air the actions of solid phosphorus upon the air the air the elastic atmosphere the elastic atmosphere & the affect of & the affect of & upon the air dissolved in the moisture attracted by the acids formed; & unless vapour be present in the air the process of the slow conversion of phosphorus into acids soon stops. -",
  "239": "219 - I have mentioned in the paper to which I have referred in the beginning of this communication that the Hydrophosphorous acid Hydrophosphorous acid Hydrophosphorous acid is decomposed by heat xxxx & that xx Phosphoric acid Phosphoric acid Phosphoric acid & per phospuretted Hydrogene are the results. 55 In examining the nature of the Phosphoric acid Phosphoric acid Phosphoric acid formed I find that it contains water ie that it is a hydrated Phosphoric acid Phosphoric acid Phosphoric acid in carefully conducting the experiment I find likewise that a small proportion of water is given off with the bi per phosphurtted gas. I shall give the results of an exp t 17.5 grains of Hydrophosphorous",
  "240": "220 acid was decomposed by heat into in a small glass retort carefully weighed xxxxx xx xxxxx xxxx of elastic fluid xxxxx xx xxxxx xxxx xxxxx xx xxxxx xxxx of elastic fluid elastic fluid elastic fluid six cubical inches & half of elastic fluid six cubical inches & half of elastic fluid elastic fluid elastic fluid biphosphuretted gas biphosphuretted gas were generated & the top of the retort was 4 grains - now if it be assumed that the Hydrate of Phosphoric acid Phosphoric acid Phosphoric acid * remaining equalled 13.5 grains & that it continued according to the law of definite proportions 1.88 of water & that the biphosphuretted gas weighed 19 37 2.34 & consisted of xxx 1.642 phosphorus & .221 Hydrogene then the Oxygene in the Hydrophosphorous acid Hydrophosphorous acid Hydrophosphorous acid would be to the phosphorus as 44 xx to xx 65 which is as near a result as can be expected. for a little of the hydrophosphuratted for a little of the hydrophosphuratted biphosphuretted gas is always decomposed biphosphuretted gas is always decomposed acid always xxxx xxxxxxx being decomposed acid always xxxx xxxxxxx xxxx xxxxxxx being decomposed as a xxxx xx xxxx xxxxxxx xxxxx as a xxxx xx xxxx xxxxxxx xxxxx xxxx xx xxxx xxxxxxx xxxxx so that the seven cubical inches of so that the seven cubical inches of * I proved it to be a hydrat by heating it with Magnesia when abundance of water was given off from it -",
  "241": "16 221 the increase of volume the increase of volume For 4 proportions of Phosphoric acid Phosphoric acid Phosphoric acid as 300 or the double 150 and 10 of water which together amount to 170/470 or 85/235 which form 3 proportions of Phosphoric acid Phosphoric acid Phosphoric acid with 3 of water to form the hydrate 315 or 157.5 51/366 or 25.5/188 4 of water decomposed of which the Hydrogene is 8 to form with 45 of Phosphorous phos phosphuratted Hydrogene } 53 or 26.5 Three of water given off 51 = 470 or 235. It is not improbable It is not improbable I have no doubt tht I have no doubt tht that the acid that which I used formerly in my former exp t in my former exp t was drier than the acid employed in the forgoing the acid employed in the forgoing acid employed in this experiment which will",
  "242": "222 account for the difference of the results supposing a hydrophosphorus acid could be procured containing only the quantity of water sufficient to convert it into dry Phosphoric acid it would consist as I have stated in my further paper on phosphorus of four proportions of water & four proportions of Phosphorous . - acid - If the Hydrogene in water If the Hydrogene in water - I have adopted throughout the whole of these calculations the supposition that the Hydrogene in water is to the Oxygene as 2 to 15; & consequently I have taken the number represents of Oxygene as 15; which is extremely convenient as the multiples are simple 30, 45, 60 &c - Taking the proportion of my Phosphoric acid Phosphoric acid Phosphoric acid in Phosphate of Potassa . xxx : it appears",
  "243": "17 223 it appears more convenient to represent the proportional number or equivalent of phosphorus by 45 or 45.2 than by 22.6. which given facility in adopting either given facility in adopting either renders it easy to adopt renders it easy to adopt either hypothesis of the composition of hypophosporous acid. - If it is to be supposed a simple compound of Oxygene & phosphorus - the series of proportions in the acids of phosphorus will be. 59 Hypophosphorous acid - phosphorus xxx 45. Oxygene 15. Phosphorous acid Phosphorous acid Phosphorous acid 45. - 30. Phosphoric acid Phosphoric acid Phosphoric acid 45 - 60. or Hypophosphorus acid} xxx 263} Phosphoric acid Phosphoric acid Phosphoric acid two proportions 105 210 one of one of phosphuratted Hydrogene 53 - If the Hydrophosphorous acid be imagined - If the Hydrophosphorous acid Hydrophosphorous acid Hydrophosphorous acid be imagined to be a compound of Phosphuratted to be a compound of Phosphuratted Hydrogene & perphosphuretted gas then Hydrogene & perphosphuretted gas then its composition would be expressed its composition would be expressed by three proportions of Phosphoric acid by three proportions of Phosphoric acid Phosphoric acid Phosphoric acid 315 &one of perphospuretted gas 53; 315 &one of perphospuretted gas 53; but this hypothesis is very improbable but this hypothesis is very improbable",
  "244": "224 I shall conclude this paper by a few incidental observations on the compounds of phosphorus . M. Dulong states that no Phosphorous acid is formed when phosphorus is burnt in excess of Oxygene & atmospheric air as he says I have asserted. - I cannot find that I have any where made such an assertion: but notwithstanding what M. Dulong pretends this assertion is true as the following experiment will prove, a half a grain of phosphorus was set fire to in a retort containing sixteen cubical inches of common air - the acid products washed with distilled water & passed through a filter & passed through a filter & for which was for which was evaporated when the acid became nearly dry, small globules of Phosphuretted Hydrogene Phosphuretted Hydrogene Phosphuretted Hydrogene were disengaged from it indicating the presence of Phosphorous acid - The exp t was repeated two or three times & care being taken to separate the red powder the red powder using red oxide of phosph of using red oxide of phosph of the substance which he the substance which he which has been considered as an oxide of phosphorus & always with the same result",
  "245": "225 Whenever phosphorus is inflamed& suffered to burn out in Oxygene gas in excess unless the product is strongly heated after the spontaneous combustion is over phosphorus an acid of which the hydrate produces Phosphurated Hydrogene by heat is always found in the products & this acid is probably produced by the action of the solid phosphorus on the Phosphoric acid Phosphoric acid Phosphoric acid in contact with it. - This fact & the circumstance that much Phosphorous acid Phosphorous acid Phosphorous acid 61 acid is produced by the combustion of phosphorus in pure air renders it almost certain almost certain probable the Phosphorous acid is a direct combination of phosphorus & Oxygene & destroys our idea which might otherwise be formed from the xxxxxxxxx of the decomposition of its hydrate, namely that it is composed of three proportions of Phosphoric acid Phosphoric acid Phosphoric acid & one of phosphurated Hydrogene . - M Dulong & M Berzelius speak of freeing phosphorus or the liquid Chloride of phosphorus from phosphorus by distillation - in exp ts which I have made which I have made in which",
  "246": "226 It has been twice carefully distiled at a low heat it has still contained quanti minute quantities of phosphorus - Then It has been It has been supposed that dry Phosphoric acid is xxx fixed at a white heat xx ; but I find that this is not the case, It rapidly rises in vapour at this xxx temperature xx & evaporates even at the point of fusion of Flint glass; & the hydrat of Phosphoric acid Phosphoric acid Phosphoric acid slowly but rises to evaporates vapour at a dull red but rises to evaporates vapour at a dull red heat; & boils at red heat heat; & boils at red heat is still not capable is still not capable susceptible of being volatiled at a much lower temperature. I shall not present exercise I shall not present exercise In converting the solid sublimate In converting the solid sublimate xxxx composed of phosphorus & chlorine xxxx composed of phosphorus & chlorine into the liquid compound by phosphorus into the liquid compound by phosphorus when the phosphorus is first fixed when the phosphorus is first fixed will contact with the sublimate a will contact with the sublimate a whi yellow crystaline mass is formed which is reached by xx a is reached by xx a when acted on by when acted on by higher degree of heat into phosphorus into phosphorus affords the liquid chloride which rises from it in vapour & leaves phosphorus behind - It is possible that this yellow solid is a compound of phosphorus & chlorine containing half as much chlorine as the liquid; should this be proved to be the case by future experiments, it will give weight to the idea that hypophosphorous acid is composed of composed of a xxxxx compound of oxygen & phosphorus",
  "247": "287",
  "248": "228",
  "249": "229",
  "250": "230",
  "251": "231",
  "252": "232",
  "253": "233",
  "254": "234 Published in the Quarterly Journal of Science Vol VII p. 154 Quarterly Journal of Science Vol VII p. 154 Quarterly Journal of Science Vol VII p. 154 - dated Rome Feb 12: 1819.",
  "255": "235 8 Having witnessed one of D r Sicklers attempts to unfold the Herculaneum manuscripts it occurred to me that a chemical examination of the nature of the manuscripts & of the changes they had undergone might offer some data as to the best methods to be attempted for unrolling them - On mentioning this to Sir Thomas Tyrwhitt Thomas Tyrwhitt Thomas Tyrwhitt he obligingly put into my hands the some the some fragments of a MS of which ( the principal parts being destroyed ) were proper 1 to be sacrificed to experiments - I consequently began a chemical investigation of the subject; &",
  "256": "235 in the course of my experiments ascertained several some facts which throw considerable light on this interesting subject inquiry & which I have every reason to hope will xxxxxxxxxx facilitate to a great extent xx xxxxxxx to a great extent xx xxxxxxx xx xxxxxxx the means of laying open to the literary world xxx of these xxx of xxx of these the contents that will exist of these precious remains of antiquity In examining the fragments I find no reason to adopt the common opinion of their no reason to adopt the common opinion of their that there was no reason that there was no reason having been converted into charcoal by heat to suppose that they had been to suppose that they had been xxxxxxxx 2 I xxxxxxxx to any considerable degree I xxxxxxxx to any considerable degree of heat for had this been the of heat for had this been the case their texture must have case their texture must have been destroyed & their parts been destroyed & their parts violently separated from each other violently separated from each other On the contrary the change that",
  "257": "237 for I found that I found that they yielded a considerable quantity of volatile matter when heated & were similar in their appearance properties to wood that has been long buried beneath the soil & exhibited a uniform texture & a brown colour xxxx ; - & their appearance as well as their chemical qualities shew that the change that which has taken place in the papyrus is owning to the slow operation of natural causes. - In endeavouring to separate the layers of the papyrus on which the characters exist, there appeared an evident",
  "258": "238 adhesion depending upon some substance diffused through the leaves of the MS. - From the smell emitted by the fragments when heated it occurred to me that this substance might be bituminous or asphaltic similar to that which is usually formed in formed in found in 4 wood partially converted into coal. - To determine this I exposed a portion of one of the fragments to heat in close vessels & I found that it gave",
  "259": "239 they have undergone appears to have they have undergone appears to have been owing to the slow operation been owing to the slow operation of natural agencies; & their of natural agencies; & their appearance was is precisely like appearance was is precisely like that of vegetable matters xxxxx or wood coal that of vegetable matters vegetable matters xxxxx or wood coal xxxxx or wood coal - In endeavouring to separate the - In endeavouring to separate the layers there appeared as evident layers there appeared as evident adhesion depending upon some adhesion depending upon some substance diffused through the substance diffused through the substance of the MS - It occurred substance of the MS - It occurred to me that this substance to me that this substance might be bituminous or asphaltic might be bituminous or asphaltic similar to that substance principle which similar to that substance principle which is usually found in with vegetable is usually found in with vegetable 5 matter that have been long matter that have been long buried beneath the soil & which buried beneath the soil & which M r Hatchett has named xxxxxxxxxxxxxxx M r Hatchett M r Hatchett M r Hatchett has named xxxxxxxxxxxxxxx - I determine this I exposed xxx - I determine this I exposed xxx part - xxxxxxxxxxxxxxx exposed to heat part - xxxxxxxxxxxxxxx exposed to heat in close vessels & xxxxx xxxxxxxx xxxxx in close vessels & xxxxx xxxxxxxx xxxxx xxxxxxxx xxxxx",
  "260": "6 240 off a considerable quantity of inflammable gas similar in its nature to coal gas which could not have been the case had it been from charcoal - I afforded likewise an ammoniacal empyreumatic fluid smelling strongly of naphtha & partly neutralized by acetous acid acetous acid acetous acid ; On distilling the smallest part of the MS the same products were evolved so that there was evidently some asphaltic matter in them capable of de being decomposed by heat. - I endeavoured to ascertain its nature by various chemical tests & to separate it without injuring the MS texture of the MS; I found that, alcohol",
  "261": "241 Nitrous Ether acted on the substance with more violence readiness & formed a coloured solution; & xxxx Muriatic Ether dissolved the for the for it with still more rapidly & because of a much deeper hue. 7",
  "262": "242",
  "263": "243 did not dissolve it nor boiling water; but sulphuric Ether became slightly coloured by being long kept in contact with a piece of the MS. & when evaporated left in yellow inflammable matter which in being decomposed by heat had the smell of asphalt in mixed with a peculiar aromatic smell. & was highly impermeable, & Muriatic & Muriatic Ether acted upon it with still more xx upon it with still more xx much more much more energy formed in strong & coloured solution xxxxxxxx more formed in strong & coloured solution xxxxxxxx more After a fragment had been exposed to Ether & the ether evaporated from it & the fragment carefully dried, the layers of papyrus separated with much facility 7 & xxx greek characters was of was of distinctly appeared distinctly appeared a darker Carbon than the a darker Carbon than the body was easily distinguished body was easily distinguished upon each separate layer",
  "264": "244 In examining by a magnifying glass the texture of the layers as they appear in their coherent state it was evident that there was a brilliant substance when generally disseminated through the papyrus; substance of papyrus; substance of the MS but this xx substance had disappeared in the specimens that had been acted upon by the ether. - These results rendered it almost xxxxxx certain that the strong adherence of the layers of the MS xx which offers the great difficulty in to the unfolding them is owing to an asphaltic",
  "265": "245 substance which has formed during this their decomposition; & that by removing by removing the removal of this will render the separation of the layers comfortably easy. - I tried several experiments as to the best mode of destroying this natural cement which has so long closed off these remains treasures of the ancient literature - I found that in heat very - I found that in heat very gradually applied in a vessel gradually applied in a vessel from which air was excluded from which air was excluded but from which the volatile but from which the volatile products could escape & of products could escape & of a size to admit of the expansion a size to admit of the expansion of the layers had the effect of the layers had the effect",
  "266": "240 of separating them from each other of separating them from each other & this very simple process with & this very simple process with certain precautions may be made certain precautions may be made very useful. If however air very useful. If however air is present the MS will burn is present the MS will burn if the heat be too rapidly if the heat be too rapidly applied, the elastic fluid is applied, the elastic fluid elastic fluid elastic fluid is disengaged so violently as to disengaged so violently as to burst some of the layers, or if burst some of the layers, or if the heat be applied in too the heat be applied in too small a vessel, the irregular small a vessel, the irregular motion of the expanding layers motion of the expanding layers causes them to break irregularly causes them to break irregularly 10 so as to be compounded together. so as to be compounded together. - I find that the asphaltic - I find that the asphaltic substance or xxxxx natural cement substance or xxxxx natural cement was decomposed by being heated was decomposed by being heated",
  "267": "247 the fluid solvents, I found by their weight produced an irregular separation of the layers in & in drying the leaves xxxx after their application they were always found deranged or broken. - This created a difficulty This created a difficulty it was necessary that the substance to be applied if should be gaseous so that its weight or mechanical agency or mechanical agency should not interfere & that it should destroy the cement without acting upon carbonaceous matter. After much reflection it occurred to me that chlorine would answer this purpose for it acts powerfully upon almost all compounds containing Hydrogene & has no effect upon charcoal .- I xxxxxxx quickly recalled quickly recalled some of the matter separated from the fragments by either xx xxxx heated it xxxx heated it in chlorine & I found that it was rapidly decomposed & afforded muriatic acid gas muriatic acid gas muriatic acid gas & a small quantity",
  "268": "250",
  "269": "251 in the quantity in the quantity xxxx by xxxx and was fluid xxxx by xxxx and was fluid in the bottom of a xxxx crucible containing a piece of a roll with its layers perpendicular to the bottom & the heat gradually & slowly raised till it arrived at redness & the & the that the unfolding was perfect; & not without & not without any & regular. - In this instance the chlorine enters between the layers in the natural direction xxxx combines with the hydrogen combines with the hydrogen of the asphaltic substance & forms Muriatic acid gas which creating during its expulsion by heat by heat xxxx tends to render the separation more perfect; & by raising the by raising the heat & nothing remains but the 14 charcoal of the layers & that of the letters the colours of which are perfectly distinct. The new application of a strong heat",
  "270": "252 what chlorine destroys the cement of the layers; but in before this decomposition begins the heat requiring this has requiring this has must be raised to a certain point & the elastic fluid elastic fluid elastic fluid is disengaged with so much rapidity as to split the layers irregularly: & the coal remaining from the decomposition of the cement from the decomposition of the cement is much more adherent adhesive than in the case when chlorine has been employed. & - . xxxx xx xxxxx xxxxxx xxxx xxxxxxxxx xxxx xx xxxxx xxxxxx xxxx xxxxxxxxx xxxx xx xxxxx xxxxxx xxxx xxxxxxxxx - After the decomposition action of the - After the decomposition action of the continuously applied the layers before referred to continuously applied the layers before referred to chlorine has continued for some chlorine has continued for some at in a perpendicular direction will at in a perpendicular direction will xxxxxx it does not afford xxxxxx it does not afford xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx xxxxxxx to heat the vessel xxxxxxx to heat the vessel 15 - I should strongly xx recommend - I should strongly xx recommend the If the MS should all have undergone the same changes as the fragments I have examined, I have no doubt but that the operation of",
  "271": "253 chlorine & xxxxxxxxx heat or with heat more continuously and slowly applied or with heat more continuously and slowly applied in this manner I have described will render them render them offer very great facilities in unrolling them. - I should recommend to the to the according to the suggestion of D r Gary, that the MS they be xxxxx they be xxxxx should be carefully sawed into pieces of a convenient size for exposure to the process - either the mechanical modes of the Neapolitans or still xxxx simple as * may be adopted for xxxxxxxxx preserving the layers after they are detached; but they should be read & copied immediately. - A piece of MS on which D r Sickler had operated appeared to 16 have been compressed by a weight fal falling upon it when in a perpendicular direction & in a moist state & in a moist state so that its folds were perfectly irregular, I * By sprinkling some fine powdered Gum over the side",
  "272": "253 separated these folds from each other but it was it was necessarily in very small pieces; & few of the greek characters were perfect & there was deposited in the interior a sort of white dust. - I have very little doubt but that this MS had been exposed to water probably hot which had fallen laden with volcanic dust from Vesuvius & which had principally dissolved the gluten which had the ancients used to xxx render their carbonaceous in adhesive. - Pompeii is covered with volcanic ashes; but Herculaneum 17 has been buried by tufa evidently formed from the torrents of hot water thick or rather or rather made hard by made hard by with the dust & ashes of Vesuvius & the containing no characters & then applying moist old beaten skin the separation I conceived would be very early very early much earlier much earlier",
  "273": "254 in many cases this water must have broken into or percolated through the roof of the Houses. - From such MS as have been acted on by water, there can be no chance of any useful results, but a very slight inspection is sufficient to determine, whether they or no they have been exposed to this agent. 17",
  "274": "254a",
  "275": "6 255 nitrous ether acted on the substance with more xxxxxxxx readiness nitrous ether acted on the substance with more xxxxxxxx readiness and formed a coloured solution and Muriatic ether dissolved it still and formed a coloured solution and Muriatic ether dissolved it still more rapidly and became of a much deeper hue more rapidly and became of a much deeper hue After a fragment had been exposed to ether and the After a fragment had been exposed to ether and the ether evaporated from it and the fragment carefully dried the ether evaporated from it and the fragment carefully dried the layers of papyrus separated with much facility and greek cha- layers of papyrus separated with much facility and greek cha- racters distinctly appeared upon each separate layer - racters distinctly appeared upon each separate layer - In examining by a magnifying glass the texture of the - In examining by a magnifying glass the texture of the layers as they appear in their coherent state it was evident that layers as they appear in their coherent state it was evident that there was a brilliant substance generally disseminated through there was a brilliant substance generally disseminated through the MS but this substance had disappeared in the specimens the MS but this substance had disappeared in the specimens that had been acted upon by ether that had been acted upon by ether These results rendered it almost certain that the strong These results rendered it almost certain that the strong adherence of the layers of the MS which offers the great difficulty adherence of the layers of the MS which offers the great difficulty to the unfolding them is owing to an asphaltic substance which to the unfolding them is owing to an asphaltic substance which has formed during the decomposition and that the removal of this has formed during the decomposition and that the removal of this will render the separating of the layers comparatively easy will render the separating of the separating of the layers comparatively easy I tried several experiments as to the best mode of I tried several experiments as to the best mode of destroying this natural cement which has so long closed up these destroying this natural cement which has so long closed up these remains of ancient literature - The fluid solvents I found by remains of ancient literature - The fluid solvents I found by their weight produced an irregular separation of the layers and in their weight produced an irregular separation of the layers and in drying the leaves after their application they were always found drying the leaves after their application they were always found deranged or broken This created a difficulty It was necessary deranged or broken This created a difficulty It was necessary that the substances to be applied should be gaseous so that the substances to be applied should be gaseous so that its weight or mechanical agency should not interfere and that its weight or mechanical agency should not interfere and that it should destroy the cement without acting on carbonaceous it should destroy the cement without acting on carbonaceous matter. After much reflection it occurred to me that matter. After much reflection it occurred to me that chlorine or iodine would answer this xxxxxxxx for they act powerfully upon chlorine or iodine or iodine would answer this xxxxxxxx for they act powerfully upon",
  "276": "7 256 almost all compounds containing hydrogen and have no effect upon charcoal - I gently heated some of the matter separated from the fragments by ether in chlorine and I found that it was rapidly decomposed and afforded Muriatic acid Muriatic acid Muriatic acid gas and a small quantity of a volatile fluid and left a dense charcoal behind Encouraged by this result I tried the effect of the action of chlorine & of iodine & of iodine upon a parts of the MS which consisted of several layers and I had the satisfaction to find that they separated from each other so that the leaves of the papyrus appeared distinct and with the greek characters upon them in a perfect state I made several experiments on the best method of I made several experiments on the best method of applying this process I found that the fragments of the different applying this process I found that the fragments of the different MS were differently acted upon by the gas & N o 2 & 3 more violently in general there MS were differently acted upon by the gas & N o 2 & 3 more violently & N o 2 & 3 more violently in general there was heat produced and the colour became browner with an was heat produced and the colour became browner with an absorption of the gas - I found that it was not safe to suffer absorption of the gas - I found that it was not safe to suffer this absorption to proceed far as in this case the earthy matter of this absorption to proceed far as in this case the earthy matter of the papyrus was acted upon and its general texture injured the papyrus was acted upon and its general texture injured But by immersing the fragments in chlorine for a minute But by immersing the fragments in chlorine for a minute or two and then drawing off the elastic products by heat gradual or two and then drawing off the elastic products by heat gradual raised to redness in close vessels there was an almost entire raised to redness in close vessels there was an almost entire separation of the leaves of the MS - The experiments separation of the leaves of the MS - The experiments made with success by introducing a few grains of magnesium made with success by introducing a few grains of magnesium The action of iodine was less intense & it was much more easily applied - A little iodine 7 256",
  "277": "257 8 xxxxxxxx with Muriatic acid into xxxxxxxx with Muriatic acid Muriatic acid Muriatic acid into was placed in was placed in the bottom of a crucible containing a piece of a roll with its layers perpendicular to the bottom and the heat being gradually and slowly raised till it arrived at redness the unfolding was perfect and regular In this instance the Chlorine iodine enters between the layers in the natural direction combines with the hydrogen of the xxx xxxxxx extractive or hydrocarbonous substance extractive or hydrocarbonous substance and forms Muriatic acid Muriatic acid Muriatic acid Muriatic acid hydroodic gas hydroodic gas which during its expulsion by heat tends to render the separation more perfect and nothing remains but the charcoal of the layers and that of the letters the colours of which are perfectly distinct The more applications of heat without chlorine The more applications of heat without chlorine destroys the cement of the layers but before this decomposition begins destroys the cement of the layers but before this decomposition begins the heat must be raised to a certain point and the elastic fluid is the heat must be raised to a certain point and the elastic fluid elastic fluid elastic fluid is disengaged with so much rapidity as to split the layers irregu- disengaged with so much rapidity as to split the layers irregu- larly and the coal remaining from the decomposition of larly and the coal remaining from the decomposition of the cement is more adhesive than in the case when chlorine the cement is more adhesive than in the case when chlorine has been employed and if the MSS should all have undergone has been employed and if the MSS should all have undergone the same changes as the fragments I have examined I have no the same changes as the fragments I have examined I have no doubt but that the operation of chlorine and heat or even doubt but that the operation of chlorine and heat or even heat alone continuously and slowly applied in the manner I heat alone continuously and slowly applied in the manner I have described will offer very great facility in unrolling them have described will offer very great facility in unrolling them I should recommend according to the suggestion of D r Young D r Young D r Young",
  "278": "258 that the MSS should be carefully sawed into pieces of a conveni ent size for exposure to the process - Either the mechanical modes of the neapolitans or still more simple ones * may be adopted for preserving the layers after they are detached but they should be read and copied immediately A piece of a MS in which D r Sickler had A piece of a MS in which D r Sickler had By the operation of xxxx chlorine . operated appeared to have been compressed by a weight operated appeared to have been compressed by a weight & iodine assisted by heat I have unrolled a fragment the remaining falling upon it when in a perpendicular direction and in a falling upon it when in a perpendicular direction and in a part of the fragment N o 1 so that letters may be read upon moist status so that thin folds were very irregular I separated moist status so that thin folds were very irregular I separated every leaf some of the words are added here added here given below these folds from each other but necessarily in very small these folds from each other but necessarily in very small - The portion N o 3 was almost xxxxxxx sacrificed to the pieces; few of the greek characters were perfect and there was pieces; few of the greek characters were perfect and there was preliminary exp ts N o 3 when any of the fragments were unrolled deposited in the interior of a sort of white dust. deposited in the interior of a sort of white dust. exhibited only small parts of letters; & the greatest portion of the words had been exposed I have very little doubt but that this MS had been exposed to water probably hot which had fallen laden which had fallen laden with volcanic dust from Vesuvius with volcanic dust from Vesuvius and which had principally dissolved the gluten which the ancients used to render their carbona ceous ink adhesive Pompeia is covered with volcanic ashes but Pompeia is covered with volcanic ashes but Herculaneum has been buried by tufa evidently formed from Herculaneum has been buried by tufa evidently formed from the torrents of hot water that with the dust and the ashes the torrents of hot water that with the dust and the ashes that with the dust and the ashes of Vesuvius and in many cases of Vesuvius and in many cases which formed the tufa causing Herculaneum which formed the tufa causing Herculaneum xxxx xxxxx xxxxxx xxxxxxxxx xxxx xxxxx xxxxxx xxxxxxxxx xxxx xxxxx xxxxxx xxxxxxxxx * By sprinkling some fine powdered Gum over the side contain ing no characters and then applying moist gold beaters skin the separation I conceived conceive would be very easy.",
  "279": "2 259 the three; & exhibited a great number of irregular folds as if it had been pressed together when in a perpendicular direction & in a moist state. - I exposed a small quantity of each of these fragments to the proof of distilation & I found that they all gave off elastic fluid; the brownest in largest proportion which proved to be of the same nature as coal gas: & this afforded different proportions of a coloured fluid which had a bituminous smell & contained Ammonia partly neutralised by acetic acid acetic acid acetic acid . - I xxxxxx a number of chemical I xxxxxx a number of chemical I exposed parts of each of the MS to different chemical reagents. - I found that sulphuric ether xxxxx xxxx had xxxxx x xxx sulphuric ether xxxxx xxxx xxxxx xxxx had xxxxx x xxx xxxxx x xxx alcohol & water had no little or no little or no action on the fragments. MS N o 1; but sulphuric ether by digested upon then became coloured & when evaporated left a brown matter which burst with flame & emitted a smell like that of burning Bitumen naphtha but mixed with a peculiar aromatic smell - Muriatic ether xxxxxxx xxx xxxxx xxxxxxx xxx xxxxx xxxxxxx xxx xxxxx separated a substance of the same kind from the fragments & acted on them with more energy, & when & when separated left a substance separated left a substance sulphuric ether had very little action upon N o 2 but water long boiled upon it became slightly coloured. Boiling Hot alcohol had much more effect & separated a brown extract. containing a large quantity of containing a large quantity of xx . N o 3 agreed with N o 2 in its relation to the chemical tests; but xxxx xx xxxx xx xxxx xx it yielded a much larger quantity of extract both xxxx xx xxxx xx xxxx xx & water & alcohol. - Fragments of a - Fragments of a Portions of each of the MS burnt in the air emitted a smell like that of burning peat & emitted a smell like that of burning peat & left a considerable quantity of white ashes, which in xxxx xxxxx xxxx xxxxx xxxx xxxxx each case, was",
  "280": "3 260 found to be principally carbonate of Lime . - It was evident from the different results that the carbonaceous appearance of the MS had not been owing to any xx sudden & violent action of heat; but that the change they had undergone was owing to the long slow operation of an the natural chemical affinities of their elements, during a long course of ages. - A conclusion which is confirmed by the state of the city in which they were found, Herculaneum as I have convinced myself by actual observations is buried not by lava but by tufa ; which has been xxxxx xxxx xxxxx xxxx xxxxx xxxx deposited or formed by a torrent of warm water laden with volcanic dust & volcanic ashes which overwhelmed the city which overwhelmed the city during the great & first recorded eruption & first recorded eruption of Vesuvius. which was which was the cause the cause After the fragment N o 1 had been acted xxx xx xxx xx xxx xx upon by ether & N o 2 & 3 - by Alcohol & dried; the layers which had before adhered to each other with great violence separated with comparative facility & exhibited leaves one surface of which contained greek characters, which 3 260",
  "281": "4 261 in N o 1 were very distinct & perfect. - It was evident from this fact that the strong adherence of the leaves of the papyri depended on a great measure upon a bituminous or extractive substance similar to those which form in peat or wood coal & which by being diffused though the substance of the MSS offered an obstacle to the development of separate leaves. I tried several experiments as to the best mode of destroying this natural cement which has so long closed up these remains of ancient literature. The fluid solvents, I found by their weight produced an irregular separation of the layers; - yet with xxx proper precautions I have no doubt they might be used, in some cases, particularly for acting upon the exterior xxxx parts with great success. - I tried the operation of heat, in close vessels, I found that when it was rapidly raised, the elastic fluids formed xxxxxx burst through the folds of the MS & destroyed a part, but by applying it very slowly & keeping the fragment of the MS; with the direction of the layers perpendicular the cement was decomposed without injuring the texture of the layers of the papyrus & the xx the charcoal of the letters appeared xx distinct from that of the layers. -",
  "282": "5 262 It was however greatly to be desired that some gaseous substance gaseous substance which might xxxxxxxx xxxxx xxx xxxxx xxx xxxxx xxx act upon the bituminous extractive or bituminous part of the Rolls & which in this way might loosen the xxx surface of the leaves could be employed - After much reflection it occurred to me that chlorine or the vapour of iodine would answer the purpose, for",
  "283": "263 Having witnessed some of D r Sickler's attempts to unfold the Herculaneum Manuscripts it occurred to me that a chemical examination of the nature of the Manuscripts and of the changes they had undergone might offer some data as to the best methods to be attempted for unrolling them On mentioning this to Sir Thomas Tyrwhitt Thomas Tyrwhitt Thomas Tyrwhitt he obligingly put into my hands xxxx fragments of two MS one of which had been operated upon by M r Hayter & the other by D r Sickler & two MS one of which had been operated upon by M r Hayter & the other by D r Sickler & xxxx which (the principal parts being destroyed) were proper to be sacrificed to experiment D r Young D r Young D r Young likewise gave one xx small portion of a MS which had been placed in xxxxxxxxxxxx his hands by Sir Thomas Tyrwhitt , his hands by Sir Thomas Tyrwhitt Thomas Tyrwhitt Thomas Tyrwhitt , I began a chemical examination of the subject furnished with these speciments xx) to which I shall refer in the order in which they have xxxx and in the course of my experiments ascertained several facts which throw considerable light on this interesting inquiry and which I have every reason to hope will facilitate the means of laying open to the literary world the contents that shall exist of these precious remains of antiquity On examining the fragments I found no reason to adopt the common opinion of their having been converted into char- coal by heat On the contrary the change that On the contrary the change that for though they differed in appearance yet xxxx portions of all of them when heated yielded a considerable quantity of volatile matter when & when strongly heated in close vessels emitted a gas heated & were similar in their properties to wood that heated & were similar in their properties to wood that heated & were similar in their properties to wood that which burnt with a dense white flame. xxxx xx gas xxxx xx gas xxxx xx gas has been long buried beneath the soil - they exhibited an has been long buried beneath the soil - they exhibited an has been long buried beneath the soil - they exhibited an The portions of the MS which had been operated upon by D r xxx xxxx and their appearance xxx xxxx and their appearance xxx xxxx and their appearance Hayter were much blacker than the portions of the other two as well as their chemical qualities shew that the changes as well as their chemical qualities shew that the changes as well as their chemical qualities shew that the changes that which had came from D r Sickler's hands was the brownest of",
  "284": "2 264 which has taken place in the papyrus is owing to the slow operation of natural causes - on endeavouring to separate the layers of the papyrus in which the characters exist there appeared an evident adhesion depending upon some substance diffused through the leaves of the MS - From the smell emitted by the fragments when heated it occurred to me that this substance might be bituminous or its nature asphaltic similar to that which is usually found in wood partially converted into coal. To determine this I exposed a portion of one of the fragments to heat in close vessels and I found that it gave off a considerable quantity of inflammable gas similar in its nature to coal gas which could not have been the case had it been pure charcoal . It afforded likewise an ammoniacal empyreumatic fluid smelling strongly of naphtha and partly neutralise by acetous acid - on distilling the smallest portion of the manuscript the same produc were evolved so that there was evidently some asphaltic matter in them capable of being decomposed by heat I endeavoured to ascertain its nature by various chemical tests and to separate it without injuring the texture of the MS. I found that alcohol did not dissolve it nor boiling water but sulphuric ether became slightly coloured by being kept long in contact with a piece of MS and when evaporated left a yellow matter which on being decom- posed by heat had the smell of asphalt mixed with a peculiar aromatic smell and was highly inflammable 2 264 which has taken place in the papyrus is owing to the slow operation of natural causes - on endeavouring to separate the layers of the papyrus in which the characters exist there appeared an evident adhesion depending upon some substance diffused through the leaves of the MS - From the smell emitted by the fragments when heated it occurred to me that this substance might be bituminous or its nature its nature asphaltic similar to that which is usually found in wood partially converted into coal. To determine this I exposed a portion of one of the fragments to heat in close vessels and I found that it gave off a considerable quantity of inflammable gas similar in its nature to coal gas which could not have been the case had it been pure charcoal . It afforded likewise an ammoniacal empyreumatic fluid smelling strongly of naphtha and partly neutralise by acetous acid acetous acid acetous acid - on distilling the smallest portion of the manuscript the same produc were evolved so that there was evidently some asphaltic matter in them capable of being decomposed by heat I endeavoured to ascertain its nature by various chemical tests and to separate it without injuring the texture of the MS. I found that alcohol did not dissolve it nor boiling water but sulphuric ether became slightly coloured by being kept long in contact with a piece of MS and when evaporated left a yellow matter which on being decom- posed by heat had the smell of asphalt mixed with a peculiar aromatic smell and was highly inflammable",
  "285": "265 I 1 [sketch of papyrus fragment with text] OI NE WNHMH AITOIC TTAPEN IOAH 2 [sketch of papyrus fragment with text] A NONE IONIC NHTINA XRHCTAAI AOIUHNE ATOVNAN A TIAN 3 [sketch of papyrus fragment with text] KEY NWC NIN 4 [sketch of papyrus fragment with text] OV EY AZ AN 5 [sketch of papyrus fragment with text] NTA WUIK NTATH KHNE OMAI 6 [sketch of papyrus fragment with text] O WN A EPO A ONO N TO W KAT A W ON NTAO PA N TECIN II 1 [sketch of papyrus fragment with text] HCET EM KHM PAH WMIK TWN 3 [sketch of papyrus fragment with text] TAO K I NHA EIC CEN AGO 5 [sketch of papyrus fragment with text] OICN HC EPAIN TEN 6 [sketch of papyrus fragment with text] EIXEN MIAIK ECOIT III ME IV [sketch of papyrus fragment with text] ICENAC A ICTON E NWN KAI V [sketch of papyrus fragment with text] NW M POC AATMATA",
  "286": "266",
  "289": "267 xxxx it must in many cases had broken xxxx it must in many cases had broken into or percolated through the roofs of the houses into or percolated through the roofs of the houses From such MSS as have been acted on by From such MSS as have been acted on by water there can be no chance of any useful results water there can be no chance of any useful results but a very slight inspection is sufficient to determine but a very slight inspection is sufficient to determine whether or no they have been exposed to this agent. whether or no they have been exposed to this agent.",
  "290": "268"
}