{
  "persons": {
    "person_469": {
      "name": "Ovid",
      "birth": "",
      "death": "",
      "description": "Roman poet who lived during the reign of Augustus."
    },
    "person_246": {
      "name": "RobertHooke",
      "birth": "",
      "death": "",
      "description": "Natural philosopher who acted as experimental demonstrator at the Royal Society of London during its early years. Prominent in the study of air and microscopy amongst other subjects. FRSL."
    },
    "person_085": {
      "name": "Plato",
      "birth": "",
      "death": "",
      "description": "A pupil of Socrates, much of Plato's large corpus of surviving philosophical texts are written in the form of Socratic dialogues. He espoused a philosophical idealism including the primacy of mathematics and an anti-democratic political philosophy because of the execution of Socrates. Plato's writings have been, and are, so influential that all subsequent philosophy has been described as footnotes to Plato."
    },
    "person_023": {
      "name": "RichardKirwan",
      "birth": "",
      "death": "",
      "description": "Irish chemist, mineralogist and geologist who accused fellow geologist, James Hutton, of athiesm following publication of his Theory of the Earth (1788). FRSL"
    },
    "person_267": {
      "name": "Abraham GottlobWerner",
      "birth": "",
      "death": "",
      "description": "German geologist who proposed the theory of Neptunism and who also proposed the chronological sequence found in stratified rocks."
    },
    "person_520": {
      "name": "Jean-AndréDeluc",
      "birth": "",
      "death": "",
      "description": "Swiss-born geologist, natural philosopher and meteorologist who spent much of his time working in England. FRSL."
    },
    "person_1005": {
      "name": "Gottfried WilhelmLeibniz",
      "birth": "",
      "death": "",
      "description": "A German polymath active as a mathematician, philosopher, scientist and diplomat who invented calculus"
    },
    "person_519": {
      "name": "WilliamWhiston",
      "birth": "",
      "death": "",
      "description": "English (unorthodox) theologian, historian, natural philosopher, and mathematician. A leading figure in promoting the ideas of Isaac Newton whom he succeeded as Lucasian Professor."
    },
    "person_595": {
      "name": "Charles FrancisGreville",
      "birth": "",
      "death": "",
      "description": "A British antiquarian, collector and politician who sat in the House of Commons from 1774 to 1790. FRSL."
    },
    "person_634": {
      "name": "Jacques Louis deBournon",
      "birth": "",
      "death": "",
      "description": "French born mineralogist who lived and worked in London. An Annual Subscribed to the Royal Institution, he was founder member of the Geological Society. FRSL."
    },
    "person_226": {
      "name": "ThomasThomson",
      "birth": "",
      "death": "",
      "description": "Scottish chemist and mineralogist whose writings contributed to the early spread of Dalton's atomic theory. FRSL."
    },
    "person_467": {
      "name": "André-Jean-François-Marie Brochant deVilliers",
      "birth": "",
      "death": "",
      "description": "French mineralogist and geologist."
    },
    "person_599": {
      "name": "Rene JustHauy",
      "birth": "",
      "death": "",
      "description": "Hauy was a French priest and mineralogist. He helped to establish the metric system."
    },
    "person_307": {
      "name": "René JustHaüy",
      "birth": "",
      "death": "",
      "description": "French priest, crystallographer and mineralogist who wrote the five volume Traité de minéralogie (1801). ForMemRSL."
    },
    "person_301": {
      "name": "RobertJameson",
      "birth": "",
      "death": "",
      "description": "Scottish geologist and Regius Professor of Natural History at the University of Edinburgh. FRSL."
    },
    "person_377": {
      "name": "JohnMayow",
      "birth": "",
      "death": "",
      "description": "Cornish physiologist and chemist, investigated respiration especially. FRSL."
    },
    "person_271": {
      "name": "Alexander vonHumboldt",
      "birth": "",
      "death": "",
      "description": "German geographer, naturalist and explorer. ForMemRSL."
    },
    "person_300": {
      "name": "Déodat Gratet deDolomieu",
      "birth": "",
      "death": "",
      "description": "French geologist. The rock, and region of the Alps, dolomite was named after him."
    },
    "person_368": {
      "name": "Horace Bénédict deSaussure",
      "birth": "",
      "death": "",
      "description": "Genevan geologist, meteorologist, physicist, mountaineer and Alpine expolorer. Often referred to as the founder of Alpinism and modern meteorology."
    },
    "person_162": {
      "name": "JohnPlayfair",
      "birth": "",
      "death": "",
      "description": "Professor of Natural Philosophy at Edinburgh University. His Illustrations of the Huttonian Theory of the Earth (1802) gave strong support to James Hutton's theory of uniformitarianism. FRSL."
    },
    "person_125": {
      "name": "JamesHutton",
      "birth": "",
      "death": "",
      "description": "Scottish geologist, agriculturalist and chemical manufacturer. His Theory of the Earth (1795) is one of the foundations of modern geology. Davy discussed Hutton's theories in his lectures and visited some of the key geological sites that Hutton used in his work."
    },
    "person_164": {
      "name": "JamesHall",
      "birth": "",
      "death": "",
      "description": "Scottish baronet (1776) and MP. Chemist and geologist who supported of James Hutton's theories of uniformitarian geology. FRSL."
    }
  },
  "places": {
    "place_1395": {
      "name": "Pacific Ocean",
      "description": "The largest and deepest of Earth's five oceans."
    },
    "place_991": {
      "name": "Freiberg",
      "description": "A university and former mining town in Saxony, Germany"
    },
    "place_021": {
      "name": "Cornwall",
      "description": "Cornwall is a county in south-west England, birthplace of Humphry Davy."
    },
    "place_044": {
      "name": "Wicklow",
      "description": "County Wicklow is a county in Ireland on the east coast, south of Dublin."
    },
    "place_047": {
      "name": "Donegal",
      "description": "Donegal is a town at the mouth of the River Eske, in north-west Ireland."
    },
    "place_247": {
      "name": "Alps",
      "description": "The Alps are the highest and most extensive mountain range that lies entirely in Europe. They are located in eight European countries."
    },
    "place_976": {
      "name": "Saxony",
      "description": "A state in eastern Germany."
    },
    "place_990": {
      "name": "Siberia",
      "description": "a vast Russian province encompassing most of Northern Asia, with terrain spanning tundra, coniferous forest and mountain ranges"
    },
    "place_235": {
      "name": "Scotland",
      "description": ""
    },
    "place_053": {
      "name": "Sligo",
      "description": "The town of Sligo, in the north of Ireland, straddles the Garavogue River where it meets Sligo Bay."
    },
    "place_993": {
      "name": "Mayo",
      "description": "A county in the west of Ireland"
    },
    "place_286": {
      "name": "Leicestershire",
      "description": "A county in the East Midlands of England."
    },
    "place_485": {
      "name": "Mountsorrel",
      "description": "Mountsorrel is a village in Leicestershire bordering the Charnwood Forest, an upland area with isolated outcrops of ancient Precambrian igneous rocks."
    },
    "place_507": {
      "name": "Charnwood Forest",
      "description": "The Charnwood Forest is a upland area in Leicestershire, the highest point being 278m. The geology is remarkable as Precambrian igneous rocks, some of the oldest rocks on earth, are seen as isolated outcrops, as in Davy's sketch."
    },
    "place_284": {
      "name": "Edinburgh",
      "description": "The capital city of Scotland."
    },
    "place_160": {
      "name": "Somerset",
      "description": "A county in south-west England."
    },
    "place_302": {
      "name": "Nether Stowey",
      "description": "A village in Somerset, home of the tanner Thomas Poole and formerly Samuel Taylor Coleridge."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_058": {
      "name": "A System of Chemistry (4th edn)",
      "author": "Thomas Thomson"
    },
    "otherwork_216": {
      "name": "Elements of Geognosy",
      "author": "Robert Jameson"
    },
    "otherwork_215": {
      "name": "Mineralogy of the Scottish Isles",
      "author": "Robert Jameson"
    },
    "otherwork_310": {
      "name": "Voyages dans les Alpes",
      "author": "Horace Bénédict de Saussure"
    }
  }
}