{
  "1": "Geology Lecture 1811 - So different are the exertions of the faculties of the mind, & so infinitely various the combinations of our ideas; that the same objects that the same objects may be examined with the most opposite views, & considered under many diversified and beautiful relations. - It is on this fact of our nature so familiar to every understanding, that the great extent and progression of Science & Philosophy depend. - Hence their division into various branches & hence the distinctness & accuracy of the different species of Knowledge - The Planet that we inhabit may be considered in its connection with the general System of the Universe, as acted upon by gravitation, , & revolving around the Sun. - It may be examined as the abode of",
  "2": "organization & life, covered with vegetables & peopled with animals; or it maybe studied as composed of different inorganic parts variously managed, & subservient to different uses. - It is under this last point of view that it is the subject of Geology. - The word is derived from the Greek language Greek language it signifies the Science of the Earth Science of the Earth ; but its acceptation is limited, & it is only applied to the branch of knowledge relating to the nature, position, & changes of the bodies that compose the known parts of the surface of the Globe. - |_ The outlines of the Science are plain & obvious & they may be made evident made evident illustrated even from by common observation, from a superficial view of Nature; - I shall attempt a delineation of them which perhaps I hope will",
  "3": "be found an appropriate introduction to the study of the science & I shall point out the order in which they will be considered in these lectures. - The first impressions received from the exterior of the Globe are those of diversity, variety & beauty. - Hills, Valiles & Plains appear covered with different soils & affording different vegetables. Mountain chains are seen presenting irregular summits, bare or capped with snow, or emitting volcanic fires, & their foundations form, the beds of rivers, or the shores of Lakes, Seas & the Ocean. - In different Mountains & Rocks there are two remarkable distinctions of arrangement. - |_ - Some are irregularly heaped together in large masses, or layers which are divided almost perpendicularly to the surface . - Others are arranged in bands or",
  "4": "Strata, parallel or very slightly inclined to the horizon. - The first consist for the most part of Chrystalline stony matter, they contain few fragments; and exhibit few vestiges of a former order of things. - These are called Primary Rocks. - The second order usually contains abundance of Mechanical deposited, water worn stones, sand, & even clay & they often abound in vegetable remains, & the exuviae of marine animals, These are called the secondary Rocks. - sketches - Both these great Orders of Rocks contain Rocks Dykes or veins which are more or less perpendicular & which have been fissures or chasms filled with different substances embracing a variety of metallic ores",
  "5": "2 - The Primary & Secondary Rocks, their transitions into, or relations to, each other, & the different substances they contain, are the first & most important objects of study in Geological Science, & they will be the first to occupy our attention in this Couse of Lectures. - The variety, the shades of difference seem almost infinite, yet their relations are capable of becoming the objects of distinct study. |_ The Rocks of different districts where there is a considerable extent of surface, are generally found of the same species. Similar varieties have similar assocations in Climates the most distant, & the chasms or veins they infold usually contain the same metals, & the same crystallized bodies. -",
  "6": "- . |_ The Arrangements of Rocks & Mountains in Nature xxxxxxxx & of the minerals they contain are admirably adapted to the occurring of things, & these arrangements will be pointed out and discussed. - |_ The irregularity of the surface irregularity of the surface s Metallic ores so useful in the Arts of life, which would be noxious if distributed over the surface of the Globe are concealed within its bosom where they revive to awaken & employ Men in industry & ingenuity. |_The irregularities of the surface so calculated to delight calculated to delight the eye, by their sublimity or their beauty, are absolutely essential to the order of the system. They diversify & equalize",
  "7": "The temperature of the surface earth - The cooling agency of the highlands is a cause of rain & vivifying dews - They modify the course They modify the course of the winds of the winds the water raised in vapour from the ocean, is condensed on their summits, and flows in springs & streams & rivers, to produce vegetation & multiply life, in y e Vallies & plains. After considering in the first in the first place , the existing order of things the facts which the facts which in the forms which at the moment appear permanent the next step in the enquiry will be the laws of their alterations. - |_ On this subject the human powers are necessarily limited We have as yet penetrated to a small depth only below",
  "8": "the surface; & there may be an interior mechanism in the xxxx centre of which we have no knowledge - The effects of Heat, light, air & water upon the surface are almost the only circumstances which we are capable of accurately studying, & even with respect to these our sphere of observation is very small, |_ the works of Ages cannot be judged of except very imperfectly by their effects in hours or days, the laws of infinite wisdom cannot be fully estimated by finite intelligence yet there is a glory in the effort & delight & instruction in the result.",
  "9": "3 - The Primary & Secondary Rocks which form the known solid parts of our Globe, undergo at their surfaces, a continued series of changes. And the causes of their decomposition are the alterations of temperature to which they are exposed, assisted by the Chemical and mechanical agency of water, & the attraction of their constituent parts for principles contained in the atmosphere. - Firm & immutable at their bases In in consequence of Gravitation, Chemical of Gravitation, Chemical of Chemical & electrical agencies of Chemical & electrical agencies attraction & the attraction of cohesion agencies attraction & the attraction of cohesion the parts of our Mountains wherever they are exposed to air & moisture, lose their durability & their stony texture & become subservient to the production & the renovation of Soils. -- - From the decomposition of a",
  "10": "variety of Rocks, & from the mixture of their elements by the agency of water of streams & rivers - varieties of Earth, result; fitted for all the different modifications of vegetable Life. - vegetable Life. - In Plains - in vallies & on the low hills of mountains, they support plenty & trees subservient to the nourishment & shelter of the superior animals, & to the uses of Man. - On heights where the larger plants are capable of growing in consequence of the intensity of the cold, or the force of the blast, grasses are still found, & vegetable life extends its empire by means of mosses & lichens, to the limits of perpetual snow. - -- When the effects for which",
  "11": "decomposition seems principally to operate have been attained; The caused lose their energy; & the surface is in a great measure defended by vegetation, & by the vegetable earth, from any new action of the elements, & novel matter even is accumulated upon it from water & air water & air ; which at first, were the principles of its decay. - -- By the degradation of y e surfaces of Rocks fertile slopes are formed where, before there were only barren precipices. Lakes are filled up the lower parts of the beds of rivers & a finely & a finely are diminished, & a finely divided Earth is transported by the mechanical agency of water, from bleak or inaccessible mountains to supply the waste of soil in cultivated vallies & plains. -",
  "12": "- |_ Amidst the changes, & circulation of Matter, a certain quantity certain quantity of the solid materials solid materials of the Land is carried into the Sea into the Sea ; but in this case circumstance, when fairly considered there is no principle of general destruction, no principle of general destruction, & there are a number of counterbalancing agencies. - Low islands are forming or are constantly increasing at the mouths of great rivers, from the mixture of the materials of the land, with those of the Sea, & from the opposing agencies of the tide & the Stream. - Coral rocks are continually forming in the great extent of the ocean, & they are already the bases of many fertile islands in the Pacific . - And subterraneous & submarine",
  "13": "4 fires are active in elevating or extending Land - |_ So that the principle of Change seems essential in all terrestrial nature; but by the equilibrium of powers, by the coincidence of effects, the System continues the same. - And the Order by which the Globe is preserved fitted for the purposes of life, appears as fixed & unalterable as that which ensures the reproduction & continuance of the tribes of xxxx living beings living beings Beings which are its inhabitants. - which are its inhabitants. - that inhabit it that inhabit it . - |_ We are carried by anticipation from the present to the future & the mind is equal mind is equal imagination is equally active with respect to the past. - In considering the Phaenomena of Geology it is impossible to avoid conjecture concerning the prior alterations of",
  "14": "The Gol Globe. - The productions of the sea are found imbedded in high mountains.. - \" |_ The whole xxxx of y e y e surface appeals to us in the intelligible language of the roman poet roman poet roman poet which may be thus translated \" Remains that to the waters owe their birth Occur in Rocks beneath the solid earth Where our rich fields their varied face display Once in proud triumph flowed the azure sea And in the change of things & lapse of time The conquering waves have found another clime And where another land it s verdure spread Is now the moving oceans tranquil bed. - But on what great causes have these wonderful changes depended By what Laws or according to what principles have they been produced ? - This enquiry is a most interesting I may say a most sublime most sublime",
  "15": "part of Geology. - It generally occupies the first place in systematic works. -- I shall treat of it in the last place in these lectures; - because it will always be a hypothetical subject investigation . It cannot be in any way made a series of facts; Its foundations must be probable analogies. - The most striking & brilliant view of the subject is that which was developed in its first form by the genius of Hooke & which has ripened into what is usually called the Platonic Theory. - In this theory All the phenomena of Geology are supposed the result of an uniform system in which there",
  "16": "has been no derangement; but one constant order. - The Land it is said is continually degrading & decomposing by the agency of water; & in the course of cycles of cycles of ages must be entirely destroyed. But there is an antagonist power of renovation fire : which acting beneath the bottom of the sea is continually raising land; from which continents & islands result. - -: |_Our rocks are chrystaline or consolidated: |_ & must say the advocates for this opinion have been once fluid or soft; & fire is the only agent adequate to such an effect; which acting under the pressure of the ocean must produce effects results",
  "17": "5 . very different from those which it occasions in the free Atmosphere. - According to the Platonic notion All our Rocks have been formerly the materials of another land; & the organic remains they contain are considered as so many proofs of this circumstance. In this system decay and renovation are conceived to be perfectly balanced; - water degrades. Fire renovates reproduces & they are conceived imagined to be imagined to be opposed to each other like the good & good & evil & good evil & good principles of the Persian Mythology xxxxx & Arhrimanes & Ormuz , the Destroying & creative genie. - From what I said a few minutes ago it is evident",
  "18": "that in referring to the actual changes now taking place upon the globe. we must, admit the operations of causes similar to those adopted in the Platonic hypothesis; - but it is a matter of doubt & of discussion whether they must be admitted, are universal - The great difficulty opposed to y e y e igneous theory was the source of Heat: - But as mentioned in the chemical mentioned in the chemical lectures This may be accounted for by supposing the interior of the globe composed of the metals of the earths, which the agency of air & water might cause to turn into Rocks. \"& even the reproduction of these metals",
  "19": "may be conceived to depend upon electrical polarities in the earth. - & in this manner an harmonious order may be assumed. but though the their are idea is one which I have though the their are their are idea is one is one which I have it rests on it rests on pure myself ventured to throw out, I cannot avoid saying that it rests on pure myself ventured to throw out, I cannot avoid saying that it rests on pure speculation; - It does not command our assent, nor has it for me for me that high degree of probability which induces necessarily our feelings of our feelings of induces conviction. - . The view which is particularly opposed to the Platonic is the Neptunian ; & which it is sanctioned by the Authority of Kirwan , Werner Kirwan & de Luc de Luc de Luc . - In this Hypothesis. It is conceived that all Rocks are depositions or chrystalizations from a solution in an aqueous menstruum; & that the secondary Rocks were the latest despositions being formed after the ocean was peopled with living beings. - In this In this",
  "20": "-. No order is conceived according to according to corresponding to the existing order of things. - The whole system is founded upon the solvent powers of water. - .. & it is a & it is a The speculation is principally is principally very rem very rem remarkable for from its simplicity but is distinguished but is distinguished it does not seem to me to be it does not seem to me to be it does not seem to me to be neither by its magnificence harmony with facts neither by its magnificence harmony with facts nor by sublimity nor beauty. - nor by sublimity nor beauty. - -. Besides the Platonic hypothesis of which considers which considers Rocks as the result of an existing order & the Neptunian which regards them as products of a slow process of creation & deposition from a chaotic fluid; |_ there are other views -\" in which the present state of things, are is supposed to have resulted from a great & extraordinary event series of events So different are the faculties So different are the faculties by which the ocean was carried over the land; & the secondary",
  "21": "6 Rocks deposited upon the primary ones. - . Leibnitz & Whiston refer this great revolution to the agency of a comet by which the tides were raised above the mountains & carried round the earth; & by which the water was heated so as to gain new solvent powers; & they connect this effect event with the sacred & profane history of early times - . - |_In describing examining these different views I shall endeavor to discuss the evidences on which the y rest & to estimate the degree of probability of the different facts arguments brought forward to support them. |_ On such a subject doubt is not merely excusable; it is in fact salutary. - It is only by chemical agencies chemical agencies reasoning upon",
  "22": "the operations of Chemistry that be can hope to gain any just theory of the formation of Rocks; & Chemistry is every day gaining new instruments & exhibiting to us new substance & powers: - And the perfection of this science cannot fail to enlarge our views of the grand operations of Nature. - -|_ The most active imagination must rest somewhere - There is some point in which even a circle must be begun. - And all the evidence deduced from the face of Nature would incline mw to believe taht the beginning of the beginning of the existing order of things cannot be placed farther back than the period attributed",
  "23": "to it in the sacred writings |_ & it is this order only which it is in our power accurately to study. - |_ In this order the two grand circumstances are \" 1 st that the secondary Rocks have been materially altered by causes acting from above. - |_Strata have been swept away Vallies, opened. Cliffs laid bare & yet the parallelism of the parts is preserved. 2 d . That the primary Rocks appear to appear to have been arranged have been clust have been clust have been clust deranged produced deranged produced deranged by causes acting from below; They are irregular their layers disturbed & diversified; & there is no distinct parallelism. - |_ It seems absolutely necessary to introduce more than one system of causes for the changes that have taken place. - Fire renders |_ bodies",
  "24": "fluid, |_ but it increases the solvent powers of water to a wonderful extent ; & all the all the all substances possessed of chemical action on each other have their energies exalted by heat. - . It has been too much the fashion in Philosophy to refer to sin to sin operations & effects to single agencies: But there are in fact in Nature two grand species of relationship between phaenomena - In one,",
  "25": "7 - In Nature there are two grand In Nature there are two grand species of relation, between phenomena species of relation, between phenomena ; - In one, an infinite variety of effects is produced by one a single a single cause. - In the other, - a great variety of causes is subservient to one effect. - both are equally sublime important & equally worthy of being studied; |_ though the last has been least attended to, as the enquiry is more laborious; & the results less attainable. - Instances of it, may however, every where be found. as parallel to as parallel to It prevails generally, It prevails generally, those in Geology. and the most important series of events and the most important series of events belonging to the external Universe belonging to the external Universe arise in all their extent & efficacy, arise in all their extent & efficacy, from many diversified combinations. from many diversified combinations. - A variety of rays variety of rays co-operate, to produce the simple sensation of pure light. -",
  "26": "- The numerous gravitating agencies of the planets & their satellites upon each other, & upon the Sun, produce the simple effect of regular, harmonious, & invariable revolutions. - The functions of animal bodies are supported by various nourishment, & by various Setts of organs; And almost all the principles of Matter in their various combinations are made essential to the existence & the pleasures of one being. - In these things there is the nicest adaptation. - An Order calculated to awaken the strongest admiration. - |_ We ought never to judge of Nature by the Generalizations which arise in our own fancy own fancy . - We are compelled to seek for simplicity on account of the weakness of our",
  "27": "own powers own powers . - We are incapable of giving perfection & utility to complicated Machines, & we are generally most impressed by that which approaches nearest to, - which most resembles the best of our own productions. - But Man is but merely the imitator , the Servant & interpreter of Nature - He labours in vain when he attempts to reason concerning the ultimate tendency of Her works, from that of his own. - He is the Slave of time; Her operations are in Eternity. - & the most sublime the most sublime high faculties are required to catch even a glimpse of the wise & wonderful laws, by which they are governed .",
  "29": "8 Now With y e critical examination of the speculations & hypotheses on Geology I shall conclude the Cours . - I shall spare no labour I shall employ all my little feeble powers to make the subject of it intelligible & useful, but lectures even in their best & most popular form even when they most awaken interest, & arrest the attention, are wholly inadequate to fix in the Mind, the principles & basis of Science. - They may sometimes indeed in this case, excite the uninformed mind to Enquiry, & communicate general views, but they can be subservient to useful & extensive knowledge only, when assisted by a",
  "30": "previous, or collateral previous, or collateral Study of the Subject to which they relate. - It is for this reason, that I take the liberty of urging to those of my audience to whom the Science of Geology is as yet new, & who may really wish to become acquainted with it as Students, the necessity of acquiring particular information by the examination of specimens & by a course of reading. - It is not necessary in the Study of mineral bodies in a Geological point of view, to enter at once upon the consideration",
  "31": "of the whole extent of the fossile productions of the Earth. - The principal Rocks which form the great foundations of the Surface are comparatively few in number, & may be very easily procured, & at an inconsiderable expence. - The large sums of Money which are often laid out in Cabinets, are usually devoted to the collection of rare & uncommon Minerals. - but these substances, though greatly interesting to the Mineralogist & Chemist, are comparatively of little importance to the Geologist, whose object is to study the usual productions,",
  "32": "& great facts of Nature, rather than her accidental combinations, & curious irregularities. - To those who may wish to refer to collections already formed & arranged I am glad that I am that I am to be to be able to state recommend that the Mineralogical that the Mineralogical department of the British Museum department of the British Museum contains a number of excellent contains a number of excellent specimens, & that this noble specimens, & that this noble public Establishment is now easily public Establishment is now easily accessible to all students. accessible to all students. The Leskean collection Leskean collection Leskean collection of this institution which is opened to the public is a noble spirit of liberality & which is rendered more valuable from the mineralogical lectures delivered in it by my learned friend the professor of mineralogy",
  "33": "9 1 - . There has been lately added to 1 - . There has been lately added to it to the noble collection of the late it to the noble collection of the late the late M r Greville ; - of which a considerable M r Greville M r Greville M r Greville ; - of which a considerable part is named & arranged by part is named & arranged by the skill and exquisite tact of the skill and exquisite tact of the Count de Bournon - And which the Count de Bournon Count de Bournon Count de Bournon - And which is most estimable an account is most estimable an account of its magnitude extent & beauty, of its magnitude extent & beauty, & which will be for ever a & which will be for ever a monument of the ability perseverance & industry monument of the ability perseverance & industry & liberality of its lamented founder, who & liberality & liberality of its lamented founder, who devoted a great part of his 2/2 devoted a great part of his devoted a great part of his 2/2 devoted a great part of his fortune to this object, & who fortune to this object, & who was always ready to offer was always ready to offer his assistance to students & whose his assistance to students & whose patronage of Science was always uniformly patronage of Science was always uniformly marked by urbanity liberality marked by urbanity liberality & taste. & taste. - I am happy to say likewise, that - I am happy to say likewise, that in this Institution, We are possessed in this Institution, We are possessed",
  "34": "of an extensive a collection in Geology of an extensive an extensive a collection in Geology which is arranged in the Natural Order, which is arranged in the Natural Order, & is open for the minute inspection & is open for the minute inspection of all the Subscribers. - of all the Subscribers. - Already from the liberality of a few - Already from the liberality of a few persons, a number of excellent persons, a number of excellent Specimens have been added to it; Specimens have been added to it; & as its only object will be that & as its only object will be that of being publicly useful, & of being publicly useful, & of promoting public instruction, there promoting public instruction, there can be scarcely a doubt that it can be scarcely a doubt that it will be rapidly increased & perfected. - will be rapidly increased & perfected. - |_ It is rather unfortunate - |_ It is rather unfortunate for the progress of the Science, for the progress of the Science, that there is no separate & distinct that there is no separate & distinct Work, on the natural orders & Work, on the natural orders & arrangement of Rocks, & the arrangement of Rocks, & the principal details of this kind principal details of this kind that are to be found, exist that are to be found, exist",
  "35": "Works of Mineralogy, & to such the Works of Mineralogy, & to such the Student must necessarily refer. - Student must necessarily refer. - In M r Kirwan 's Mineralogical System, - In M r M r Kirwan 's Kirwan 's Mineralogical System, there are very good descriptions upon the there are very good descriptions upon the subject, & the aggregate Rocks subject, & the aggregate Rocks & Stones, those composed of many & Stones, those composed of many distinct parts, are very minutely & distinct parts, are very minutely & accurately examined. The delineations descriptions accurately examined. The delineations descriptions are particularly valuable to persons residing are particularly valuable to persons residing however chiefly relate to cabinet however chiefly relate to cabinet in this metropolis; as they relate in this metropolis; as they relate Specimens: & a number of new Specimens: & a number of new a number of new to specimens belonging to th e is with institution to specimens belonging to th e is with institution discoveries have been made since discoveries have been made since the publication of the book. - the publication of the book. - One of the best General izations views - One of the best General izations views lately published that I am acquainted with on the lately published lately published that I am acquainted with on the Classes of Rocks, is to be found Classes of Rocks, is to be found in the 5 th Volume of Thomson's in the 5 th Volume of Thomson's Chemistry - It is principally Chemistry - It is principally translated from Brochant & is translated from Brochant & is conformable to the ideas of Werner - conformable to the ideas of Werner - the celebrated Professor of Mineralogy the celebrated Professor of Mineralogy",
  "36": "at Freyberg . - In this outline at Freyberg . - In this outline there is much nice discrimination, there is much nice discrimination, & a great display of minute & a great display of minute knowledge - And the only knowledge - And the only imperfection that I can point out imperfection that I can point out in it is in the divisions. in it is in the divisions. -A supposed new Class of Rocks is -A supposed new Class of Rocks is introduced under the name of introduced under the name of Transition Rocks , conceived to differ Transition Rocks Transition Rocks , conceived to differ from the Crystallized primary Rocks, from the Crystallized primary Rocks, & from the Rocks containing & from the Rocks containing Organic remains. This distinction Organic remains. This distinction has been little adopted. The has been little adopted. The Shades of difference in nature Shades of difference in nature are undoubtedly wonderfully various, are undoubtedly wonderfully various, but it is dangerous to attempt to but it is dangerous to attempt to connect them, in particular cases connect them, in particular cases only, with general Classification; only, with general Classification; for each order should be marked for each order should be marked & distinct, & possess undeviating & distinct, & possess undeviating Characters. - Characters. -",
  "37": "10 - In an appendix to the Abbe Hauy 's - In an appendix to the Abbe Hauy 's Abbe Hauy 's Abbe Hauy 's System of Minerals - there is likewise a very System of Minerals - there is likewise a very philosophical view of the Nature & philosophical view of the Nature & Classes of the principal Rocks & Strata. Classes of the principal Rocks & Strata. The descriptions are peculiarly accurate, The descriptions are peculiarly accurate, & expressed with peculiar felicity.- & expressed with peculiar felicity.- The only objection to the Work is, that The only objection to the Work is, that newly invented terms are in all cases newly invented terms are in all cases adopted, but the Author has likewise adopted, but the Author has likewise fortunately affixed the established & fortunately affixed the established & common Names. - I trust that common Names. - I trust that these will still be used, |_And that these will still be used, |_And that in this Country at least , no love of in this Country at least this Country at least , no love of innovation will induce us, a second innovation will induce us, a second time, to embrace a new, & imperfect time, to embrace a new, & imperfect Nomenclature from the French.- Nomenclature from the French.- Philosophical Truth. as I have said upon Philosophical Truth. as I have said upon a former occasion, has can have no relation a former occasion, has can have can have no relation to National feelings. I have the venerate to National feelings. I have the have the venerate highest respect for the Abbe Hauy highest respect for highest respect for the Abbe Hauy the Abbe Hauy the Abbe Hauy",
  "38": "I admire th is at Sagacity & genius, I admire th is at Sagacity & genius, which have exalted him to the which have exalted him to the rank of the first Crystallograper rank of the first Crystallograper of the Age; - But I cannot of the Age; - But I cannot avoid, censuring his Nomenclature. - avoid, censuring his Nomenclature. - The Names are long & complex, - The Names are long & complex, & they signify properties of the & they signify properties of the substances, which are usually substances, which are usually indeterminate, & seldom or never indeterminate, & seldom or never Characteristic. - Characteristic. - The English British Nomenclature, the - The English British Nomenclature, the one in Common use, is undoubtedly one in Common use, is undoubtedly very imperfect & very vague; but at very imperfect & very vague; but at least it involves no sources of least it involves no sources of theoretical error - |_ The theoretical error - |_ The multiplication of words for the multiplication of words for the expression of the same Substances, expression of the same Substances, is a great & an increasing evil, is a great & an increasing evil, in the Science, & it ought to be in the Science, & it ought to be Constantly guarded against, for Constantly guarded against, for",
  "39": "it inhances the labour of Study & introduces it inhances the labour of Study & introduces perplexity & confusion, which will be perplexity & confusion, which will be more felt, the more the Science is extended. more felt, the more the Science is extended. - In Professor Jameson 's Geognosy , - In Professor Jameson 's Geognosy , there is an admirable view of the there is an admirable view of the Natural Orders & arrangements of Natural Orders & arrangements of Rocks , founded upon the System Rocks , founded upon the System of Werner . I could only have of Werner . I could only have wished that this ingenious & very wished that this ingenious & very enlightened observer had borrowed enlightened observer had borrowed less from the German School , & trusted less from the German School , & trusted more to his own powers of combination, more to his own powers of combination, & to his own Sagacity. - The amiable & to his own Sagacity. - The amiable & learned Philosopher of Freyberg is & learned Philosopher of Freyberg is I believe so much be loved as a Man, I believe I believe so much be loved as a Man, that I believe he is sometimes too much admired or rather to implicitly followed as a that I believe I believe he is sometimes too much admired or rather to implicitly followed or rather to implicitly followed as a Master. - Master. - The knowledge of the external - The knowledge of the external properties of the Common Rocks, considered properties of the Common Rocks, considered as fragments, is a necessary introduction as fragments, is a necessary introduction",
  "40": "to the Study of the Earth. - But it must be always remembered, that Mineralogy ought merely to be a preparation for Geology, & Studied considered merely, as affording the Characters by which its mysteries are decyphered, - & that it is in the great arrangements of Nature , & not in the details of the Museum that the facts & the foundations of the Science must be sought for & examined. - The study of the natural arrangements of Rocks, may at first view appear a very difficult & extensive labour & to some persons an impracticable one. - But to gain a general acquaintance with the subject, it is not necessary to examine a great variety of districts, or a great extent of Country. -",
  "41": "11 - Our own Our own This Island contains all the important species important species of Strata & that often in a very small compass, & in places which are easily accessible , & in which the arrangement is distinct. --- - In Cornwall Wicklow & Donegal Wicklow & Donegal alone, almost all the same productions geological conformations geological conformations as those found in the Alps , in Saxony , & in Siberia occur. - And on in the northern Counties, & Western Coast of Scotland , Western Coast of Scotland , xx in Sligo & Mayow xx in Sligo & Mayow all the usual most interesting most interesting varieties of secondary & primary secondary & primary Rocks may be found in a space of a few square miles, in extent, & even at a much smaller & even at a much smaller distance, within 100 miles of the distance, within 100 miles of the Metropolis, in Leicestershire , there Metropolis, in Leicestershire , there is a similar arrangement. |_And is a similar arrangement. |_And in a journey of a single day - the in a journey of a single day - the peaks of Granite , of mount Sorrel - the peaks of Granite , of mount Sorrel mount Sorrel mount Sorrel - the Secondary rocks of Charwood forest, & Secondary rocks of Charwood forest, & the Coal Strata & their formations may all the Coal Strata & their formations may all be easily attained. - be easily attained. -",
  "42": "- In Studying the natural appearances of Rocks, much curious information & many valuable hints may be derived from the Study examination of the descriptive writings of Geological Travellers; & there are many excellent works of this kind developing correct views, & Combining amusement with instruction. - As a Work Book most immediately relating to our own Country to our own Country the geology of the British Islands cases which are new to us the geology of the British Islands the geology of the British Islands cases which are new to us I can with pleasure recommend the \" Mineralogy of the Scottish Islands Mineralogy of the Scottish Islands Mineralogy of the Scottish Islands .\" by the Author whom I just now quoted , Professor Jameson . - His descriptions are conceived in the conceived in the highest spirit of refinement of the highest spirit of refinement of the Wernerian School , & are Wernerian School Wernerian School Wernerian School Wernerian School Wernerian School , & are executed with correctness & address. - I am able to bear testimony to the accuracy of many of his statements, & wherever he has studied minutely, & with labour. He is always ingenious & profound. -",
  "43": "- Amongst the works which relate to foreign Countries. - It is unnecessary to dwell upon those of Humboldt . They have been recently brought forward in our most popular journals & their merits ably & eloquently displayed . The publications of Dolomieu likewise occupy a distinguished rank distinguished rank . This celebrated Man was possessed of the true love of Geology & was guided in his researches by the most philosophical Spirit . - His writings particularly those on the Islands of the Meiterranean are distinguished, not merely by accuracy of description but likewise by a peculiar justness of thought, & happiness of deduction. - He is not a rapid Traveller who has merely sketched the outlines of objects, but he has studied them deeply ,",
  "44": "& examined their minute parts, their bearings & relations, & his pictures are equally valuable for their accuracy & their strength.- - Of a kindred Character are the publications of \"De Saussure\" \"De Saussure\" \"De Saussure\" \"De Saussure\" - Educated amidst the magnificent Scenery of the Alps - this illustrious person, felt in his earliest days, the warmest admiration of the Study ; & his whole life whole life , was more or less devoted to it . - Possessing from Nature, a penetrating Genius penetrating Genius - he assisted its efforts by all the refinements & resources of Act Science . - In his researches he spared no labour, & yielded nothing to the common sentiment of self love. - A constant inhabitant of the Mountains, he has exceeded all other writers, in his descriptions of them . -",
  "45": "12 - His delineations are equally vivid & correct - & as far as mere language is capable, they awaken pictures in the Mind the Mind . - De Saussure De Saussure De Saussure has presented the rare instance rare instance of a powerful imagination associated with the coolest judgment, of the brilliancy of ideas, & feelings of the Poet , connected with the minute research, & deep Sagacity of the Philosopher. ---",
  "47": "13 In speculative geology, the works the works of M. Kirwan & Mr de Luc of M. Kirwan M. Kirwan M. Kirwan M. Kirwan M. Kirwan & Mr de Luc Mr de Luc Mr de Luc de Luc de Luc offer The essays of M r Kirwan M r Kirwan M r Kirwan offer an extended view of the Neptunian hypothesis. & this aimiable excellent & learned Philosopher has employed all his talents to support what He conceives an orthodox system of the Earth & to overturn the plutonic heresy. - . M r de Luc M r de Luc M r de Luc has lately published a work of a kindred Character which demonstrates equally the vigour of his mind & the powers of his per body.-. The ardour of this Veteran in Science for the",
  "48": "pursuit of knowledge seems to increase with his age. I cannot always agree with him in opinion; but I admire the spirit with He pursues His subject & the unsubdued energies of his mind . imagination. - The best view of the plutonic theory in existence is owing to professor Playfair of Edinburgh \"- Who has given to the ideas of D r Hutton D r Hutton D r Hutton a new or more a new or more the great fo great fo ingenious great advocate great advocate great advocate founder ingenious founder ingenious founder of the doctrine a new or more philosophical & a beautiful form. D r Huttons system as delivered in his original work original work original work though marked",
  "49": "by grandeur of view felicity of induction & copiousness of fact instance . is perplexed & obscure in detail; the arrangement is unhappy & but little calculated to facilitate the knowledge of the subject. In M r playfairs hands which have sometimes altered & sometimes created, it The Theory The Theory looses its character of a confused effort of gigantic but ill directed power. It becomes impressive from its simplicity & seductive from seductive from its elegance. & is rich in w instances of noble philosophical eloquence. - Sir James Hall has given Sir James Hall Sir James Hall Sir James Hall has given to this theory, the weight to this theory, the weight of important & original experiments of important & original experiments - which illustrate in the most - which illustrate in the most",
  "50": "happy manner the conjectures happy manner the conjectures of D r Hutton. - & in the of D r Hutton. D r Hutton. D r Hutton. - & in the paper in which He devellopes paper in which He devellopes these exp ts . He has given these exp ts . He has given a precise & truly logical a precise & truly logical statement of the hypothesis. statement of the hypothesis.",
  "51": "14 From what has been said of the nature & methods of the Study of Geology of Geology It is evident that the accurate pursuit of it must occupy a considerable certain portion of time & demand some labour & attention. - And a fair question may be asked, What are its practical uses? What advantages are likely to arise from it? What interests will it promote? - On this point, I might undoubtedly shelter myself under the general proposition, \"that all knowledge is highly beneficial\" - That whatever can awaken intellectual pleasure, or convey more exalted views of Nature, or of the human talents, is truly worthy of our cultivation, & fitted for our faculties. -",
  "52": "(blank page)",
  "53": "But independent of such considerations must occupy a considerable certain portion of time an useful Science, I may fairly say that Geology is exceedingly worthy of being cultivated. - And a few details will be sufficient to prove, that the information to be derived from it, is often applicable to important purposes, & may in a number of instances be made subservient to the wants of Life. - Fixed up on the Earth & dependent for our support & existence upon the various objects surrounding us, many of our necessities are supplied &",
  "54": "some of our highest comforts produced by the application of substances found in the Mineral Kingdom. - The Soils from which our vegetable nourishment is raised; The Stones of which our habitations are formed, the fuel we employ for so many purposes, & the metals so absolutely essential to civilized Man - it is evident it is evident are all objects of Geology - And as this Science treats of their nature, arrangement & association, it is evidently the most capable of affording useful discoveries, with regard to their localities, occurrence & most useful most useful readiest application. - I have already mentioned that there is an order in the position of Rocks, by which certain species are almost always found, accompanying each other, & occupying the same district. -",
  "55": "15 X - In a Mountainous country (for instance) if a rock of this nature occurred, which is serpentine , we might be almost certain that this substance, which is soap rock soap rock would be somewhere found in it, & that this fossil which is micaceous shist micaceous shist micaceous shist , would not be far distant. - But in such a position it would be in vain to search for Shell Limestone Shell Limestone Shell Limestone or Coal. - Again, where soft Shell Limestone Shell Limestone Shell Limestone occurs, there is a strong presumption, that soft black shale or loose Sandstone will be found in some contiguous spot, & in such a Country there is little doubt, that at some depth or in some direction fossile coal would be discovered. - These circumstances are fundamental facts of the Science - & the ready",
  "56": "application of them must be immediately evident. - The person who is digging for pit Coal, if he meets beneath the soil, Serpentine or micaceous or granitic rock, if acquainted with the arrangement & nature of strata, will be immediately instructed to give over his labour & spare useless expence. - But should he find a Sandstone , a substance which to an uninstructed eye, appears of much the same nature as Granite , it affords him some encouragement to proceed in his researches; & a yellow or red ferruginous Sandstone , or a fine grained white Sandstone , or soft slate bearing impressions of vegetable leaves, would offer very strong indications of the substances sought for. For these strata are generally immediately incumbent on Coal. -",
  "57": "- Similar reasonings may be applied to Metallic Veins. --- - The Metal seldom or never occurs in Rocks of Serpentine, of Sienite , or soft coaly Shist , nor in Sandstone , nor in Basalts . - But they may be looked for, in soft Granite soft Granite , in hard Shist , hard Shist , & in hard Shell Limestone Shell Limestone Shell Limestone Shell Limestone . - And if in Granite or Shist , a vein of white stone is found, running in a direction from East to West, there is much probability, that in some part of its depth, it may afford useful metal. - And if Veins of Spar occur in rocks, partly hollow & partly filled with a yellow substance of this kind, which in Cornwall is called Gossan , - It may be almost always concluded, that such veins will be productive, & the larger quantity of Gossan , the better the indication. -",
  "58": "- Some very great losses & failures have often taken place in Mining, from an ignorance of the directors in the common facts of Geology . - I shall mention a remarkable instance that took place in Somersetshire . --- Some Miners from Cornwall were employed in working a rich copper vein, near Nether Stowey Nether Stowey Nether Stowey . - At a certain depth, the vein was crossed by a dike of stone - The Miners cut in their accustomed direction, expecting immediately to reach the vein, but their efforts were wholly unsuccessful, & it was not till after some weeks & much expenditure of Money & Labour, that the object was attained. -",
  "59": "16 - The reason of their failure was that the arrangement of dikes in the Primary Country of Cornwall , & in the Secondary Country of Somersetshire , are very different. - In the one, the vein cut through, almost always appears shifted, & in the other, it maintains its perpendicular direction. - And the mere knowledge of this fact, which is almost general for the different districts, would have insured the success of the operation. - --- A number of instances of the same kind might be adduced. - /_ And the Science is equally applicable in a number of other Arts & Professions. - It ought to be particularly studied by the Engineer , who is employed in the construction of Canals, or Docks, or Fortifications, as certain strata exceedingly hard, often alternate",
  "60": "with others that are very soft & easily cut through, & by a knowledge of their different positions & relations, much unnecessary labour & expence may be often avoided. - The Drainer, in order to make his operations successful, ought to be minutely acquainted with the arrangement of the Rocks, in the district from which the springs arise, which it is his business to divert, & he ought to pay particular attention to the nature & position of dikes , for they often intersect soft strata, & stop the course of the water, & render all his operations useless, till they are discovered & penetrated. - The Farmer & the Improver of Land even, may often derive from Geology very useful instruction with regard to the position of Limestone , Marle & Clays,",
  "61": "their application, & the nearest places whence they may be procured. - And lastly, - Even the Architect may often benefit by this Science. - Of the strata which afford stones employed in Building - some parts are much more liable to decay than others, & the external Character, affords the indication. - Many rocks exceedingly beautiful & tempting to the Eye, & easily cut through, are often very liable to decomposition, to be easily destroyed by common natural agents; And their relations to permanency can only be known by Scientific Observation - I can mention two remarkable cases in which decomposing Stones have been unfortunately employed in the construction of considerable Edifices, which in consequence are most rapidly falling into decay. - The one is Chester Cathedral, which is constructed of",
  "62": "ferruginous Sandstone & by the action of water & air, all the exterior ornaments, & nearly a half of the surface of this venerable Structure are destroyed. - The other, is the Library of Trinity College, Dublin, which must have been a most beautiful building but which from decomposition is rapidly losing all its elegance of Architecture, & the circumstance is the more singular, as the principal rocks in the neighbourhood are beautiful & permanent granites - & by some unfortunate circumstance, the materials selected for this edifice must have been brought from some distance & probably at a great expence. ---",
  "63": "appellation",
  "64": "Indeed & there is no city in Europe more happily situated in this respect than Dublin. Its position is such that were a geological academy to be established it could not be fixed in a more advantageous spot - The mountains around us contain all the varieties of the Primary rocks; the strata beneath our feet are secondary: - & the sides of vallies in the neighbourhood afford abundance of mineral veins -",
  "65": "17 - It will be unnecessary to pursue these statements to any greater extent. - Sufficient has I trust been said, to prove that the Science may be of National, as well as of individual advantage - & at least, to establish its Utility. - It is far from my wish to endeavour to exalt Geology to a higher rank than it ought to occupy, or to attempt to raise it unfairly above the other branches of physical Knowledge. - But I should be unjust to my Subject, were I not to state, some of the peculiar advantages which it possesses - as a Science of Contemplation - & a Science of Contemplation - & as a series of important truths, series of important truths, unfolding some of the most beautiful & harmonious some of the most beautiful & harmonious parts of the Economy of Nature. - parts of the Economy of Nature. - Of all material objects that can employ our attention, those that",
  "66": "are nearest to us, ought to excite the warmest & the most immediate interest immediate interest ; And after Man, & animated Nature, no subject of physical enquiry bears a more distinct relation to us, than the place of our abode, the Earth the Earth , to which we are necessarily attached, & the mechanism of which, is intimately connected with all our powers , our enjoyments, & even our existence. - |_The mere general Study of the Science, of the Constitution of the Globe, affords some very beautiful & sublime views which could never be gained from the common observation of external nature. - It explains the uses & uses & importance of the variety & irregularities which it exhibits & demonstrates that no parts are useless. - & that the causes which apparently produce destruction & disorder are in fact, in the general series connected with the renovation & support of the system.",
  "67": "in the general Series, in some way connected in the general Series, in some way connected with the renovation & support of the with the renovation & support of the System. - System. - If the interest of this Species of knowledge, is considerable, the facility of acquiring it, ought at least to be a motive why it should be pursued. - It requires no laborious or continued investigation - no expensive or complicated apparatus, - no minute processes upon the unknown properties of matter. --- - It demands only an enquiring Genius understanding , an acquaintance with certain simple elements of knowledge, & a mind alive to the facts which are almost every where presented in Nature. - -- Geology is as yet in an infant state; the great arrangements only are known - And whoever furnishes to it, new Histories",
  "68": "of facts , becomes an improver of the Science . -- - The ease with which discoveries are made ought undoubtedly to fix the attention of active Spirits. - In this department of knowledge, there are fields of investigation, yet unexplored rich in fact & in theory - & the subject is one that equally requires fitted for an exertion of the memory , the reason , & the imagination . - The Person who is attached to Geological enquiries, can scarcely ever want objects of employment & of interest. - The Ground on which he treads. - The Country which surrounds him; & even the Rocks & Stones removed from their natural positions by Art, are all capable of affording him",
  "69": "18 some degree of amusement. - And every new mine or quarry that is opened, every new surface of the Earth that is laid bare, & every new Country that is discovered, offers to him to him novel Sources of information. -- - In Travelling, he is attached interested in interested in to a pursuit, which must constantly preserve the Mind awake to the Scenes presented to it. - And the beauty, - the majesty, & the sublimity of the great forms of great forms of Nature, must necessarily be inhanced, by the contemplation of their order, their natural mutual dependence - their connection as a whole . --- - The imagery of a Mountain Country which is the very Theatre of the Science, is in almost all cases highly impressive & delightful. - but a new & a",
  "70": "nobler species of enjoyment arises in the Mind . - when the arrangem in it, its uses & its subserviency to life are considered. --- - To the Geological Enquirers, every Mountain Chain, offers decided proofs of the great alterations that the Globe has undergone. -- The most sublime speculations are awakened. - the mind is carried into past ages. - New forms of existence are presented to it, & a boundless enquiry. - the destruction of a former order of things & a system arranged with harmony, filled with beauty & life, - formed from its elements, & established on its ruins. --"
}