{
  "persons": {
    "person_445": {
      "name": "Pythagoras",
      "birth": "",
      "death": "",
      "description": "Pythagoras of Samos was an ancient Ionian Greek philosopher, polymath, and the eponymous founder of Pythagoreanism. Believed in the primacy of number."
    },
    "person_263": {
      "name": "Pluto",
      "birth": null,
      "death": null,
      "description": "The ruler of the underworld in ancient Greek mythology and religion."
    },
    "person_471": {
      "name": "WilliamHarvey",
      "birth": "",
      "death": "",
      "description": "Physician who discovered the circulation of the blood."
    },
    "person_715": {
      "name": "Zoroaster",
      "birth": "",
      "death": null,
      "description": "Zoroaster, also known as Zarathustra, is regarded as the spiritual founder of Zoroastrianism."
    },
    "person_078": {
      "name": "JohnLocke",
      "birth": "",
      "death": "",
      "description": "English philosopher and physician, widely regarded as one of the most influential of early Enlightenment thinkers. FRSL."
    },
    "person_609": {
      "name": "Thales",
      "birth": "",
      "death": "",
      "description": "Ancient Greek pre-Socratic philosopher from Miletus in Ionia, Asia Minor."
    },
    "person_085": {
      "name": "Plato",
      "birth": "",
      "death": "",
      "description": "A pupil of Socrates, much of Plato's large corpus of surviving philosophical texts are written in the form of Socratic dialogues. He espoused a philosophical idealism including the primacy of mathematics and an anti-democratic political philosophy because of the execution of Socrates. Plato's writings have been, and are, so influential that all subsequent philosophy has been described as footnotes to Plato."
    },
    "person_138": {
      "name": "Aristotle",
      "birth": "",
      "death": "",
      "description": "A pupil of Plato's whose philosophical idealism he came to reject, arguing instead for the primacy of observations of natural phenomena. He thus established the divide between theory and experiment in science that can still be detected today. Aristotle's writings became the main way the natural world was understood from the Middle Ages to the seventeenth century, especially in the universities."
    },
    "person_605": {
      "name": "Anaxagoras",
      "birth": "",
      "death": null,
      "description": "Greek Presocratic philosopher."
    },
    "person_182": {
      "name": "Democritus",
      "birth": "",
      "death": "",
      "description": "Pre-Socratic Greek philosopher who proposed a form of atomism."
    },
    "person_723": {
      "name": "Epicurus",
      "birth": "",
      "death": "",
      "description": "Ancient Greek philosopher, an atomist and materialist, following in the steps of Democritus and founder of Epicureanism."
    },
    "person_724": {
      "name": "Solomon",
      "birth": "",
      "death": null,
      "description": "King of ancient Israel and the son and successor of King David, according to the Hebrew Bible and the Old Testament."
    },
    "person_725": {
      "name": "Johann KasparLavater",
      "birth": "",
      "death": "",
      "description": "Swiss poet, writer, philosopher, physiognomist and theologian, best known for his work on physiognomy."
    },
    "person_951": {
      "name": "JesusChrist",
      "birth": "",
      "death": "",
      "description": "The central figure of Christianity; a first-century Jewish preacher and religious leader."
    },
    "person_003": {
      "name": "WilliamAllen",
      "birth": "",
      "death": "",
      "description": "Allen was a Quaker who worked in the pharmaceutical industry. Davy asked him to give lectures on natural philosophy at the RI. FRSL."
    },
    "person_140": {
      "name": "Socrates",
      "birth": "",
      "death": "",
      "description": "Greek philosopher whose work survives mostly through the writings of his pupil Plato. Executed by the democratic Athenian state for sedition."
    },
    "person_321": {
      "name": "GeorgeFordyce",
      "birth": "",
      "death": "",
      "description": "Scottish physician, lecturer on medicine and chemist who worked in London. FRSL."
    },
    "person_693": {
      "name": "RenéDescartes",
      "birth": "",
      "death": "",
      "description": "French natural philosopher and mathematician, a seminal figure in the emergence of modern philosophy and science. Mathematics was central to his method of inquiry, and he connected the previously separate fields of geometry and algebra into analytic geometry."
    },
    "person_748": {
      "name": "NicolasBoileau-Despréaux",
      "birth": "",
      "death": "",
      "description": "French poet and critic."
    },
    "person_449": {
      "name": "François-MarieArouet",
      "birth": "",
      "death": "",
      "description": "Known as Voltaire. French Enlightenment writer, philosopher (philosophe), satirist, and historian. ForMemFRSL."
    },
    "person_750": {
      "name": "PierreCorneille",
      "birth": "",
      "death": "",
      "description": "French dramatist, best known for his tragedies."
    },
    "person_751": {
      "name": "Bernard Le Bovier deFontenelle",
      "birth": "",
      "death": "",
      "description": "French author and Perpetual Secretary of the Académie Royale des Sciences, 1697-1739. ForMemRSL."
    },
    "person_190": {
      "name": "Augustus",
      "birth": "",
      "death": "",
      "description": "Nephew of Julius Ceasar and first Roman emperor."
    },
    "person_759": {
      "name": "JohnCalvin",
      "birth": "",
      "death": "",
      "description": "French theologian, pastor and reformer in Geneva during the Protestant Reformation."
    },
    "person_760": {
      "name": "Solon",
      "birth": "",
      "death": "",
      "description": "Athenian statesman, lawmaker and poet, who was one of the Seven Sages of Greece, credited with laying the foundations for Athenian democracy"
    },
    "person_761": {
      "name": "Louis XIV",
      "birth": "",
      "death": "",
      "description": "King of France from 1643 until death - the 'Sun King'."
    },
    "person_762": {
      "name": "Spargapises",
      "birth": null,
      "death": "",
      "description": "According to Herodotus, Spargapises was defeated after drinking wine left by the Persian army, which his army was unused to, and becoming intoxicated proved vulnerable to attack; he killed himself after he was captured and shamed."
    },
    "person_080": {
      "name": "DavidHume",
      "birth": "",
      "death": "",
      "description": "Influential Scottish philosopher, historian, and economist who expanded on the ideas of John Locke."
    },
    "person_773": {
      "name": "Anacreon",
      "birth": "",
      "death": "",
      "description": "Ancient Greek lyric poet, notable for his drinking songs and erotic poems."
    },
    "person_511": {
      "name": "Martialis",
      "birth": "",
      "death": "",
      "description": "Roman poet born in Hispania (modern Spain) best known for his twelve books of Epigrams, published in Rome between AD 86 and 103."
    },
    "person_114": {
      "name": "Muhammad",
      "birth": "",
      "death": "",
      "description": "The Holy Prophet and founder of Islam."
    }
  },
  "places": {
    "place_475": {
      "name": "Egypt",
      "description": ""
    },
    "place_167": {
      "name": "Greece",
      "description": ""
    },
    "place_021": {
      "name": "Cornwall",
      "description": "Cornwall is a county in south-west England, birthplace of Humphry Davy."
    },
    "place_1413": {
      "name": "Arva",
      "description": "Likely a misspelling of the fictitious place mentioned previously, Arna."
    },
    "place_162": {
      "name": "Devon",
      "description": "A county in south-west England."
    },
    "place_121": {
      "name": "England",
      "description": "England is a country that is part of the United Kingdom. It is located on the island of Great Britain, of which it covers approximately 62%, and over 100 smaller adjacent islands."
    },
    "place_897": {
      "name": "France",
      "description": "France, officially the French Republic, is a country located primarily in Western Europe."
    },
    "place_155": {
      "name": "Rome",
      "description": "The capital of Italy."
    },
    "place_097": {
      "name": "Italy",
      "description": ""
    },
    "place_208": {
      "name": "Athens",
      "description": "Athens is the capital city of Greece."
    },
    "place_222": {
      "name": "Africa",
      "description": "The world's second-largest and second-most populous continent."
    },
    "place_873": {
      "name": "Iran",
      "description": "Iran, also known as Persia and officially the Islamic Republic of Iran, is a country located at the crossroads of West, Central and South Asia."
    },
    "place_745": {
      "name": "Languedoc",
      "description": "Languedoc is a historical province of France located on the south coast."
    },
    "place_874": {
      "name": "Normandy",
      "description": "A geographical and cultural region in northwestern Europe."
    },
    "place_022": {
      "name": "Peru",
      "description": ""
    },
    "place_019": {
      "name": "China",
      "description": ""
    },
    "place_246": {
      "name": "Sweden",
      "description": ""
    },
    "place_188": {
      "name": "Norway",
      "description": ""
    },
    "place_295": {
      "name": "Russia",
      "description": ""
    },
    "place_877": {
      "name": "Japan",
      "description": "an island country in East Asia. It is in the northwest Pacific Ocean."
    },
    "place_878": {
      "name": "United States",
      "description": "The U.S. is a country of 50 states covering a vast swath of North America, with Alaska in the northwest and Hawaii extending the nation’s presence into the Pacific Ocean."
    },
    "place_122": {
      "name": "Wales",
      "description": "Wales is a country in southwest Great Britain known for its rugged coastline, mountainous national parks, distinctive Welsh language and Celtic culture."
    },
    "place_881": {
      "name": "Novaya Zemlya",
      "description": "An archipelago in northern Russia."
    },
    "place_876": {
      "name": "Lapland",
      "description": "The largest and northernmost region of Finland."
    },
    "place_865": {
      "name": "Greenland",
      "description": "Greenland lies between the Arctic and Atlantic oceans, east of the Canadian Arctic Archipelago. It is the world's largest island, and is the location of the northernmost area of the world."
    },
    "place_031": {
      "name": "Woburn",
      "description": "Davy mentions Priestley Bog and meadow near Woburn in Elements of Agricultural Chemistry p. 265."
    },
    "place_013": {
      "name": "St Michael's Mount",
      "description": "St Michael's Mount is a tidal island in Mount's Bay, Cornwall, with a distinct conical shape."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_379": {
      "name": "The Bible",
      "author": null
    },
    "otherwork_380": {
      "name": "Marquis d'Argens (Ed.)",
      "author": null
    }
  }
}