{
  "1": "[Ink sketch of laurel wreath pattern]",
  "2": "If foul eyed pity dwellt within thy breast. If soft humanity informd thy mind Then wouldst thou not deprive my soul of rest My soul to woe and misery resignd Ah Thy cruel heart is must be as must be as hard as stone To leave me thus unpitied and alone. To leave me thus my absence to bemoan Ah when I think upon the dangrous seas My heart is fill’d with agony and fear Lest some xxxx wind should sink thee in the deep Lest some sharp toothed shark thy form should tear Before my eyes all wet with briny tears Pass the wan form of sorrows and of fears. One single hope enlivens my anxious soul The hope that thou wilt shortly come again But all that hope that only hope is gone But if that hope that only hope should fall. But if that hope that only hope should fall. I am the victim of despair and pain.",
  "3": "1 Written when 17 H Davy – H Davy began this Book August 3 d H Davy In a rough 1795 1829 Monday In a rough & 1834 Stile in a rough Hints tow'rd [Ink sketch of mathematical calculations] Si est comme vous Si est comme vous Si est comme vous Me Sir I replied with",
  "4": "2",
  "5": "3 Essays Hints towards the Investigation of truth",
  "6": "4 Hints towards the Investigation of Truth in Religious & Political opinions composed as they occurr’d to be placed in a more Regular Manner hereafter",
  "7": "5 – Hints towards a future Attempt towards the Theory of Mind – Essays. – Essay 1 Of the immortality & immateriality of the Soul – fairly argued under two heads. Question 1 st Does the Soul of man increase in perfection during its existence in the body – 2 Are there any Ideas abstract from body? 3 Is the soul material or immaterial xxxxxxxx 4 Does the Immateriality of the Soul prove its Immortality – This is all frivolous – Answer to Question 1 st The soul of Man before its union with the body is entirely destitute of Corporeal Ideas and has no Perception of any thing but its own intellectual faculties. at its first union with the body it makes use of its new acquired faculties of Sensation in receiving bodily ideas & as it advances in age, so it advances in knowledge Now Men think that it is the Soul to whom this Stock of Knowledge belongs. & that it will retain it after the dissolution of xx the Body – from hence the Vulgar notion that the happy Soul in a future state with Know & converse with those who were most dear to it in life. now memory & retention depend on the material part of man the brain, this is uncontestibly prov'd",
  "8": "6 consequently when the Soul has deserted the body, it will be a mere blank in regard to corporeal Ideas – as before her union with the body nor will she be more perfect as to knowledge. The Soul of a Child is as noble & perfect & perfect a substance as the Soul of a Philosopher, it perceives as readily & distinguishes its first ideas with the same alacrity – The only difference is that the one has his mind stord with Ideas. & the other as yet has but very few – A Child cannot form a judgement of things of which it is ignorant; but those things with which it is perfectly accquainted it will judge as justly & reason as rightly as the wisest sage – does He not as well distinguish the difference between his meat & his Phyic . if the Soul of Man is immaterial its powers can neither be improvd nor extended or divided – Can anyone suppose that the soul retains Corporeal ideas. if it does, it retains part of the materiality – of the body. If none of these ideas are retain’d conseq ly it cannot advance in Perfection – These Observations were written at 16 & half years – What a revolution in my opinions since that time, now 19 years & 1/2",
  "9": "7 Ques n 2: Ans r to – Then what is the human soul? xxxxx xxx xxxx xxx xxxxx xxx xxxx xxx I wou’d define to be the Power of thinking & volition. But will the Soul think when it is void of Corporeal Ideas? It will most certainly think for when it ceases to think it ceases to exist – If the Soul exists after death thought it is necessary to its existence Now there must either be innate ideas abstracted from matter in the Soul or the Soul must cease to exist. every being that thinks must have some Subject to employ its thoughts. (There is no proof of innate Ideas. Man is certain of no Ideas but those which He receives thro the Medium of his senses. Reflective or spiritual Ideas are innate & Implanted in the Soul from the first moment of her Existence for she receives them from reflecting on her own faculties * None will deny the innate existence of power thought These woud not exist without refference to Body Volition & Consciousness. The soul must think & be xx for making xx for making & no argument conscious that she exists as soon as she is created – To illustrate this We will suppose a man deficient of every sense except the senses of tasting & feeling. This man woud form a language of his own. He cou’d give names to the ideas of Rough & Smooth Sweet & bitter &c. of Colours, Smells, or Sounds, He coud",
  "10": "8 have no Idea. But he woud possess the faculties of the soul in the same Degree as other Men. He woud be sensible This is from sensation that He thought & that He existed. He coud distinguish between the power of Willing & the power of thinking & judge of their difference & He coud reason on the wonderful formation of his own mind. & I do Not in the least Question but that He might form These are all material Ideas an Idea of Eternity space & Duration. He might even have some notion of God. & I Question not but that He coud reason according to this Syllogism I am, I did not create myself; consequently I was created. & He by whom I was created must be a more perfect & powerful being than myself. We may even form relative & abstracted Ideas without regard to matter The relation between Creature & Creator has no regard to matter. it is material it is material & Duration is an abstract idea form’d by reflection. This is all false Reasoning",
  "11": "9 Question 3 d Answer to. If the Soul can think without corporeal Ideas, consequently it can exist without a connexion with Body – it cannot think Without Corp: &c. This is one great argument for its Immateriality. If the Soul was material it woud have no Ideas * abstract from matter but we see & find that it has many Ideas it has not it has not which have not the least connection with matter. If the soul had nothing but corporeal Ideas than it might be calld material. – it is then material But many of its ideas are reflective & consequently this springs from its faculty of Reflecting on It is immaterial – Corporeal ideas. – Matter is extensible & Divisible if the Power of thinking belong’d to matter it woud be extensible We are not certain but what it is & divisible as matter. then might one thinking Being be divided into many thinking beings. But this is a doctrine absurd & contrary to Reason that is no argument it is the xxxx xxxxx that is no argument it is the xxxx xxxxx that is no argument it is the xxxx xxxxx xxxx xxxxx But Materialists say, God who is all powerful can endue a System of Matter with thought",
  "12": "10 And center that thinking power in one particular point. Good does endow a system of matter with the power of thinking & places it in one particular place. & what is that power of thinking – ? Why the immaterial Human Soul – Such a noble power as that of thinking, must be is no argument a self subsistent being. Created & dependant only on its Creator – Motion for aught we know does belong to matter to matter Motion is the act of Volition & does not properly belong to Matter yet Matter is capable of Motion & why not as well of thinking. Say the Materialists Can any one Compare a bare mode of body Which itself springs from the Volition of some immaterial agent to that immaterial agent which give to body the mode of Motion Is the Cause like the Effect, or is the Effect prior to the Cause. Woud matter move without something to put it in motion. Matter cannot move matter than that which does move matter must be something superior to Matter –",
  "13": "11 The Soul not only thinks but moves the body – Consequently it must be something distinct from & superior to Matter No Proofs Ans r to Quest n 1 The Soul is immaterial, but is that a Proof of its immortality. It is the chief Proof of its Immortality. Here it is necessary to consider the Distinction between Matter & Mind – Matter by Reason of its properties is subject to great Changes. Matter is extended. Matter is divisible Matter in its own Nature is Motionless – Now Man is a being Compos’d of this Matter animated by an immaterial soul – Mind is neither Extended nor Divisible nor has it one single property of Matter – how are we certain even of this allow the soul to be immaterial The Existence of the Material part of Man depends on a just arrangement & close connexion of the Particles of which He is formd – for if those parts were always closely connected & properly arrangd The Material part of Man woud be immortal",
  "14": "12 as well as the Immaterial part – But the Accidents liable to matter & the continual Changing & Dissolution of particles Pervents this immortality. – But the Soul is a simple immaterial Essence. And is incapable of Change or Division – Yet we are ignorant Of its nature. for that wh has no Extension has no Division that which has no division has no parts that which has no parts is to be found Consequently that which is liable to no change is immortal - That which is no where to be found no where no where does no where exist The Soul then is a created being immortal in its own Nature. & depends on none but its Creator for its existence – Do we not form a much nobler Idea of God when we consider him as the Creator of an immortal Cogitative being. than as the maker of a mere System which endures for a while & then sinks into the Dust from which it was formd – Now let us examine the other side of the Question",
  "15": "13 * But woud the soul think of these without sensation – * It has no ideas but what are collected from the Material World. & even its punishments & pleasures in a future state are all material – The first notion of the Soul was that it was a pure Invisible being composed of the four elements. or as some Philosophers supposed of air hence the word spirit. some supposed it was composed of fire &c + Every part of matter that we can discern is in constant Motion; neither do we know that it is naturally motionless. – I believe that there matter may be motionless",
  "16": "14 This was my former opinion [Ink sketch of horse in profile] The are the best arguments that can be given for its Immortality how e’er we determine let us examine the Arguments for Materialism – Ψυχη en Ψυχω Ψυχη en Ψυχω Ψυχη en Ψυχω 2 Which only Meant the breath which spiro was supposed to be the vital principle The thinking Powers depend On Organisation – or –",
  "17": "15 2 The Body organised Matter. The Immortality of the Soul is an established Theory & is generally believed in the Christian World & such is the blind Credulity of the Generality of Mankind that hating the investigation of Truth, They do not scruple to reprobate the Man who makes any attempts towards it. Many of our learned divines have attempted to prove But alass their endeavours have been vain & futile the immateriality of the Soul. Many of our Philosophers have beleived & attempted to prove it but all their xxxxx xxxx xx vain xxxxx xxxx xx xxxxx xxxx xx vain Attempts have miscarried Many after long dissertations have sat down & asserted that it was a truth beyond human Comprehension & to be proved from the holy Scriptures alone. In the Scriptures we find nothing of it except some few hints in the new Testament which",
  "18": "16 are far from amounting to a demonstration – Now if Writers of the old testament were materialists And those of the new, immaterialists, & both inspired Writers. The ballance is equal. & both Sects may defend their Doctrines from the scriptures But as such proofs on either side must be equivocal But as such proofs on either side must be equivocal Reason & the light of the nature are the evidences Reason & the light of the nature are the Reason & the light of the nature are the evidences which we ought to follow; which we ought to follow; Prejudice shoud never lead us to believe Theories Prejudice shoud never lead us to believe Theories Which are absurd & contrary to common Sense. Which are absurd & contrary to common Sense. The body is a fine tuned Machine. The nerves The body is a fine tuned Machine. The nerves are those parts which convey Sensation to the brain the place where sensation dwells are those parts which convey Sensation to the brain the place where sensation dwells the place where sensation dwells The Passions depend on the tune of the nervous The Passions depend on the tune of the nervous System. Those whose nerves are finely formed System. Those whose nerves are finely formed & harmoniously disposed have fine feelings & harmoniously disposed have fine feelings & Passions. This is what we call susceptibility Passions. This is what we call susceptibility which is often supposed to be an attribute of the which is often supposed to be an attribute of the Soul. A Man in a Lethargy loses their Soul. A Man in a Lethargy loses their susceptibility when the Generality of the nerves susceptibility when the Generality of the nerves",
  "19": "17 If the Soul was distinct from Body are primarily affected. its Connexion with body might influence it but coud nevr destroy it A Man in a Mania often loses all recollection in an Apoplexy the use of all his senses. This proves the brain to be the grand stamen of all the Mental faculties. when the brain is materialy injured, Stupidity loss of Memory & Apathy are the Consequences. as If Memory, Recollection & aptness to receive impression or ideas are the faculties of the brain, Sensation & Susceptibility the attributes of the nerves. What Powers can we give the Soul? Is it the bare vivifying Principle which gives Perception & Perception & volition? You will answer no. for Snails possess this in the same degree as Men. then this results from the Machinism of the body, I beleive no one ever gave immaterial Souls, to snails. Sensation they allow is the faculty of the nerves.",
  "20": "18 Is a thing then which really exists so hard to be defined? They universally pretend that it is the power of thinking, an immaterial simple essence endowed with modes & faculties. – Powers never exist abstract from Substance Powers themselves are modes. Allow Perception to be a mode of body resulting from organization. The lowest works ranks of animate beings possess it in the same degree in the same degree as man. Allow Memory to be an attribute of the brain Reflection depends on memory. The Power of Thinking is but a Combination of the other faculties of the Mind, can it exist abstract from sensation perception The Soul as liable to no change coud nevr be affected by bodily & Memory? Whatever is liable to no change can never receive Impressions – There are faculties resulting from organisation Consequently thinking &c depend on Organisation",
  "21": "19 At the time that you deprive Man of these faculties you deprive him of the power of thinking. Many Men exist without thinking for hours when in a sound Sleep – Where are the powers of thinking Perception & Recollection, in a swoon. are they annihilated for a short space & again created anew? No they are suspended say the immaterialists An immaterial unchangeable xx being cannot have any of its powers diminished or extended this destroys their Argument. Many Men have been for hours under Water have had every faculty of the Mind suspended & almost all the vital motions at a stop; Yet have been recovered but they coud give no account of the intermediate state. where was the Soul",
  "22": "20 at that Period? no one can a n swer it was not. There was no memory & no perception. & consequently no thought. This proves Thinking to be effect of organization The Immaterialists have maintained an impious Opinion. that God one of whose attributes they assert to be Omnipotence cannot make Matter think. They judge of his faculties by their own & think because they are not capable of organising matter & animating x Matter that the Supreme being Supreme being Supreme being whose suppose will the Elements obey is alike incapable. Nor do they scruple to call that Man an Heretic who in the least attempts to invade their opinions Man cannot pretend to judge of the powers of nature.",
  "23": "21 Perhaps If we were to trace the Doctrine of the Immortality of the Soul to its true origin We shall find that it was born in Egypt amongst the Crafty Priests who that they might make men more subservient to their ends asserted. that the soul or thinking Power, were immortal (whereas they might as well have asserted colour or motion to be eternal after the Dissolution of the bodies to which they belonged) & that tho & that tho se who erred against their God or resisted their views shoud be punished in a future state. & vice versa. This Doctrine was transported by Pythagoras to Greece",
  "24": "22 The first Philosophers beleived that the soul was composed of the several Elements. some supposed it air others water &c xxxx But the Enlightened Moderns knowing that if they allowed the Soul to be material their Systems woud be quickly overturned Asserted its immateriality tho’ at the same time they asserted its incomprehensibility One of the greatest argument for Materialism is that a Child has no reasoning but performs all its offices by what they call instinct namely when the calls of hunger invite it to eat it seeks no other food except the Milk of its Mother. & takes the teat as the beasts indeed it does not at all differ from them only as being a more helpless animal –",
  "25": "23 3. On Governments. The Most Perfect form of government is that in The Most Perfect form of government is that in which, the People form their own laws & govern which, the People form their own laws & govern themselves. This is called a republic an form themselves. This is called a republic an form an form x Europe has beheld the formation of many x Europe has beheld the formation of many petty Republicks within her territories. Most of petty Republicks within her territories. Most of which have been formed & governed with Success which have been formed & governed with Success The largest of these did not contain above 3 Millions The largest of these did not contain above 3 Millions of Subjects. - of Subjects. - We have in these last Centuries beheld x a mighty We have in these last Centuries beheld x a mighty Nation groning under the Chains of Tyranny & sustaining Nation groning under the Chains of Tyranny & sustaining the pangs of Oppression nobly break the yoke. the pangs of Oppression nobly break the yoke. We have beheld her form of a Government approaching We have beheld her form of a Government approaching The nearest to Perfection. The nearest to Perfection.",
  "26": "24 – On the Credulity of Mortals – Credulity & prejudice have been the grand obstacles to the investigation of truth in all ages. Those Men of form xx xxxx of form xx xxxx xx xxxx xx xxxx whose soundness of Head & purity of Heart enabled them to make researches into those things which Ignorance had instituted Prejudice continued & Credulity beliveded were looked on with Horror. xx stigmatized with the Names of Infidels & Heretics; persecuted & even suffered Martyrdom suffered Martyrdom . & even sacrificed at the Altars of the Gods. Men by an unhappy fatality seem to be blind to Dictates of Reason & He who might if He properly employed his faculties woud be a dignified & noble animal in the scale of Creation, becomes by the errors of opinion",
  "27": "25 The government of Prejudice & the Doctrines of Credulity a mean & despicable Creature. Blind & yet Presumptuous ignorant yet arrogant Guilty of mean actions yet proud of Committing them. Most of the Errors in Government & religion arise Most of the Errors in Government & religion arise from two sources Prejudice & credulity. from two sources Prejudice & credulity. If you sift the hearts or ask the opinions of the If you sift the hearts or ask the opinions of the Generality of Mankind you will find this Generality of Mankind you will find this to be true. if you inquire of many why to be true. if you inquire of many why they prefer this form to that, they answer they prefer this form to that, they answer The Common Errors of Mankind The Common Errors of Mankind Happy was that State of Man when all men were equal in knowledge when all were alike ignorant. Priestcraft was then unknown",
  "28": "26 & Men obey’d that simple Religion which nature gave them. there was then no war for there was nothing to contend for there was then no sacrifices cest a dire. des hommes cest a dire. des hommes cest a dire. des hommes cest a dire. des hommes at the altars of the Gods for all man believed the same Religion. The unequal Distribution of Knowledge & the ignorant prejudices & credulity of Men have caused all the Evils which have since happened to the Human Race Nature by Chance gave one Nature by Chance gave one man more mental & Corporeal powers than another more mental & Corporeal powers than another The first Governments were instituted for the General Safety of all. & power was placed in the hands of the best & wisest Since that alass the blindness of Mortals have Mistaken Hypocrisy for Religion & Craft for wisdom. Prejudice & credulity have Confirmed the errors which blindness causes",
  "29": "27 Men Glory in the Chains which Tyranny has imposed upon them & prefer Slavery to freedom & absurdity to truth. Alass how long will the human Mind Continue in bondage. how long e’er it will casts of the Fetters of Prejudice & exert its proper faculties? Till that time Man will be a despicable Animal. A few in all ages have risen up & preached those Doctrines which Reason assents to. but how I shudder when I read the treatment the experienced. They were ridiculed reprobated & even slain in the Cause of truth. Many have suffered for asserting the roundness of the earth some for asserting that the sun was fixed & immovable things of themselves of no consequence to Man were Made by Despots articles of faith",
  "30": "28 Credulity & Prejudice the Grand Obstacles to the general Hapiness of Man Those People who have least most attended to the improvement of the mind are generally most least prejudiced & Credulous. Nothing therefore so much tends to the investigation of Truth as the improvement the improvement of the Mind of the Mind , as the Cultivation of Knowledge This is very little regarded amongst the generality of the people who are well Pleased to take things as they find them without searching into",
  "31": "29 The blissful Ecstacies, the joys Refind The blissful Ecstacies, the joys Refind , The Raptured Dreams of Childhood quickly fly. The Raptured Dreams of Childhood quickly fly. An Elegy. on. Alass the Rapturous Visions. bred by Youth self Love & fancy quickly fly. & are succeeded by the anxious fancy quickly fly. & are succeeded by the anxious Cares & Short Lived joys of Manhood Cares & Short Lived joys of Manhood The xxxxxxxxx Exstatic Pleasures of Man which he sustains are The xxxxxxxxx Exstatic Pleasures of Man which he sustains which he sustains are overballanced by the excess of Misery & tears overballanced by the excess of Misery & tears of Sorrow. which he sheds The lofty hopes of Infancy bred by of Sorrow. which he sheds which he sheds The lofty hopes of Infancy bred by self Love are ever Superiour to their long self Love are ever Superiour to their long wishd fruition in Man: Infancy is the morn wishd fruition in Man: Infancy is the morn of Life. Strong hopes lofty desires await it of Life. Strong hopes lofty desires await it but alass. Expectations - &c but alass. Expectations - &c",
  "32": "30 The Stages. Infancy. Awake the vocal lay. & sweep the lyres Awake the vocal lay. & sweep the lyres Ye rapturous Vision ye inchanting Dreams That fill the early mind of infancy There ye lead in sweet hope & soft delight The thoughts of future joys & bliss refined Be present to my aid. I sing your powers. I sing your Subjects. The Rapturous Visions the inchanting dreams Bred by self Love & fancy quickly fly Virtue has been always regarded as the noblest Quality which Man is capable of possessing & has always been & has always been esteemed I The Supreme being gave Man no The Supreme being Supreme being Supreme being gave Man no faculties no affections no Ideas which may not be useful to him no Ideas which may not be useful to him The idea of worshipping the The idea of worshipping the Supreme being Supreme being Supreme being is found in every n in every n ation",
  "33": "to animals & animate beings &c of the Greeks & Romans What was the powerful Jove or Jupiter but the Planet which was originally worshippd under that name apollo Venus Saturn &c. xxxx their original from the Same fountains Pluto was the abyss which they supposed to be in the Center of the earth fr",
  "34": "32 That Hypothesis is much likelier to be false than true which is taken up at a venture. Eternal & immutable truth is it then that these Hypothetical Reasoners seek after do they think do they think to do they imagigine that thine abode is in the gaudy & embellished region of imagination no they cannot imagine it; they cannot believe it no they cannot imagine it; they cannot believe it Then their intention must be to deceive Mankind intention must be to deceive Mankind In all our speculations In all our speculations Truth shou’d be the sole object of our Researches. She will ultimately tend to the benifit of mankind She will remain eternal & immutable Tho the specious fables of Hypocritical Falshood may endure for a while tho’ they may for a while mislead the Human Mind naturally attached to gaudy & imbellished Hypothesis. Yet the Light of truth steady & uniform in its progress & immutable in its appearance will at length shine forth in spite of all the difficulties which appear to embarras it. Truth is eternal Falshood is transitority. Truth woud exist tho’ Man existed not Falshood exists in Man. Falshood ultimately tends to the Misery of Man of Man Truth to the Happiness of Man. – Shall we not then search after such an object shall we not endeavour to investigate Her & to overthrow the obstacles which hide her from our view — Those obstacles are Credulity & prejudi Those obstacles are Credulity & prejudi ce. The Chains by which the human Mind is enfettered are Credulity & prejudice. The progress of Truth & Science have been very much impeded The progress of Truth & Science have been very much impeded The Consideration of certain Opinions as Dangerous has been one of the Chief Obstacles to the Progress of Truth & Science Falshood like the Ignis Fatuus Ignis Fatuus Ignis Fatuus shining with a weak tho’ Glaring light changing & wavering changing & wavering finally deceives & bewilders the unhappy Traveller allured by its brightness. Truth The light of truth steady & uniform in its appearances bright as the Meridian Sun never fails to Conduct its follower to the port of Happiness",
  "35": "33 M r Harvey M r Harvey An Essay to prove, that the Thinking Powers depend on the Organization of the Body. – The Immortality of the Soul being an established Theory Hyp s Hyp s , is generally beleived in the Christian World; Tho neither Reason or Revelation produce any Evidences of its truth; Yet such is the blind Credulity of the Generality of Mankind, that hating an Investigation of this Opinion, They do not scruple to reprobate the Man, who makes any attempts towards it. – If every one divesting his Mind of all former prejudices; wou’d calmly & impartially reason on things; considering, Their causes, origin, progress & Effects; The Truth wou’d not have so long remained inveloped, with the Shades of Darkness which at present surround it. But alass!",
  "36": "34 Man by an unfortunate fatal & almost general fatality is fatality is Misfortune is blind to the Doctrines of Reason, & lives & dies the unhappy Victim of blind Credulity & Prejudice. The Scriptures have been the general test of faith in all religious Controversies; The Immaterialists generally produce passages of the Sacred Writings as the best arguments to prove the truth of their Opinions; but their Endeavours have been vain & unsuccesful for the Scriptures if impartially examined, will produce more Evidences for the Materiality, than for the Immateriality of the Soul. There is no passage in the old Test t which can give the least foundation to Immaterialism but Many which entirely contradict the Hypothesis. Indeed the Jews had no notion of a future State till after their Return from the Babylonish Captivity Where many of them received & mingled with",
  "37": "35 The Mosaic System the Doctrines of Zoroaster Doctrines of Zoroaster Doctrines of Zoroaster – The Generality of the Sacred Writers describe Death as a Total deprivation of sense. Job x the Book of Psalms represent the Death & Disolution of Man by many Striking & poetical Images. Then I shou’d have lain still & quiet. I shou’d have slept then had I been at Rest. Job: Chap r . 3 d . Verse 13 th Job: Chap r . 3 d . Verse 13 th Job: Chap r . 3 d . Verse 13 th - Chap r 8 th 7 8 9 Verses. O Remember that my Life is Wind, Mine Eye Shall see no more God. 8. The Eyes of him that has seen me shall see Me no more, thine Eyes are upon me & I Am not. 9 th As the Cloud is consumed & Vanisheth away: So He that goeth down to the Grave shall come up no more.* Verse 21. For now shall I sleep in the Dust Thou shalt seek me in the Morning & I shall not be. – * probably meaning that He derived his life from the air inspired by the lungs – This is absolutely conclusive – Tho’ after wards there is a more determinate sense applied to the",
  "38": "36 Chap r X Verse 21. Before I go whence I shall not return, to the Land of Darkness & to the Shadow of Death. 22 A Land of Darkness as Darkness itself without any order, & Where the Light is as Darkness. Psalm 30 th 9 th Verse What profit is there in my Blood when I go down unto the Pit. shall the Dust praise thee shall it declare thy Truth. – The sacred Preacher in Ecclesiastes not only describes death as a state of total insensibility & inaction. but Ridiculed the opinions of those Nations who declared that there was an Hereafter particularly. The Philosophers who declared that the Human Soul was a part of God or + Jupiter the Universal Soul of the World Chap r 18 th Verse. I said in my heart concerning I said in my heart concerning I said in my heart concerning the Sons of Men that God might manifest",
  "39": "37 them, & that they might see that themselves are Beasts. for that which befalleth the Sons of Men befalleth Beasts, as the one dieth so also dieth the other Yea they have all one Breath. So that a Man has no preeminence above a Beast, for all is Vanity. all go into one Place. all are of the Dust & all turn to Dust again. Who knoweth that the Spirit of a Man goeth upward & the Spirit of a Beast downward to the earth? – In the New Testament there are some few passages which the Immaterialists may interpret in their favour. But the grand Arguments for future Rewards & punishments are nigh laid on the Resurrection of the Dead See. S t Pauls Epistle to the Corinthians XV. Chap r . –",
  "40": "38 But as such Evidences must for ever be Equivocal, the final proofs shou’d rest on Reason & the light of Nature the light of Nature ; General prejudices shou’d never teach us to beleive absurdities – The Immaterialists define the Soul to be the power of thinking. They pretend They pretend their grand argument is their grand argument is that if the power of thinking belonged to matter it woud be extensible & divisible as matter The power of thinking does not properly belong to matter, tis a Mode resulting from the Proper organization of matter. as Regular & precise Motion & Sound is caused by the Machinism of a Clock – Power never exist abstract from body powers are modes. & if a property of an organized body as perception &c supposed divisible, then might the Mensuration of the Mensuration of time by time by a Clock measuring time measuring time be divided into many Clocks each of which shoud measure time as well as the original",
  "41": "39 If we trace the progress of the thinking Powers from their original Source we shall find that they owe their being to perception A Child when it first comes into the world is without ideas. & consequently He does not think. all the actions that He performs arise from instinct. when Hunger calls then He satisfies his cravings with the Milk of his Mother nor does He at all differ from the most stupid animal only as being more Helpless. He possesses but a small Degree of Perception, His attention is awakened with Difficulty. The Memory is weak & faint & the Ideas without being often re a peated are not retained. as the Child advances in Years. The Nerves become",
  "42": "40 firmer & the Brain Stronger Perception is quicker. & the Memory more tenacious & retentive, Judgment the Result of Perception & Memory is displayed, by Degrees, Reason as slowly advances, & lastly, Disposition, the boundary of Human intelligence, appears: – gradual is the progress of the Mind from Sense to Science. – When the Mental faculties have reached their highest Degree of Perfection in Manhood, they then gradually decline & nought is left of all the Wreck of Human Knowledge but Pure Sensation. A principle gradually decaying with",
  "43": "41 the falling frame – From thence there follows a self evident Corollary That the thinking powers are not always the Same whatsoever is not always the same whatsoever is not always the same is naturally changeable, what soever is naturally Changeable is mortal & mortal & material Besides We have traced the power of thinking That the increase as the Corporical Powers & decrease with them they begin with them & end with th from 0. to 0 L: of I: The Body then is a fine tuned Machine The Nerves are the Sensitive parts, The Brain is the perceptive part. All the Nerves communicate with the Brain. Those which Support the Vital functions arise from the Cerebellum. those to which the Senses are subservient, to from the Basis of the Brain & those which xxx are destined for voluntary Motion by feeling from the Spinal Marrow. In a Palsy In a Palsy , when the genera the genera any of the Nerves are injured by a Palyritic Stroke or any other means",
  "44": "42 Sensat the effect on the effect on this Loss of Sensation is ( the affect the affect ) in the affected part. This proves the Nerves to be the Cause of Sensation. In an Swoon Apoplexy or Swoon Apoplexy or Swoon Perception Per xxx . When the Brain is otherwise materialy injured there (follows A Total privation of Perception & Memory. for occasions for occasions This proves the Brain to be the grand Stamen of all the Mental faculties. – this proves Sensation Perception & Memory depend on the Organization of the body The powers of thinking entirely depend on Sensation Perception & Memory The various Ideas Stored in the Brain depends Therefore the powers of thinking entirely depend on the organization of the Body. on the different impulses received by the distinct Nerves. The Nerves subservient to sight are particularly suited for conveying that Kind of Sense The Auditory Nerves are differently formed & Consequently convey a different impression From this follows a nother plain & indisputable truth that the Soul is material that the Soul is material for if the Soul was immaterial & divisible it coud never. Receive or lose impressions",
  "45": "43 The Immaterialists have blasphemously maintained an impious Opinion. that God one of whose attributes an impious Opinion. that God one of whose attributes they assert to be omnipotence is incaple of making they assert to be omnipotence is incaple of making Matter think. Judging of his faculties by their Matter think. Judging of his faculties by their own. they suppose that because with all their artful own. they suppose that because with all their artful & various disposition of Motion in Machinery themselves & various disposition of Motion in Machinery themselves produces nothing but they cannot make Matter produces nothing but nothing but they cannot make Matter think . that the Supreme to be alike powerful think . that the Supreme to be alike powerful The Immaterialists maintain an impious Opinion. When they assert that God is unable to make matter think. Asserting his Omnipotence They limit his power. – Did any Immaterialist ever see organized an System of Matter which did not possess some of powers of powers of thinking Till He had seen this He shoud at least be Silent in asserting the immateriality of the Soul. All the Ranks of animate beings from Man",
  "46": "44 to the sea nettle or Anemone. the link which binds the Animal to the Vegetable World. possess in some degree Perception & Volition The Same principle of intelligence animates all. That wherever we see an That wherever we see an organized body, xx organized body, xx From hence flows another plain truth – that as there is no organized body without Perception & Volition: we must consequently Allow Perception & Volition to be the effects of organization – The Vital functions are often preformed. The Vital functions are often preformed. in Man xxx in Man xxx Most Men in the Course of their lives sleep soundly many hours without Dreams This ( M r Locke M r Locke M r Locke has plainly demonstrated) Consequently therefore without thought yet nevertheless the Vital functions were performed were performed with as much Regularity as before. but when the Vital functions are Materially injured xxx as in a swoon Epilepsy &c. The Powers of thinking of thinking totally cease this proves that the Vital functions",
  "47": "45 do not depend on the power of thinking but the power of thinking on the Vital functions for existence All these arguments plainly demonstrate the ψυχη to be material – Besides there is another syllogism which Demonstrates the absurdity of the Im m ateriality of the soul whatsoever is immaterial is without parts whatsoever is without parts is found no where what is to be found no where exists no where consequently what exists no where no where immaterial has no Being Man perhaps first gained the idea of the immateriality of the soul from the following Considerations Reasoning abstractedly concerning his ideas. He found them shadows without substance. He therefore supposed them to be immaterial. Matter as far as He knew coud not produce immaterial beings. Therefore He thought there must be in him something which did produce immaterial beings, which was distinct from Matter. One may Consider whiteness Yellowness and Sound as immaterial when we abstract them from Matter. Yet without Substance they never wou’d have existed. The Ancient Philosophers had extraordinary & uncommon ideas concerning the Soul, yet they were xxxxx Material – Thales conceived it to be a nature having Motion of itself.",
  "48": "46 Pythagoras x xx x xx moving itself this xx xxxxx beleived to be intelligence. Plato considered it as an intellectual Substance moving itself that secund. harmon: e N o P:Op:P:-I:II Aristotle defined it to be the primitive Act of an organical Body having life Potentially – Anaxagoras supposed it to be an airy substance. The Stoicks The Stoicks The Stoicks a hot & fiery Breath. from whence it is called ψυχη Spiritus Spirit. Democritus & Epicurus affirmed that it was Material The Disciples of Disciples of Anaxag oras that it is a s that it is a s piritual Substance the Substance the an airy Substance a very Ormuzd body. The lightning in the ether glows The wild wind whistles oer the plain When Henry from his couch arose To view the terrors of the main",
  "49": "49 Zoroaster Held the existence of two principles, Ormuzd & Ahrimeines one the Author of all Good & the other of Evil. + The Platonic & Pythagorean Philosophers haffirmed that God was to the world what the Soul was to the Body The universal Animator & Mover of Nature – They supposed the supposed the supposed the Soul of Man to be a part of this universal Soul which after the Metapsychosis returned to it to it again to be to be – this System was born in Egypt from whence Solomon most probably heard of it Prop n of Lavater . The imagination incited by the desire & languishing of Love, influenced by pleasing hope, or rackt by despair may fix all its attention on an absent Object & may not. the intense desire the idea still directed still applied by wish to the absent object. reach it not withstanding all obstacles, may not the Mind agitated by agony at the hour of Death assume a more than common power & by an unknown Energy act upon a distant Object who is influenced by the same passion & who eagerly pines for an interview. The state of Sympathy in the minds of both renders the event more likely – May not the imagination of the dying Person operating in this manner on the imagination of her lover or Friend produce an Idea resembling the real appearance this Theory tho’ it may appear at first view visionary demands real attention",
  "50": "48 for if we coud by facts establish the real Power of the imagination to produce such effects we shoud get rid of all the difficulties which attend s natural Agencey But very few of the Historical Events which have been related happened under such Circumstances – May we not rather attribute Aparitions to forewarn of the Death & Danger of Ourselves & Friends. Dreams Omens & the remark of Ourselves & Friends. Dreams Omens & the remark able Events which are too well attested are too well attested which are indubitable attested which are indubitable attested which are indubitable attested indubitable attested both by Historical and traditional evidence [Pi]: (.) Addend: The immaterialists now generally allow that the Brain is the grand receptaculum of Ideas. that Memory Judgment & every thing but Perception Depends upon it: The soul is nowgenerally defined to be. that which by Volition moves the body by Acting on the brain & Nerves & that which perceives Sensations when conveyed to the Common sensorium. ie (the Mere volitive acting perceptive principle. Every animal from Man down to the sea Anemone has this Volitive perceptive Principle. but in the Common earth worm & many Species of Polypi. This principle is divisible (For take a common Earth Worm & divide into several Parts each part will move will act & perceive. Ergo this immaterial principle is divisible. but that which is divisible is mortal. I have disected several of these worms. I have opened the grand spinal artery & slit the worm into 2 parts directly thro’ the middle yet never xxx x xxx x for it moved for it moved . it moved for some Hours afterwards A Child is not superior in Intellectual powers to a Common earth worm. it can scarcely Move & will. it has not even that active instinctive Capacity for self Preservation scholium on Lavaters preposition. I rather think we may account for Omens Apparitions &c for Omens Apparitions &c from the following Hypothesis. Every Constitution has from the following Hypothesis. Every Constitution has a latent or apparent propensity to some particular disease apparent propensity to some particular disease I woud define Instinct to be a natural affection of the Brain towards particular sensations or a natural Dislike & abhorrence further sensations. This faculty is sufficiently displayed in the Human Intellect, but being there mixt with Experiential Maxims it becomes often indistinguishable from them these affections which I woud call the offspring of Instinct bide",
  "51": "49 Unconnected Hints Reason seems to depend on a proper state of the brain it is most perfect when animal life is most perfect. If is influenced by the passions, temperament. &c. Instinct is blind & eternally active towards an the preservation of animalife it seems to be an innate practical principle imprinted on the Minds of the less perfect organized beings for the purpose of preserving their organization upon It is of the same Nature with the love of pleasure & aversion to pain principles natural to all animals The Phenomena which were formerly attributed ψυχη. seems to be the effect of a peculiar action of fluids upon solids. & solids upon fluids For. 1 st when this action ceases. the Noetal Phenomena cease. 2 ly when this action is affected the NP are affected When this action commences the Noetal Phenomena commence 4 When – the fluids on solids and affected materially they are materially affected Adden ad Addend. Such animals have more need of a ψυχη than Man. their organization being infinitely less perfect. they have nothing analogous to the human. Reason & Facts shall be the Weapons I will use in endeavouring to prove the truth of Materialism 1. I will prove the impossibility of the existence of a distinct immaterial principle – 2. the Impossibility & any simple uncompounded Essence to be producing the Mental Phaenomena 3 Direct proofs of that opinion that opinion Materialism or that Opinion which supposes that those powers of Man called mental depend on a peculiar Organization of Matter. The Immaterial Definition of the mental Phenomena mental Phenomena Soul 1 The Soul is that faculty in Man by which thought Vol n & motion are produced 2 The Soul if immaterial can have none of the properties of Matter. Therefore it cannot have either Division or Extension either Division or Extension but the Soul is generally allowed to be seated in the Brain",
  "52": "50 Therefore it o c cupies space for if it occupied no space it woud occupy no place. But that which occupies space must have Extension. Ergo the Soul has Extension But Extension is a property of Matter. Therefore the Soul has a property of Matter but by Hyp: it has no property of Matter. but that in which that in which a things cannot Exist & do not exist it at the Same time ergo the soul does not exist. at the Same time ergo the soul does not exist. can have no being. Ergo the Soul has no being 2. Action can be preformed but by Motion Place is necessary to Motion for without place there can be no Motion But that which Occupies Place must be extended The Soul acts on the Body. Therefore it has Motion Therefore Space & Extension. therefore it has a Property of Matter. as in the last 3 The Soul is the thinking power. But the Soul is unchangeable. Erg: The thinking Power are unchangeable But Vide xxxx Therefore the thinking powers are changeable But by last they were unchangeable therefore the Soul Does not exist But the ψυχη cannot be divisible Vide are a love of Pleasure & a desire of Happiness a Hatred of Pain & an aversion to Misery From these general’s may be deduced a No of particulars such as a love of Sweet taste & dislike in general to sour. all our prejudices arise from similar causes that is to say a natural aptitude in our Organized Body to perceive the things noxious",
  "53": "51 An Attempt to prove that the Thinking powers are the eff the eff ect of a proper Organization of Sense being a Defence of that Opinion called Materialism . If Man was to found the whole of his Opinions on Opinions on facts Error woud be unknown. & the light of truth woud be every where every where diffused thro’ every part of Science thro’ every part of Science but it is but it is a Grand Misfortune but it is an almost universal failing of the Human Mind. that prefers. gaudy & embellished falshood to plain & simple truth. confiding too much on its own powers. it is apt to overtook with contempt plain & simple truth facts soaring on the wings of Falacious Hypotheses Considering the progress of the Human Mind we shall find that it has advanced towards truth in proportion as it has regarded facts & discarded supposition xxxxxx Indeed or innoxious to it without experience intuitive & first perception under this Class. may we call all our various prejudices xx &c. that this Instinctive capacity of discernment. is a grand proof of the natural & eternal order & fitness of things for if Man had a natural aversion to pleasant Sensations & a love of painfulones He woud quickly destroy His body by",
  "54": "52 exciting in it the sensation of pain Now if Man was organized by Chance the one wou’d have been as likely as the other: or at least there was an equal Chance for the one as for the other but all organized beings have the one therefore there must have been an ordering Intelligent principle an ordering: In proportion as the organization of animals decreases in perfection. this faculty increases & instinct is always found in its highest perfection in the less perfect organized beings it seems indeed to be the sole spring of action in some animals The Mind of Man is not in the same state two Minutes together (ie: the Ideas of the Mind are not identical for any two Minutes together but for the Mind to be immortal it is necessary for it to be always th same (but it is not always the same therefore it is not immortal – Proof. the very nature of Sensations precludes the possibility of the mind’s ever perceiving two indentical ideas at different times for considering the Variation of the atmosphere. the Change of particles in the system the impossibility of For two sensations to be exactly alike It is necessary: – 1 That they be impressed under the same circumstances – 2. that the external object be exactly similar 3. That The Perceptive System be exactly similar For the 1 st it is necessary. That the air be the same. that the place be the same. But this is nearly impossible – For the Atmosphere eternally varies",
  "55": "53 2 that the external &. Perception is the ofspring of a cell . &c. inmutable being. Mathematical Demonstration of the Doctrine of Necessity Axioms 1 the effect cannot influence the Cause – 2 The effect is governed by the Cause It is essential to perception that e’er an idea It is essential to perception that e’er an idea can be impl anted upon any substance there must be anted upon any substance any substance there must be an alteration in that substance alteration in that substance At the xxxxx time any idea is perceived. there must be some alteration in that being in which it is perceived A being then cannot be the same before the Reception of an Idea & after its Reception. a Change in the Constitution of a being then is necessary to Perception, That being then which does perceive must change. But the xxxxxxx perceives Mind perceives therefore the Mind must change. Ergo it is not immortal 1. Of the impossibility of the immaterial Human mind having any intuitive ideas. 1. it is immutable by Hypothesis but an immutable being is subject to no Change. But that is not the same being which now reflects. on A with that which reflects on B. – but this immutable being by Hyp: sometimes reflects on one & sometimes on another therefore it changes. Ergo it is not immutable",
  "56": "59 I woud argue from the following principles 1. That the Principle of Intelligence is similar in all organized beings 2. That this principle is found always in perfection in proportion as the organization 3. That they are always concomitant 4. That as the one decreases or increases so does the other when the one ceases so does the other 5. That the xxxxx I Power may cease with out the Cessation of Organization proving its Dependance upon it 6. From the Divisibility of this Power. 7. From the Impossibility of the Existence of a ψυχη Analomnia 8. From the ease with Which the Noetal Phaenomena may be explained with upon the Material Hyp: 9. Observations upon the Hyp: & Scripture arguments A L’Analomie Genius is madness. with fools, with the prejudiced with the ignorant, and often times with Men of Common Sense",
  "57": "55 July 15. 1796. – Man is a being Whose organization seems totally Man is a being Whose organization seems totally fitted for the Display of Intellectual Powers. & in this H for the Display of Intellectual Powers. & in this H is superiority ove r the other Classes of organized beings seems Chiefly to Con r the other Classes of organized beings seems Chiefly to Con sist. For the most perfect Brute is unable to display any of th the most perfect Brute is unable to display any of th ose. act s of the Mind whereby Man gains the knowledge of Truth s of the Mind whereby Man gains the knowledge of Truth – The prospectus of my Theory of Mind – 1 To prove the origin of the Phaenomena termed Mental from. – the various gradations whereby we find it rising in organized beings 2 To prove that Man is not a free agent – 3 That all the Mental Phaenomena depend on one faculty called Perception. 4. That a love of Pleasure & an aversion to Pain are the instigating springs to Action in the Human Mind – 5. An Investigation of the progress of Mental faculty from xx xxxx xx xxxx xx xxxx perception to Science – 6 A Description of the Mental Phaenomena – It is the business of every Honest & ingenuous Mind to examine with the utmost attention every Opinion the xxxxxxxxx the xxxxxxxxx The beleif of which may conduce either to present or future Happiness or Misery. & as every one ought to be esteemed xxx in Proportion as He has promoted the Happiness & Miser y of His fellow creatures & as this Happiness in a great Measure Depends upon a right Knowledge of things He who has by any means promoted hasten’d the progress of truth But either by the investigation of old prejudices or by the overthrow of Established Opinions ought to be.",
  "58": "56 We suppose sometimes the prexistence of the soul. &c: The Platonic Idea is I believe most prevalent. That the ψυχη is a part of the animus Mundi animus Mundi animus Mundi a Most impious Opinion supposing the divisibility of the Deity – we read of Spark from Heaven The Scripture account of the fall of Man is not defensible upon it overturns the Necessity of the Resurrection &cc xxxxxx xxx xxxxxxx and Paradise and Paradise The Natural Immortality of the soul directly tends to Deism since it woud have naturally suffered incurred Rewards & punishment without Christ . it entirely it entirely destroys the Doctrines of xxxxxxxxx &c. We once had Ideas which We have long since forgotten We have had many ideas of Reflection which Immaterialists call innate. of which there is not the least Vestige now remaining in the Mind. But these ideas were once in the in the joind to joind to Mind therefore they formed part of the Mind. But now they are no longer joined to the mind. Therefore the parts of the Mind are divided from the Mind & consequently the Mind is divisible | this is very Explicable in our Hyp: From the nonpossibility of the Identity of the Mind The derivation of the Word Spirit. The ancient supposed the air to be the Vital Principle. indeed it is natural that Men not skilled in Physeology shoud suppose the immediate dependance of life on the air entering the lungs. as long as the lungs beat the life continued. when the air ceased to be respired life instantly appeared to finish &c &c.",
  "59": "57 60 July 15. 1796. An attempt to prove that those faculties of Man termed Mental are the effect of a p eculiar xxxxxxxxxx of Matter eculiar xxxxxxxxxx of Matter – In all our Researches Truth In all our Researches Truth – Truth shoud be the ultimate Truth shoud be the ultimate object of all our researches. object of all our researches. The Opinions which I shall in this Essay attempt to defend have been looked upon by the Generality of Mankind as notoriously false & impious. whilst the other Contrary Opinion has been whilst the other Contrary Opinion has been patronised & to hold them up as such to the People has been the business of the Priests since the Commencement of the Corruptions of Christianity. it is no wonder then of the Vulgar Herd so little accustomed to think for themselves shoud have embraced them with the highest degree of faith & prejudiced against the Contrary Hyp: have been ready to Condemn & persecute the Professors of it. – So we can we can neither expect neither profit nor Honour for our Defence of Materialism. we shall at least for our Defence of Materialism. we shall at least To pros To pros The Defenders of Materialism cannot then expect either Honour or profit Whereas the Defenders of Immaterialism have ever been Honoured & patronised by the People. This can then xxxxxxx interested. the otheres interest. The design of these must be to discover Truth the design of the se others May be to promulgate falshood; to whom ought we in general to give most to whom ought we in general to give most Credit to the interested or to the disint Credit to the interested or to the disint We ought certainly to give More Credit to Men who formerly prejudiced in favour of Immaterialism have on a Close examinion of the Opinion disbelieved it than to those who have beleived it from prejudices of Education & of maintained it without proofs",
  "60": "58 The Human Mind arrives at the Knowledge of Truth by Slow Degrees A Close investigation an Observance of Nature & facts we see the an Observance of Nature & facts we see the of Every Opinion is the only way to discover the truth of it sumary A Summary of Arguments 1. That the Principle of Perception is similar in all organized beings – All organized beings from Man down to Marine Anemone &c perceive by touch. Seeing, Hearing tasting or Smelling the less perfect organized beings such as the Zoophytons seem to possess scarcely any sense but that of feeling so that it is impossible for the Mental Phaenomena to be equally xxxxx perfect in them as in those animals which have the other Senses. Man in His Infant state is not at all superior to the Sea Anemone in regard to Intellect. therefore if the one has a ψυχη the other must have. for this ψυχη is manifest in the Child only by Perception & Volition & it is likewise Manifested in the Zoophyton by Perception & Volition. Therefore The intellect of all animals is similar. . if the one has the ψυχη the other must have it – At the end of the 18 Century at a period in which the Arts & Science have been The xxxx xxxxxxx xxxx xxxxxxx xxxx xxxxxxx Men The Hyp: woud be the greatest possible of argument for the truth of Physiognomy . for Supposing Man to be of one composition one single organized Body formed from similar Materials The Uniformity observable in all simple beings woud immediately tend to establish the same Uniformity between all parts of our system. we never observe an Ass with the cunning of a Monkey nor a fool with the Countenance of a Wise Man. the external organiza is fitted for a display of internal powers. xx . the exterior is but the Engine of the interior. –",
  "61": "59 – An Essay On the Ultimate End of Being. - Considering the Mutability of all Human Concerns Considering the Mutability of all Human Concerns The tumultuous Seas of Happiness & Misery, into which The tumultuous Seas of Happiness & Misery, into which Man tossed by contending Passions, is alternately Man tossed by contending Passions, is alternately plunged. We are apt to regard him as the sport plunged. We are apt to regard him as the sport of fortune & governed by a blind & Uncertain of fortune & governed by a blind & Uncertain of fortune & governed by a blind & Uncertain Chance. – A Question is naturally sta r ted in every intelligent Chance. – A Question is naturally sta r ted in every intelligent & enquiring Mind what is the Ultimate End of our Existence & enquiring Mind what is the Ultimate End of our Existence The Solution of this Problem is of the Highest importance The Solution of this Problem is of the Highest importance to Mankind. – to Mankind. – 1. The Truth is eternal & Unchangeable. The Defenders of Immaterialism assert that their Opinions are fixed on Her firm & immutable Basis. Why then do they fear & investigation of their Hypothesis their Sectaries are numerous & powerful. We can never overawe them. All known Truths are self evident. demonstrable by self evident intermediate proofs or founded on facts. On which of these is Immaterialism founded. I beleive no one will contend that it is an intuitive truth unde from whence",
  "62": "60 An Essay On the Ultimate End of Being Man is a being Subject from the laws of his Constitution to pleasure and pain. an instinctive Motive xx obliges him to fear & avoid the one & to desire & seek for the Other This Capacity of seeking after Pleasure & avoiding pain is not confined to Man but is common to all organized Beings & is founded in the Natural Aptitude of Things. We may then Lay it down as a Grand Proposition that all organized beings desire Happiness & are averse to Misery Allowing the Existence of a Supreme Intelligent Being. We must at the same time suppose that in forming organized Systems capable of P & P He must have had some end in View – & this end proceeding from the Will of a perfectly good agent must have been Good must have been Good (ie xx And powerful agent must have been the best possible – But the best possible End of being is happiness. The Proposition then is Reduced to those several Cases. Tenet 1st Being The Ultimate End of Existence is Happiness 2 Man as an Organized active intelligent active intelligent being coud not Exist without the Sensations of Pleasure & Pain. – He coud not Exist without both Man is fitted to arrive at & enjoy the greatest possible degree of Happiness by a proper Use of His faculties This proper Use of His faculties depends on a right Knowledge of things",
  "63": "61 An Essay on the Ultimate End of Being Proposition 1st Man as an Organized being cou’d not exist witho t the Sensations of Pleasure & Pain – Proposition 1st Man as an Organized being cou’d not exist witho t witho t the Sensations of Pleasure & Pain – An attempt to prove the Existence of a supreme Intelligent agent. Called God. The perfectibility of Science is absolutely indefinite – Man then is capable of an Infinite Degree of Happiness (ie these are the tenets) Liberty x As we predicate Identity of Material Substances by their by their when their continued unaltered Existence & is under is under as the essence of Matter is allowed to be Extension & the immaterial Hypothesis supposes the power of thinking ie thoughts to be essence or substratum of Spirit. as the same Quantity of Extension & same numerical parts & properties are necessary to the Identity of Material substances | so are the same xxxxxxx thoughts (the same Quality & Quantity of the thinking Powers necessary to the Identity of Spirit but the Ideas are never the same taken at any two different times (the thinking powers vary eternally) the Memory is sometimes stronger than at others. (perception Quicker.) Therefore Identity cannot be predicated of the thinking power at any two distinct times (so that if the immaterial Hypo be two Man The Human body is not the Habitation of one immutable immortal thinking soul (as when all it’s faculties & powers depend xxx to have to have sanction with the body life begins. & at whose division life Ends.",
  "64": "62 but the dwelling place of an infinite N o . of immortal souls. succeding on another in rapid succession but let us examine the Hypothesis in its most splendid form in its most defensible form. Man is a being compounded of two distinct substances Matter & Mind Matter is extensible & divisible ergo Mortal Mind is unextended & indivisible ergo immortal. The Soul is the Agent which directs the Actions of the body which is passive & acts only according to the Impulse of the Mind. The body is the Medium to convey the Sensations xxx the Soul perceives (the body is dependant on the Soul for its Animal life) the Soul is independant of the Body & is capable of thinking & acting in a future state of Existence The Arguments for the Existence of such a thinking ψυχη are these. 1 The Power of thinking does not naturally belong to Matter 2 Motion if ever so artfully distributed & Modified it is plain can produce nothing but Motion Matter acts only in proportion as it. moves thinking is acting with out Motion ergo that which thinks is not Matter 4 The Universality of the Hyp: The properties of a Cou",
  "65": "63 Internal Consciousness of the Existence of a Monadic indivisible Soul – We are Conscious of a Power of thinking which power of thinking consists of Perception Memory & Reflection &c these then are the Modes which appertain to the Substance the internal Existence of which they are Conscious of – These Attributes of the Mind are often entirely vanish & with them the Consciousness of the ψυχη &c The Doctrine of Necessity appears to me as strictly demonstrable as any Geometrical proposition The Same Cause under the Same Circumstances uniformly produces the same Effects – The ψυχη is supposed to be the Cause of thinking & of Course thoughts are the Effects – Allowing Judgment Perception &c to be but acts of the Mind Soul Mind Soul ψυχη . These Acts when Exerted on innate Ideas (which the Scotch doctors the Scotch doctors the Scotch doctors have earnestly contended for must be constantly similar &c So that when entirely abstract from Material ideas & entirely employed in Reflection upon innate ones as it easily may be",
  "66": "64 – On Curiosity – Curiosity or the love of Novelty is one of the Chief Instigators to action in the Human Mind On Happiness or Pleasure Considered as the Ultimate End of Existence & the best means of attaining it – Man is a being subject from the laws of His Organization to Pleasure & Pain; An Instinctive Motive obliges Him to fear & avoid the one & to desire & pursue the other The Government & Right use of this Motive depends on Reason And Man is happy or Miserable in proportion as He obeys the Impulse of Reason or Passion The different Modifications of this Principle (ie the love of P & xxx ) are called Passions x are the x Instruments by Which the Machine is set in Motion. Reason is the Regulating principle by which it is governed. – Allowing the existence of a Supreme perfectly good & powerful Agent in the Creating Organized Systems capable of pleasure & pain Creating Organized Systems capable of pleasure & pain Author of Existence Author of Existence We must suppose that He had some End in view & this End proceeding from the Will of such a being must have been the best possible – but the best possible End of Being is Happiness – But Man is subject to both pain & Pleasure, He cou’d not therefore Exist without Both – For if He had neither of these Sensations He might as well have never been organized. There being no motives to Act – He coud never act. for we cannot conceive Action without Motive – It is the Nature of Organized beings to perceive",
  "67": "65 Prop xxx – On Happiness – Definitions – 1st. The Love of Pleasure & the Aversion to Pain are Instinctive Principles impressed on the Human Mind from the first Moment of its Existence 2 They are the Instigating Principles to Action in Man 3 The Different Modifications of these Principles are called Passions – 4. Reason is the Regulating Principle by which the Passions are governed – Postulates – 1. Grant the Existence of a supreme Intelligent Agent",
  "68": "66 – Hypothesis – Irritability or a power of contracting upon the application of any stimulus is a principle possessed in a ( or ) degree by Matter in general vegetables or the first Rank of Organized Bodies possess this power. – in the Zoophytons it seems to become sensation – Sensation is the faculties of perceiving the Action of any external Object on the Organs of Sense but all Matter Reacts And reaction is always = to & in a xxxx to Action. but Organized beings have a power different from mere inanimate Matter name that of storeing up power of action. so that sensation may be defind the higest degree of Irritation the passions the action of Object according as it produces pleasure or pain & any action produced by Volition produced by Volition Reaction & [Ink sketch of head in profile] Les Choses Let Les autres Choses",
  "69": "67 – Perception – All our former Essays have attempted to prove that perception – On Moral Obligation – It is a well known fact in the History of Moral Science That all Men in all Ages of the World have had some established or fixed Moral Codes & that the Most Barbarous as well as the most Civilized Nations have Constantly & universally looked upon some Actions as right & others wrong. The Reasons why such Actions have been accounted right & wrong have ever been Subjects of Disputes amongst the Wisest of Mankind. General Hypotheses Theories supposed to be applicable to all Practices have been almos always adopted. – The Best & x most plausible of these theories are. 1. That it is agreable to the will of God. &c Bright bursting thro the awful Veil of Night. The Lunar Beams upon the Ocean play; The Watry Billows shine with trembling light Where the swift Breezes skim along the sea The Glimmering Stars in yon Etherial Sky plain Grow pale & fade before the lucid beams Save where fair Venus shining oer the Main With paler light & fainter Radiance gleams",
  "70": "68 Now Contemplation rules the lofty Mind. And bids the Soul resume her native fires. No longer to her little Earth confin’d To the high heavenly regions She aspires. – [Ink sketches of pillar, and pillar in front of building] [Ink sketch of pillar] [Ink sketch of trees] [Ink sketch of head in profile, wearing helmet] [Ink sketch of man in profile, wearing armour]",
  "71": "69 – An Idyl – Characters. Monobbon & Trevelis. L G Scene. Night Time The Solar fire had just sunk in the bosom of the Western Ocean. The trembling billows agitated by the gentle Zephyrs glowed with Rosy light: Trevelis hastened to the farthest point of the Land. Where the last Rocks of cornwal , elevated to a Stupendous Height scorn the billows which idly foam beneath them. No sound, no Voice was heard, Save where the gentle breeze murmured in the Caverns – of the Rocks, or the billows lashed the Shore – Borne to the earth by Excessive fatigue, Despair & Misery seated in his haggard Countenance. The unhappy Trevelis standing on a Rock. whose Black brow oerhung the Waters. with a wild & confused Voice uttered the following Complaints The Bowl of my Infelicity is not yet exausted, I have drained the Cup to the bottom. I have drank the very dregs – Yet still it is again presented full to my lips & every foll n Draught is bitterer than the last – The last the most terrible of all, has overcome all my. spirits. All Hopes are fled. except the last the most terrible one, of enjoying peace in the calm & placid arms of Death. Come then thou art welcome to my embrace. Thy grim Visage is no longer terrifying to me. Thy Dart has been blunted & corroded in the waters of sorrow. O my Kalesa, my, Glory & my Fame",
  "72": "70 Ye are gone from me for ever. I shall see no more that Charming Face. I shall hear no more that sweet & melodious Voice which like the lyres of the Muses the Muses the Muses caused Happiness & Joy to sparkle in the Eyes of the attending Hearers. As the Gaudy Visions of Happiness which transporting the wrecth enslaved in a Dungeon, to Liberty & Felicity, fly upon the approach x of the Morn g & leave him to torment g cares & dark Despair. are ye Gone. But I will not long endure this Excess of Misery. The Benificent Gods have given me a power of terminating my Existence when that Existence is too painful to be endured – He ended & prepared to precipitate himself into the foaming waves. When a Noise arresting him from behind prevented his Destruction. He turned He turned He turned his Head & perceived the sage Druid Mobodden. walking with hasty steps towards him. His In his Countenance shone Venerable Wisdom & calm Resignation, His grey hairs were dishevelled by the Wind. & his silver beard hung Uncultivated on his Manly Chest. He held in his hand the harp of Harmony. I have followed thy steps O Son of Arron. Cried the Venerable Sage. I saw x the wild fury of Sorrow. seated in thy Countenance, I beheld",
  "73": "71 Thee flying from the Rocks of Karnbre. Relate to Me the cause of thy grief, tell me the source of thy sorrows; – the Healing balm of Friendship shall alleviate thy Misery. – Trev: O Mobboden to tell thee all my greifs: is a task which I shrink from with Horror, from my birth I have been the Child of Misfortune. As the Rosebud is wet with the dew of the Morn g So have my cheeks been washed with the tears of Sorrow. All the blisful dreams of future happiness which enchanted my Expecting mind have vanished: succeeding one another like the succeeding one another like the xxxxx xxxxxx xx xxx xxxx xxxxx xxxxxx xx xxx xxxx xxxxx xxxxxx xx xxx xxxx –(waves of the tumultuous Ocean –) – –(waves of the tumultuous Ocean –) – My hopes grew once My hopes grew once My hopes grew once my hopes of Felicity once flourished like your a green oak. they expanded their leaves. I expected that they shoud bear fruit. when the cruel hand of the Woodman felled them to the earth une grande Correction But this Manob: Man my Son is born for Misery Manob: Man my Son is born for Misery – Thou hast heard of the battle of Arna. And the consequent Events it remains for me alone to tell. thee the loss of My Kalesa & my Defeat & Kalladen. –",
  "74": "72 Thou hadst scarcely xxx united me to Kalesa; I had scarcely began to taste Felicity, when the Banquet was snatched from me – Arthur called me to Arms & love was forced to yeild to glory: I braced on my strong Armor. I seized my Sword & my Sheild I prepared my furious Charger. Love, greif, Fear & the love of Glory, contending passions tore my anxious breast. The big tears rolled in torrents down the lovely cheeks of my Wife. She beg’d me ; she conjured me not to leave her She was like the lilly of the Vally, which wet with the dew of the Evening bows down its Head & contracts its leaves at the departure (going down of the Sun) Her tears & her prayers were in vain I tore my self unwilling from her arms and hasted to the furious battle war attended by my soldiers We pitched our tents on the We pitched our tents on the plain of Arva . Arthur gave me a distingui plain of Arva . Arthur gave me a distingui shed c omman d. The Morn g after I arrived to the Camp. Soon as the Rosy faced Aurora. has appeared in the Eastern sky. we made ready for Battle. Thou O Son of Mono hast beheld. The furious tempest raging the xxx on the xxx on when the Daemons of the air arrayed in all the haggard pomp of Hell. have scattered; Misery ruin & Despair wherever they directed their baneful Flight. Such was the Tempest which agitated the Minds the Minds the Minds of the Combatants in that dreadful Day. Discord with a tongue of Brass & the terrible Thuesco clad in ruddy armour wet with the blood of Nations – Reigned supreme. Never did cornwal or Devon behold",
  "75": "73 a battle so obstinate so destructive to their sons. The Battle was doubtful till the Even g when the The Battle was doubtful till the Even g when the sword I was opposed to Tolan. my former Rival. My Sword was Wetted with the blood of his Soldiers but He dared not engage me but He dared not engage me I saw rage & pale fear seated in his Countenance when my Squadron drove him from the fight. He fled westward & turned the fortune of the day. Then Ulan gave way, then was the last shriek of the Son of Allen heard He fell peerced by the spear of Arthur. as the ripe Corn falls beneath the hand of the Reaper as the ripe Corn falls beneath the hand of the Reaper Then the bright Victory with ruddy pinions hovered oer our troops. – Ulan & the troops of Ama: fled towards Bodmin: We pursued them as the furious Wolfs glutted with Slaughter pursue the trembling Sheep. – The Black Night with her Shield of Ebony defended saved them from total Destruction. The Shades of Darkness surrounded us & we pitched our Tents in the Fields of Kela; Soon as the Orient Crepuscle with grey & sober light began to appear I left Arthur loaded with fame & Glory loaded with fame & Glory . as the Box tree is loaded clad with leaves. so was I surrounded with Fame & Glory. I went on with joy. preparing to meet my Kalesa. as a Triumphant Conqueror. Alass. Shortsighted Man. when He expects Felicity – when He puts forth his forth his hand to pluck.",
  "76": "74 to pluck the opening Rose, how often does He grasp the prickly Briar. I advanced to my Portal I heard the Owl shreik in the tower. the Gate was open. I expected to see my Kalesa advance clad in Smiles, with a Garland of Laurel in her hand. to cloath my weary Temples. No triumphant Music Saluted my Ear I entered the Gate & Sorrow with a wild & bewilderd aspect stared me in the face Sorrow with a wild & bewilderd aspect stared me in the face beheld the dead bodies & mangled Limbs of my Domestics extended on the pavement. // My boding Soul told My boding Soul told me the Extent . I beheld the door of the hall torn from its Hinges. I saw blood sprinkled in my banqueting Room. I called on my Kalesa; but no one answered; Then the dire Daemon of Despair reigned triumphant in my aflicted Bosom. No tongue can tell thee, no words can describe the Anguish which dwelt in my tortured mind. like The Wretch bewildered in the forest surrounded by hundred wolves who with hungry teeth hungry teeth thirsty tongues thirsty tongues demand his warm hearts blood. was I tormented xxxx xxx xxxx xxx xxxx xxx I ran bewilderd into every room. Like one pursued by with the Vengeance of the Gods & haunted by terrible Spectres. Kalesa was gone & My faithful Domestics were no More: I left the House my Castle. I stood before y e Gate before y e Gate I called to my Soldiers. I asked them who had I called to my Soldiers. I asked them who had",
  "77": "75 perpret r ated the horrid deed . Alass they knew not perpret r ated the horrid deed . Alass they knew not they were silent. at length a xxxxxxxxxx xxx they were silent. at length a xxxxxxxxxx xxx at length a xxxxxxxxxx xxx xxxxxxxxxx xxx E After some enquiry we learnt from the affrighted E After some enquiry we learnt from the affrighted Neighbors that it was the Deed of Tolan – Neighbors that it was the Deed of Tolan – And that the Ravisher & his Soldiers were fled And that the Ravisher & his Soldiers were fled towards Karnbré. Come then said I to my faithful towards Karnbré. Come then said I to my faithful Soldiers let us pursue him: The terrible thunderbolt Soldiers let us pursue him: The terrible thunderbolt flying from the fiery arm of Thor surpassed flying from the fiery arm of Thor surpassed not the Speed which we followed his track not the Speed which we followed his track I dispersed my Soldiers around the country to discover from the Rustics the perpetrator of the Deed. – They learnt from some Wandering Shepherds who fed their flocks in the side of the Mountain that Tolan had been seen Hastening towards Karnbré loaded with the Spoils of My Castle. We instantly left my walls, once hospitable but now the habitation of Death & Mourning – Sorrow with a frowning Aspect sat in every face Borne on the Wings of Love & Revenge I fled towards Karnbré. The fiery thunderbolt whirled from the omnipotent arm of Thor surpassed not our speed. The last beams of the Sun illumined the Sacred Groves of Karnbré. When we beheld the tents of Kolan pitched on his towering Rocks. but lately the Habitation of the hallowed druids & sacred to the Gods –",
  "78": "76 The Soldiers of Kolan had overturned the Altars And erected Ramparts in their stead – Conscious of the Impossibility of reaching Devon in safty. He had fortified Karnbré & Violated The temples of the Gods. xxxxxx xxx xxxxxx xxx xxxxxx Couriers to Arthur to inform him of Couriers to Arthur to inform him of the Events & Before the Miday S Tho his N os were superior. I resolved to attack his half fortified Camp. in the morn g in the morn g Conscious of the Justice of my Cause. & Confiding in the assistance of the Gods – The druids whom He had driven from Before Him Before Him . their Temples their Temples Met us in the in the Middle way Middle way .. as we penetrated the sacred Groves Bearing in their hands Bearing in their hands . They Invoked the Gods. – to me to me They Imprecated Tolan. & lastly they prepared the hallowed Rights of Sacrifice. The Cheif Druid cut the sacred Misletoe with the golden Sickle They sought for Omens propitious Omens in the Entrails of the Beasts. but none appeared. They advised us to rest till the Morrow. to wait for succours from Arthur to wait for succours from Arthur Their advise was vain The Blind Daemon of Revenge usurp’d the Empire of my Breast. And the Sheild of Reason was unable to resist the Darts of Passion: We ascended the L F. Side of Hill & beheld the Soldiers of Tolan drawn in double array before their Tents. They poured a Shower of arrows upon us in our Ascent. – Their Darts laid many a Valiant Soldier blood",
  "79": "77 But soon as we had gained the Hill the Intrepid valour of Co Sons. broke the Ranks of Tolan. Animated by Love & Reve by Love & Reve nge. The terrible direful arm of Thuesco when extended. to pour his Vengeance over Guilty Nations. was not more terrible than Mine strengthend by love & Revenge. I beheld Tolan his Spear winged with fury. scatter Death & Destruction amongst my valiant Troops.. I fled towards him. I was Impatient to spend my Child of Immortality awake, why sleepest Thou; hast thou not beheld the sordid Dust blossom & the brown Earth put on verdure. Why then shoud thy Hopes fail thee. why Sits the black Despair & the fear of annihilation on thy frowning brow. – The S – The hopes of the Righteous are eternal in them is the spring of life which the Frost of the Earth shall in vain attempt to destroy. For when the Genial Warmth of the Sun of Righteousness shall shine forth. Then shall the ground produce flowers, Weeds & Plants according to Seeds originall",
  "80": "78 On Happiness An Epistle to Miss – Let others to more lofty songs aspire And touch with Harmony the tuneful lyre. Paint the fair Loves, invoke the Sacred Nine To fill their Song, with Melody divine Sing Amorous Maidens & expiring swains In all the Graces of the lyric strains – ect – Scheme of an Ode on the death of Merlin – The Rose The winged Daemons of the tempest rose And clad in frowns obscur’d the rising day. The western wind his watry pinions waved And pour’d his foaming torents to the Earth. Spectres flit along the glade. All in the sable shoud of Night Sullen darkness veils the moon. The spirits of the tempest rise. And agonizing Nature groans. Merlin dies – Merlin dies – Hark the Night owl shakes the air Hear a noise of clattering wings see borne upon the lightning beam The fatal Sisters speed along His thread is spun his life is done Merlin dies. Merlin dies Ah behold him where he lies Groaning on his bed of death Pale his cheek his watry eye Beams with lustre now no more Cold his body cold his heart. Scarce the streams of life can flow.",
  "81": "79 The attendant spirits round him fly Waiting for the broken spell Thy hear with joy each broken sigh With joy they hear each fainter groan. With joy they see the death sweat run Cold adown his furrowd cheek – In proportion as the nervous system is irritable so in proportion is Perception quicker & all the feelings more acute. & the Vibrations carried to the brain by the organs of sense are more or less vivid. whatever woud tend to alter the Tone of the nervous System must of course greatly influence the Character of Man – &c ún Epitre ún Epitre ún Epitre ún Epitre Man is the Child of Habit – Thee I invoke I seek they murky glooms – The haunt of wandering ghosts light as the pallid lunar beam ray That steals along sleeps upon sleeps upon the azure tide White as the silver clouds of day. Which thro’ the orient ether glide",
  "82": "a ma chere xxxx o xxxx a ma chere a ma chere a ma chere xxxx o xxxx o xxxx – I have often seen the Rosebud wet with the tears of Heaven & torn by the Storms of the Night hang recline his drooping head towards its parent Earth. His Colours faded & his colors faded & his leaves blasted by the cutting west Wind. I have beheld the midday Sun dispel the Vapours of Morn g & shine in his meridian Splendor The dreary Storm obscured the face of the Morn g & Clouds ushered in the Rising day. the blasting wind blew & nipt The nipt the blossoms of as fair a rose bud as ever adorned the day. its leaves were wetted with the tears of Heaven & torn by the tempest, its drooping head reclined towards Its Parent Earth its colors were faded – But the Midday brightened & the Sun shone forth in Meridian splendour the gentle Zephyr warmed the air & Nature resumed her wonted tranquillity then refreshed by the bright Eye of the Sun the open ing ed open ing ed Rose shone with new beauties & xxx full xxxx fills the air with its fragrance & shines with xxxtened beauty. such is my xxxx my xxxx as fair a Rosebud as ever displayed as Charms At the Sun. but her morn g has been obscured By the storms of Misfortune & her lively cheek wetted with the tears of Sorrow. But if the Gods respect virtue the prophecy of the Dear Friend of any avail xxx xxxxxxx of xxxx xxx xxxxxxx of xxxx rain xxxxxx xxxx xxxxxx xxxx xxxxxx xxxx xxxxxx xxxx xxxxxx mend – son affliction, elle le comfortera. Elle harmonizera son affliction, elle le comfortera. Elle harmonizera son affliction, elle le comfortera. Elle harmonizera son Ame. Elle essuera les larmes de ses yeux son Ame. Elle essuera les larmes de ses yeux son Ame. Elle essuera les larmes de ses yeux et Elle fera tranquilles ses passions furieuses et Elle fera tranquilles ses passions furieuses et Elle fera tranquilles ses passions furieuses Son Amitiè. le fera virtueux et son amour Son Amitiè. le fera virtueux et son amour Son Amitiè. le fera virtueux et son amour le fera hereux, et dernierment larbre de leur transgression et de limortalité nourrit par le Sang leur transgression et de limortalité nourrit par le Sang leur transgression et de limortalité et de limortalité nourrit par le Sang de son fils, flourira, croitera de paradis de son fils, flourira, croitera de paradis de son fils, flourira, croitera de paradis et couvrira et couvrira et couvrira la terre. L’homme mangera de son fruit la terre. L’homme mangera de son fruit la terre. L’homme mangera de son fruit et sera I hereux et Immortel et sera I hereux et Immortel et sera I hereux et Immortel – A vous. Elisa belle et bonne A vous. Elisa belle et bonne A vous. Elisa belle et bonne Une tortillon des fleures. Je donne Une tortillon des fleures. Je donne Une tortillon des fleures. Je donne Y Flouriet la Rose plus douce. Y Flouriet la Rose plus douce. Y Flouriet la Rose plus douce. Y Flouriet la Rose plus douce. et de lim et de lim et de lim Y Fleurit la Charmante rose. Y Fleurit la Charmante rose. Y Fleurit la Charmante rose. Et l’Anemone plus si douce. Et l’Anemone plus si douce. Et l’Anemone plus si douce.",
  "83": "81 her rising days shall still grow brighter & the full blown Rose shall be still fairer than the budding Rose Dire howled the storm that / dimd the rising day. The dusky clouds obscured the opening main On a fair rosebud tinged with beauties ray – sun fair sun fair The fury of the tempest raged forlorn – sun care. sun care. Nipt were its blossoms & its beauties fair Ah why my Parry do the tears of Woe Still stream in torrents from thy lovely Eyes Why do these living fountains ever flow. Why heaves thy bosom with desponding sighs Tell me, ah tell me, ever good & fair Tell me the Source from whence thy sorrows spring The balm of Friendship shall dispel thy care Friendship to thee a sweet relief shall bring For surely all thy numerous woes are mine, Glitters thine Eye with sad misfortunes tear? The peaceful pleasures strait my breast resign To sadness, greif & melancholy fear. – Does cheerful mirth thy radiant Eye illume? Does Gladness in thy blooming features shine? My Mind is dark no more with Sorrows gloom. That Gladness & that Mirth are quickly mine. – Ah why are all these precious gifts of heaven The tender passions of a feeling breast Ah why are all these social Virtues given To agonize beneath afflictions Dark. Shall the bright Charms of Virtue ever fair Bloom in thy lovely Mind alas in vain. Surely they shall avert the pangs of x Care And drive away the gloomy tyrant pain.",
  "84": "82 Adversity thy virtuous Mind to prove . try. to prove thy valour pert May for a little while torment the breast. But where with goodness virtue reigns combined Long his invenomed arrows cannot rest. Tho’ the dark Clouds of misery have spread Their gloomy Shadow oer thy youthful rising man – rising man – days. Yet shall the wreath of joy crown thy head. And smiling happiness thy blooming Cheeks adorn pleurer merci Thy rising day more bright shall still appear. And with thy years, thy joys shall still increase. Wiped from thy Cheek shall be each painful tear. There nought shall shine but love & joy & peace. – let Thy hopes, thy fears, thy joy, thy pain xxtare - la joie et la felicite. la joie et la felicite. la joie et la felicite. Pere de le Bonté dit la Merci pleurante que son Pere de le Bonté dit la Merci pleurante que son Pere de le Bonté dit la Merci pleurante que son ouvrage imaginé ne perit pas x Je lenseignerai lhumanite J lui apporterai de la Consolation apres sa transgression, La terre fait humide avec sa transgression, La terre fait humide avec sa transgression, La terre fait humide avec les larmes de leur penitence repentance produira les larmes de leur penitence repentance produira les larmes de leur penitence repentance produira des fleurs et des fruits belles comme c celles qui des fleurs et des fruits belles comme c celles qui des fleurs et des fruits belles comme c celles qui flourissoient dans la Jardin D Eden. flourissoient dans la Jardin D Eden. flourissoient dans la Jardin D Eden. Et Je dit la Religion celeste. descenderai du Ciel effacer Et Je dit la Religion celeste. descenderai du Ciel effacer Et Je dit la Religion celeste. descenderai du Ciel effacer xxxxx l Iniquité de son ame, et lenseigner etre bon, et hereux, de la femme. xxxxxxxx senlevera une arbre de la vie et de la d felicite senlevera une arbre de la vie et de la d felicite senlevera une arbre de la vie et de la d felicite dont les fruits de xxxx leurs feront encore immortel. dont les fruits de xxxx leurs feront encore immortel. dont les fruits de xxxx de xxxx leurs feront encore immortel. – lOmnipotent hesita quand sa premiere naissance lOmnipotent hesita quand sa premiere naissance lOmnipotent hesita quand sa premiere naissance lAmour divine se lui presenta. sa visage couverte lAmour divine se lui presenta. sa visage couverte lAmour divine se lui presenta. sa visage couverte des souris, plaisainter dune manière inefable. des souris, plaisainter dune manière inefable. des souris, plaisainter dune manière inefable. La Crée senciat Elle Gaxx la paradise sa meme ne donnera la paradise sa meme ne donnera la paradise sa meme ne donnera pas de plaisir a lHomme sans la femme. Elle le fera pas de plaisir a lHomme sans la femme. Elle le fera pas de plaisir a lHomme sans la femme. Elle le fera miserable, mais Elle sera aussi bien la Cause de miserable, mais Elle sera aussi bien la Cause de miserable, mais Elle sera aussi bien la Cause de toute sa felicité. Elle le consolera dans toute sa felicité. Elle le consolera dans toute sa felicité. Elle le consolera dans",
  "85": "83 Create her she Cried. For paradise itself will afford no delight to Man without Woman. She will be the cause of his Misery but she will likewise the cause of all his Happiness. She will console him in Affliction She will comfort him & harmonize his Soul, She will wipe the tears from his Eyes & compose the fury of Passions. Her Friendship shall make him Virtuous & her love shall make him happy. & lastly the Tree of their Transgression & the plant of Immortality nourished by the Blood of Her Son shall flourish x grew out of Paradise, & overspread the Earth; x Man shall eat of their fruit & be immortal & happy – Apres lhomme, lOmnipotent resolut creer la femme Apres lhomme, lOmnipotent resolut creer la femme Apres lhomme, lOmnipotent resolut creer la femme et convoquant autour de lui. les Anges des et convoquant autour de lui. les Anges des et convoquant autour de lui. les Anges des Attributs et les Gardiens de sa Throne: Il Attributs et les Gardiens de sa Throne: Il Attributs et les Gardiens de sa Throne: Il delibera xxxx ou les ou les consulta avec leurs de sa ( formation . creation.) Pere de lEquité dit la Justice. ne la crée pas. Pere de lEquité dit la Justice. ne la crée pas. Pere de lEquité dit la Justice. ne la crée pas. Elle sera lauteure de sa Trangression. Elle fera Elle sera lauteure de sa Trangression. Elle fera Elle sera lauteure de sa Trangression. Elle fera tomber sur sa tete. la Misere, A la Colére tomber sur sa tete. la Misere, A la Colére tomber sur sa tete. la Misere, A la Colére terrible. de la foudre vengeante du Ciel terrible. de la foudre vengeante du Ciel terrible. de la foudre vengeante du Ciel – Ne la crée pas dit la Paix. Elle causera des guerres Ne la crée pas dit la Paix. Elle causera des guerres Ne la crée pas dit la Paix. Elle causera des guerres innombrables. Pour Elle Il fera humide la terre avec innombrables. Pour Elle Il fera humide la terre avec innombrables. Pour Elle Il fera humide la terre avec le sang des ses freres. le sang des ses freres. le sang des ses freres. Qu’elle nexiste pas dit la Vertú, Elle fera noir Qu’elle nexiste pas dit la Vertú, Elle fera noir Qu’elle nexiste pas dit la Vertú, Elle fera noir son coeur, avec des Crimes plus terribles son coeur, avec des Crimes plus terribles son coeur, avec des Crimes plus terribles pour , Elle il sera obligé quitter la paradise pour , Elle il sera obligé quitter la paradise pour , Elle il sera obligé quitter la paradise a cause d' a cause d' a cause d'",
  "86": "84 Justice. Mercy Peace. Benevolence. Benevolence Virtue. Gratitude * eating the Apple in Paradise The Earth shall be watered with the tears of his repentance &c After Man, the Almighty intended to create Woman & calling around him the Guardian Angels of his Throne He deliberated with them on her Creation Father of Equity said Justice Father of Equity said Justice Create Her not said Justice said Justice , She will be the Author of his Crimes Transgression She will bring upon his Head Misery & the avenging Wrath of the Thunderbolt of Heaven. Create her not said the meek eyed peace. She will be the cause of innumerable Wars. for Her will He water the Earth with The blood of his Brethren. & disturb with his tumults both Earth & Heaven. Let Her not exist said Virtue. She will blacken his Heart with innumerable the foulest the foulest Crimes: on her account He will be driven from the delightful Regions of Paradise. from happiness & joy from happiness & joy to labour in pain & Misery on the barren Earth. – Father of Goodness said the weeping Mercy. Let not thine imagined work perish. I will teach him humanity, I will bring Consolation to his Afflicted Soul. After Sin. The Earth watered with the tears of their Repentance. shall bring forth bring forth be no longer barren & shall produce be no longer barren & shall produce flowers & fruits blooming as those of the Garden of Eden – And I said the divine Religion will descend from Heaven to wash Iniquity from his Soul & to Teach him to be good virtuous & happy. from the Woman shall spring out a tree of Happiness & life.. the fruit of which shall again make him make him Immortal ensure him life ensure him life The Omnipotent hesitated when his first born Child the divine love stood before him, her Countenance covered with smiles ineffably pleasing.",
  "87": "85 When the Almighty intended to call Man into Existence, He summoned around him the G u ardian Angels of his throne. and fearing to entail Misery upon the Human Race. deliberated with them upon the Creation of Man Justice with a stern Countenance said. Father of Equity create him not. for his numerous Crimes will call upon his Head Misery. & the avenging wrath of the thunderbolt of Heaven. Create him not said the meek eyed peace. For the Earth will be watered with the blood of his brethren. The terrible discord will sit triumphant in his soul. & his tumults will alarm both Earth & Heaven – Let him not exist says Virtue For He will be the father of iniquity. his Heart will be black with Crimes. & anguish & Misery will be his Portion. – Father of Goodness said the weeping Mercy. Let not thine imagined work perish. I will wipe the tears from his Eyes I will teach him Humanity. And I said the divine Religion, will descend from Heaven. to wash iniquity from his Soul & to teach him to be good & Virtuous. & happy. – The Omnipotent seemed to hesitate when his first born Child the divine Love stood before. him Her Countenance covered with smiles ineffably pleasing. Create him She cried but create him not alone. Create a being like him. to console him to comfort him & to harmonize His Soul. She will teach him justice. Her smiles shall compose the fury of his soul Passions her Friendship shall make him Virtuous & her Love shall make him happy. –",
  "88": "86 Passions are transferrable from one object to another: One indifferent Idea being connected with an Idea we love & constantly presenting itself in union with it to the mind. at length becomes to be loved as well as the Concomitant Idea. From hence for Example we are x fond of the Relations of any Person we love. From this principle may be xxxxxxxx learnt the art of being xxxxxxxx beloved, namely by continually associating with the Ideas of ourselves. those Ideas which we are sure will be pleasing to the object whose affection we wish to obtain. No passion xxxx rules with such a sway in the Mind as Self love. And if we can by any means increase the regard of any person for himself. we are almost certain of being beloved at the Same time. * In fine a mutual & tender friendship between the two sexes is sure to strew, the path of life with flowers. to increase the Happiness of both to harmonize & the tempers of both. – The dependance of the Happiness of both upon mutual Love & esteem I shall illustrate by the following Allegory –",
  "89": "80 87 for want of being polished & set in a proper light Woman without Man is like melted wax taking every shape. ductile & unstable. – As mixed & different tones constitute the finest harmony of Music. so mixed & different tempers correcting one another constitute the firmest bond of friendship. The temper of Man is naturally more morose than that of Woman & there cannot be a finer polish conceived for the Roughness of his temper than the Engaging * amaibility of her disposition. – To suppose that Platonic love cannot exist between the two sexes is to suppose absurd ies when the Minds of both seem to be so harmonized in Unison in Unison in such perfect harmony. The Art of being beloved. The Art of being beloved. * We ought above all things to cultivate the art of being beloved. It is impossible It is impossible for there is no greater pleasure than that which we receive we receive results . from the Satisfaction we receive on Satisfaction we receive on consideration of our consideration of our being the objects of the love & affection of our Fellow Creatures –",
  "90": "88 The Existence of which some rigid & insensible Students have doubted. – Indeed in those Ages of the World so great is the Sway of Interest & so seldom is true & disinterested. Friendship found. that it is no wonder that doubts shou’d be raised concerning its Existence. are rather The Fair Sex having in general the tenderest feelings & the most sensible hearts, are rather more fitted for tender friendship than Man. Indeed the firmest friendly union often subsists between the different sexes. The Minds of Both seem are as much formed for each other by the peculiar Character of each as their Persons. The Strength firmness, Courage, gravity & dignity of the Man tally to the Softness, delicacy, tenderness of passion Elegance of taste, & decency of Conversation in the Woman. The Male Mind is formed to defend, deliberate, foresee, contrive & advise The female one, to confide, imagine, apprehend comply & execute. Therefore the proper temperance of these different sexes of Mind makes a fine moral union. The Man to encourage & embolden Woman. The Woman to soften & harmonize the Man. Man without Woman is like the rough unpolished diamond from the mine wherein half the graces & beauties are obscured",
  "91": "89 we look upon them as the representatives of the Many & from Friendship learn to cultivate Philanthropy. – The Duties of Friendship are mutual Esteem unbribed by & independant of Interest a generous confidance equally distant from suspicion & reserve. an Inviolable agreement of Sentiments & Dispositions of Designs & interests, a constancy immutable by absence. a Resignation of a portion of one happiness to increase that of our Friend & a mutual unenvied & unreserved Exchange of kind offices. It requires but avery little time for a Person of discernment to discover the good & bad Qualities inherent in the heart. xx And as And as a true & lasting frienship depends cheifly on the heart, the greatest Attention shou’d be paid to these in forming a Friendly Connexion – A Similarity of temper & Qualilties is not so necessary an ingredient in Friendship as good humor. we may we may be sometimes pleased & am be sometimes pleased & am used with qualities in a friend which were unknown to us before. & may derive both xxxxx amusement & pleasure from them. whereas without Candor & benignity of Heart in friendship in friendship will soon be weakend & finally extinguished. – This pure & disinterested Passion was known to the Philosophers of the School of Socrates & Since by the Name of Platonic love.",
  "92": "90 Without Virtue or the Supposition of it Friendship is only a necessary league or a tie of Interest which must of course dissolve when that Interest decays or subsists no longer – It is a Composition of the noblest passions of the Mind. A just taste & love of Virtue. Good Sense. a thorough Candor & Benignity of Heart & a generous Sympathy of Sentiments & Affections [?are] the Essential Ingredients. of this noble passion & When it originates from Love & Esteem, strengthened by Habit & mellowed by time it yields infinite pleasure, ever new & ever growing, it is the best support amongst the numerous trials & Vicissitudes of Life & gives a relish to most of our other Enjoyments. – What can be imagined more comfortable than to have a friend to console us in afflictions. to advise with in doubtful Cases & to share our felicity. what firmer Anchor is there for the Mind. tossed like a Vessel on the tumultuous waves of Contingencies than this – It exalts our noble passions & weakens our Evil Inclinations. it assists us to run the Race of Virtue with a Steady & undeviating Course; From loving esteeming & endeavouring to felicitate particular people. a more general passion will arise for the whole of Mankind. Confined to the Society of a few",
  "93": "91 in every feature or darting from the eyes their milder or fiercer blaz or fiercer blaz es. irresistible are transported into the Hearts of others. whilst the opposite passions of Hatred Envy ill Humor & Melancholy. diffuse a dark & saddening air over the face & glanced from eye to Eye spread every where this dire Contagion – The Admirable Machine of Society is kept in Action by these & similar Affections & Man formed for the delightful Intercourse of Society & the reciprocal interchangement of Benefits has his Sphere of Happiness enlarged. by participation (with his fellow Creatures) & that of his Misery diminished by diversion (. . A perception of particular Moral Qualities in some of our acquaintaince may gives birth to that noble Connection called Friendship. which may be defined philosophy calls philosophy calls the Union of two souls by means of Virtue the common * object & Cement of their mutual affection* or otherwise it is a disinterested Inclination in two Persons to promote the good & happiness of each other – Friendship derives all its beauty & strength & the only the only its Durability its Durability Existence which is durable Existence which is durable from the Qualities of the Heart or from Virtuous or lovely dispositions or shoud there be wanting some shadow of them must be present. 9a It Can never long dwell in a bad heart or mean disposition. So that So that It is a Passion limited to the nobler part of the Species for it can never dwell coexist with vice, art or Dissimulation – * Dr Fordyces Dr Fordyces Dr Fordyces Elements of Moral Science",
  "94": "92 – On Friendship an Essay – Man considered as an Individual possesses few sources of happiness within himself; almost all our pleasures & pains are derived from external Objects & our Relations towards other beings constitute the great bases of our Misery or Felicity. – Man deprived of the blessings of Society woud have no remaining Comforts left & like the Solitary Marble pillar in the midst of the wild desart wou’d deserted of his Friends be sensible of no pleasure. Social Attachments & duties are natural to the human Mind and are the links of the Chain which binds individuals together There is a peculiar & powerful propensity in human nature to be affected with the Sentiments & dispositions of others. There is a certain Sympathy between Men. like that in certain instruments of Music. Set to each other where the vibrations or sounds excited in one raise similar vibrations & sounds in the other. The passions of pleasure, or pain, joy or Sorrow incited in one mind are. by a quick natural sympathy imparted to another. particularly when there is a similarity in the feelings of the Heart joy vibrating in one is quickly communicated to the other & we may add that tho joy thus imparted increases. by being transfused from one heart into another. yet Grief vibrated to the heart of a Friend & rebounding from thence in the sympathetic notes of Consolation dies by small degrees away – The Human mind is in every respect of a very imitative Nature & all the Social passions are contagious & when the passions of one Man mix es with those of another. they increase & multiply exceedingly. There is a moving Eloquence in the human air countenance voice & action wonderfully expressive of the most hidden most hidden feelings & passions of the Soul which darts them like a flash of lightening into the Hearts of others & there raises similar & correspondent passions – How quickly Friendship, love, joy or good humor shining",
  "95": "93 his energies in the greater part of the world. will from the general illumination derive light to dissipate his errors & to conquer his evil passions. Man is fitted for Happiness in every Climate & this Happiness is ultimately to be acquired from Knowledge Wisdom & Virtue – Recevoir I cant bear to be It is certain Recevoir, je recois. tu recois. il recoit. nous recevovs vous recevez, ils recoivent – Je recois, tu recois, il recoit nous recevons – [Ink sketch of eagle] ous recevez ils recevevs",
  "96": "94 very hot Climes are obliged to exert acts for the removal of them (which are not incident to the Inhabitants of Temperate Climats – Man is denominated virtuous or vicious in proportion as He is well or ill affected towards his fellow Creatures Such & so great is the influence of Climat on the Human mind yet moral Causes are productive of still greater Effects – Man possesses within himself the powers of Reason & reflection which are almost always able to counteract & Physical Causes – Indeed in this Age of the W Indeed in this Age of the W orld when Man is but just immerged from when Man is but just immerged from Barbarism. The Sum of Knowledge has brightened Barbarism. The Sum of Knowledge has brightened but a small part of the Horiz but a small part of the Horiz on – The Era of General Civilization is arriving fast. & the light of reason & Philosophy spreads by degrees over the whole Horizon – Man tho’ influenced by Natural physical Causes in his natural State. will derive from Science & Wisdom aids to conquer. this Influence. & tho’ now inactive & unable his energies",
  "97": "95 Science originates from Curiosity & the love of Novelty. These are kept awake & called into action by the perception of new Ideas – The Inhabitants of Cold & hot Countries having always the same dull round of Perceptions – are consequently inactive & unstimulated by Curiosity. . The people of temperate Climes. have from the variation of the Seasons have almost continually new Ideas excited in their Minds. From hence may the Science & Civilization of the Europeans be physically accounted for – Demonstration of the first Man is a being endowed with perception a xx fa culty displayed in him culty displayed in him of receiving Ideas from of receiving Ideas from by the Action of external objects on his organs of Sense. The Mind Exerts acts for the continuance or removal of these Sensations in proportion as they are accompanied with pleasure or pain which actions constitute the great End & business of our Existence – It is plain that these Sensations & of course these acts which form the grand Front of Character are influenced by Climat. for Excess of heat & cold are both painful sensations – And from hence the Inhabitants of very cold or",
  "98": "96 And though – Logic – Logic is the Art of Reasoning. It is divided into four Parts. or the skill of using nightly the faculties of the Mind for the purp- ose of discover- ing truth or falsehood. 1 Perception or the means by which our ideas are accquired 2 Judgment or the Means by which we compare our ideas – 3: Reasoning. The drawing Conclusions from the accquired Ideas 4 Method. The Right disposition of our Ideas – Sect 1 Chap 1 of Idea & Substance The first of these faculties xx conversant about ideas – An idea is the representation of any object in the Mind. Sensation is the original Source from whence our ideas are derived. The second is Reflection, which is the perception of the operation of our own Minds about the ideas received by the senses. Such are Perception thinking, Doubting willing &c. The one sense as external is material so the other as internal is material. Reflection & Sensation then are not different but one. Ergo all our ideas spring from Sensation – The Objects of our ideas are called themes. All themes consist of Entities & non entities. Being is that which doth really & actually exist & is therefore calld Existence – Nothing is that which has no Existence in Nature. Every being subsists in & by itself & then it is a Substance. or it subsists by another & then it a mode or manner of Being – 1 Compound Substance is the only one which we receive by sensation but we infer from Reasoning that there are simple Substances. such as the Supreme being Supreme being Supreme being . or the first principles or Elements of beings. Substances are 2 divided into homogenous, as pure gold. Heterogenous. as Brass . 3 into organized as Man or any Animal otherwise called animate or unorganized is stone earth &c (Organized is farther divided into Motionless organized, as plant tree &c, Moving organized as beast bird Man.) Chap r 2 d of Modes. Modes are the attributes of Substance or those ideas which distinguish one Kind of substance from another: as Modes cannot exist with out substance so substance cannot exist without modes. without we suppose extension not to be a mode: but the real substratum of Substance In England & France the Women are better treated than in any other part of the Globe – From the temperature of the Climat their passion is moderate. not burning like the Southern Nations they are far less jealous. not cold & uninflamed like the people of the North – they treat their Women with respect & Dignity –",
  "99": "97 The Climes The Climes after this – The moral Causes influencing the different Nations of Europe are so many & so strong that it is almost impossible to account for their differences by Physical Causes. it may be however observed that the So uthern Nations uthern Nations where the heat of the Sun inflames the heart & elevates the passions where the heat of the Sun inflames the heart & elevates the passions are the Most amorous & In Northern Countries where there is need of something to warm the blood & fortify the body against the injuries of the Weather Countries where there is need of something to warm the blood & fortify the body against the injuries of the Weather fondest of Strong liquors fondest of Strong liquors . the people are fond of Strong liquors The English are the least revengeful of The English are the least revengeful of any nation & quickly forget inj nation & quickly forget inj uries which may which may xxxxxxxxxxxxxxx which may be accounted For by the perpetual Change of the For by the perpetual Change of the Weather – Continually awakened by new perceptions The Continually awakened by new perceptions The Englishman is unable to brood on or retain Englishman is unable to brood on or retain a painful passion a painful passion – Which the Moor & it is from hence that the inhabitants of the temperate variable Climes (particularly of France & England are less revengeful than people who inhabit the Countries where the Seasons are constant & weather Uniform – Constantly awaken’d by new perceptions the Englishman is unable to brood on or retain a weak & painful passion. Whist the Moor xxxxx with the continual Heat of the Sun undisturbed by new impressions from the Climat has his attention fixed upon the disturbing passion –",
  "100": "98 Excess of Cold or Heat seem to destroy the Energies of the Green lander & the Hottentot are alike ignorant stupid & slothful & brutal – Indolence is a peculiar Characteristic Indolence is a peculiar Characteristic of the Inhabitants of Warm Clim the Inhabitants of Warm Clim ates. [Ink sketch of diamond-shaped pattern] And provident Nature And provident Nature has largely bestowed her bounties upon warm Counties & provided for that Indolence which the heat Climat must naturally (necessarily) induce – The Nations between the tropics are not only distinguished from others from others by their brutal peculiar Physiognomy, but as well for the Indolence & Barbar a ous Manners. They have never made the least efforts towards Civilization & seem almost incapable of Improvement. The Europeans are far less revengeful than the The Europeans are far less revengeful than the other Nations other Nations The Spaniards, the Moors . Th e English are less revengeful than any e English are less revengeful than any other Na tion. the tion. the Physical The National Characters of the English & French are more Difficultly defined than those of other Nations. probably owing to the greater variation of the Weather in those Countries:",
  "101": "99 sublime Theories. * Indeed the Sciences in the East seem to have been confined to a Class of Men namely the Priests in whom the Strongest moral Motives namely Ambition & a desire to enslave Mankind, called forth all the Energies of the Mind & overcame the Influence of Climat – The Common people in Asia & Egypt were never Civilized. In Europe the progress of Science has been general & confined to no orders of Men Note * It may be urged as an objection that the Egyptians gave the first Elements of Geometry. In this Invention a strong moral Motive overcame the Influence of Climat. The Nile overflowing the lands of the Egyptians every year confusing all their former boundaries obliged them to have recourse to some other Means of ascertaining their property than by land marks which every inundation might remove or cover – * Moral Causes are far more forceful than physical ones & will in most cases prevail over them –",
  "102": "100 Then lived Des Cartes Des Cartes Des Cartes , Boileau , Voltaire , Racine Corneille , Fontenelle , &c. a group of illustrious characters. – [Ink sketch of rectangular-shaped pattern] The Age of Augustus Age of Augustus Age of Augustus was not the Era of Roman liberty… yet it was the time in which the Arts and Sciences reigned supreme in Rome . – The Greenlanders the Hottentots & the Tartars are free. yet. the Sun of Knowledge & Civilizatin has never dispelled the dark gloomy Clouds of Ignorance which darkens their Minds – In Europe France England , Italy & Greece France England , Italy & Greece the Weather is more variable, & the Seasons more inconstant, than in the other quarters of the Globe. The Mind rarely experiences a uniformity of Sensation in any of these for a considerable length of time. New Sensations & of course new motives for action in Man are there almost continually present. From hence Weariness of body & Mind are less incident to the Inhabitants of the temperate Zone than to these of colder, or warmer Climates where Uniformity of Sensation produces Indolence – after this Tho some of the Sciences derived their origin from Asia & Egypt it is Europe alone who has brought them to Perfection, & who has discovered the most useful & Arts & most",
  "103": "101 Philosophy whensoever she appeared. All the states of Europe, but a very short time since were absolute Monarchies. Civilization, the Arts & Sciences which are at present diffused throughout all Europe, were born, & flourished under all these Disadvantages. That Civil & Ecclesiastical Liberty are moral Causes which hasten and affect the progress of Science cannot be denied That Civil & Ecclesiastical Liberty are moral Causes which hasten and affect the progress of Science cannot be denied the progress of Science cannot be denied And But it may be almost proved that it was not Liberty which produced Science & Civilization but Science & Civilization which produced. Liberty – It was Science which laid the foundation for Ecclesiastical Liberty in Europe. The Learning of Luther & the Zeal of Calvin had little availed. in a less enlightned Age than that in which They appeared. Science & Philophy gave Liberty to France . The philosophy of the Citizens of Athens . & the Science & Wisdom of Solon made her free. – In the temperate Climats the Arts & Sciences have flourished when Moral Motives counteracted their progress – On the Contrary in Asia Affrica &c tho’ Moral Motives have been favorable to Knowledge. She has scarcely never appeared. or made but a small progress. – The former French government was absolutely despotic And the Chains of Ecclesiastical Tyranny forbid the Frenchmen excersise of their Reason: when the Arts & Sciences. Shone in their Meridian lustre in France . The age of Louis the fourteenth Louis the fourteenth Louis the fourteenth has been properly called the Augustan Age in France . –",
  "104": "102 6 thly Nations acted on by the same morall Causes. are often very different in their Manners & Character. which difference can be accounted for by Physical Causes. alone. The Inhabitants of the Southern parts of Persia are indolent effeminate & luxurious whilst those of the Northern parts. tho’ professing the same Religion, educated & governed & governed in the same manner. are a brave & active people resembling more the Tartars than the other Persians . – The Climat of Languedoc & Normandy are different. the one is temperately warm, the other Colder. The Languedocians tho’ acted on by nearly. the same moral Causes as the Normans are totally different in their Manners & Character. The one are the gayest people in all France & the others the least lively. – 7 thly Man is found in his greatest perfection in the temperate Climes of Europe. Europe has ever been superior to the other Quarters of the Globe: & this not so much from the Superiority of its political & religious Establishments & modes of Education. as the Congeniality of its Clime to Science the Exercise of the Virtues. Most of the Nations of Europe were groaning under the Chains of Civil & religious Despotism when Science first appeared. amongst them. A Superstition far more inimical to knowledge, than that which now domineers over the uncivilized Nations under the torrid & frigid Zones, oppressed all Europe & persecuted",
  "105": "103 Climat. where the Earth spontaneously produced every thing needful to their Subsistence. must undergoe a great alteration in their Manners & Character. Formerly obliged to labour to preserve their Existence their bodies accustomed to exercise were strong & Robust. Idleness was unknown to them for their Occupations employed all their time Hospitality was revered amongst them because. when hunting in the Woods, Distant from their own Homes. they mutually entertained each other. They were Honest because every Man subsisted by his own labour & needed none of the Goods of His Neighbor. – In their Native Clime The bore the Character of a Brave, rude, honest, hospitable & unpolished Nation – Now in a warmer Climat where labour is unnecessary, & Where the Heat of the Sun forbids Exercise. – indolence creeps upon them. Their bodies unaccustomed to fatigue, grow feeble & less robust. – They become more amorous & polished. & now rather than work will steal from their Neigbors – Their Character is entirely altered. And now They are polished; luxurious & Vicious – The Scythians who under the Son of Tomysis the Son of Tomysis the Son of Tomysis xxxxxd The Spaniards who have emigrated into Peru become in a very short time Indolent & luxurious like the Creoles –",
  "106": "104 5 thly Nations from one Climat in to another Nations who still retaining the same customs Government & Laws Institutions have emigrating from one Climat into another totally dissimilar to it. totally dissimilar to it. have in a Short time totally changed their Manners. & Character & become like to the people inhabiting the Same Climat – The Tarters who effected the great Revolution in China & placed a Monarch of their own Chusing Election on the Throne. tho’ a former a brave & active Nation are now become like the Chineses cowardly effeminate & luxurious Hannibal whose Hannibal whose The Soldiers of Hannibal who of Hannibal who terrified by no Dangers bore with the same fortitude the Alpine Cold & Affrican Heat. soon as uninfluenced by Morals, Motives. became luxurious soon as they thought themselves one of Conquest of Rome in fact abandoned themselves the Influence of Climat soon as they thought themselves one of Conquest of Rome in fact of Rome in fact in fact abandoned themselves the Influence of Climat & became enfeebled by the Temperate Climat air of Italy & the enjoyments of. The Turks who are naturally of a serious & phlegmatic The Turks who are naturally of a serious & phlegmatic The Turks who are naturally of a serious & phlegmatic temper upon emigrating into Egypt gradually lose their temper upon emigrating into Egypt gradually lose their temper upon emigrating into Egypt gradually lose their Gravity & their Virtues. & tho’ they are brave & Gravity & their Virtues. & tho’ they are brave & Gravity & their Virtues. & tho’ they are brave & Martial their Children become Cowardly like Martial their Children become Cowardly like Martial their Children become Cowardly like the Egyptians. This Degeneracy makes the Men the Egyptians. This Degeneracy makes the Men the Egyptians. This Degeneracy makes the Men of Quality glad to marry foreigners of Quality glad to marry foreigners of Quality glad to marry foreigners – The Turks who were formerly Scythian shepherds The Turks who were formerly Scythian shepherds . who fed their flocks in who fed their flocks in – A Nation Emigrating from a Cold Cou n try where that subsisted by labour or the Chase into a milder & more temperate",
  "107": "105 In this The Civil & Religious Despotism of the Egyptian Turkish Government. is Ballanced by the Slavery of the French. – And the Influence of Climat proved to be the Cause of the Indolence & Ignorance of the Egyptians – and if we take England as a Centre we shall find that in for the difference of the Climat & of the Inhabitants diverge from her at equals distance. and if we take England as a Centre we shall find that in for the difference of the Climat & of the Inhabitants diverge from her at equals distance. 4. Nations are similar in their Manners & Character in Proportion as their Countries are Contiguous & their Climates similar. In the greater part of Southern Asia. the Climate is warm & the air salubrious though sultry. (ie all the Southern Asiatics) all the Inhabitants of Southern Asia. are effeminate in the Extreme, fond of Indolence & never act but with Reluctance And this similarity of Manners & Character is not to be attributed to Moral Causes. For the Government Religion & mode of Education are different in Persia & Indostan . yet the Natives of Both. are stamped characterized by the Climat. with Indolence & Luxury. The Northern Asiatics on the Contrary who inhabit the extensive Regions of Tartary . tho’ acted on by the same moral Causes as the southern Asiatics, having similar Governments & institutions. resemble the Muscovites & the Inhabitants of the Northern Countries of Europe. in their Manners & Character. Totally unlike the Southern Nations They are strong, robust & active – &c – Indeed the Manners & Characters of the European Nations are similar. in proportion as the Climates are like. after accounting for the differences occasioned by Moral Causes. We find a greater Resemblance between France & England . than between France & Sweden or Norway . Tho the Establisments. in those Kinddoms resemble more. The English than the French –",
  "108": "106 3. We observe the difference in the Manners & Climates of Nations increase in proportion as the Similarity of the Climat decreases. We cannot conceive two Climates more Different than those of England & Egypt . Nor two Nations more Unlike than the English & the Egyptians. In England the Weather continually varies from hot to Cold. from Wet to dry. The Englisman constantly receiving new Sensations is agitated like the Atmosphere in which He exists. His Mind is almost constantly active. Torpor & Lassitude of the Mental Powers are to him rarely known – He is brave, proud, honest & hospitable. – In Egypt life is rather passive than active. nine months in the Year the Body is oppressed by heat. & the Soul in a State of Apathy. The Egyptian far from being tormented by a restless curiosity sighs after Calm Tranquillity. Repose to him is enjoyment & the sofa of Course the most luxurious piece of furniture in his Apartment. – Constantly feeling the same Heat & the Same Sensation Two thirds of the year He is idle patient & Grave. – The European pleasures & Occupations are totally unknown to him. – A Monotony which woud be Death to the European is the greatest Felicity of the Egyptian. – Nor is it to be supposed that Turkish Despotism has destroyed the Energies of the Mind in Egypt . & that it is from moral Causes that the English are so much superior to the Egyptians parallels may be drawn between Egypt & France Egyptians parallels may be drawn between Egypt & France The same Comparison might have been drawn between France (before the Revolution) & Egypt .",
  "109": "107 And if the Air & Climate give s a peculiar Stamp to the Character of an Individuals – Any No of persons under a Similar Climate & atmosphere. will have a Certain Similarity in their General Manners & Character. which tho’ entirely destroyed by entirely destroyed by Moral Causes &c may entirely destroy in may entirely destroy in some Individuals will nevertheless prevail amongst the Generality of 2 The Variation of the Atmosphere the different degrees of heat & Cold to which Man is Exposed in every Country have a very great Effect on the Mind. In fine weather when the Sun Shines bright & the pure air is warmed by the gentle Zephyr. Cheerfulness Gaiety & a love of Action prevail in the Mind. On the Contrary when the Sun is hid from our view by the Black NE . When the air is cold & the Sky oppressed by Clouds. The Mind is Dull Cheerless & Melancholy. – In the Intense Heats of Summer indolence is far more prevalent in every Nation than in the Spring – If a transition from temperate to Cold from fine clear to dull Weather so materially affects the Manners & Characters of the Same Person. The Constant presence of the same Sensations. woud uniformly produce the same temper of Mind as a short continuance of them. – So that the Englisman (whom the temporary Existence of the temporary Existence of Dull & cold weather made melancholy & dejected. for a time for a time if transported to a Clime where the Weather was always cold. & the Sky clouded wou’d be always dull melancholy & phlegmatic – If the temper & Manners of most individuals are so affected by the Weather. The Manners & Character of No individuals No individuals under any No of people in any No of people in the same Climat must from the Similarity of the Weather be in some respect similar. – must from the Uniformity of Sensation be likewise similar",
  "110": "108 – The Influence of Climat on National Manners & Character – A Peculiarity of Manners & Character distinguishes every Nation. And tho’ many Individuals may entirely differ from these general Characteristics, yet the Inhabitants of every Climat taken collectively are tinged with a peculiar Set of Manners & distinguished from other Nations by some general Character. – The Pride of the Englishman & the Levity of the French are alike proverbial; tho’ there are many humble Characters in England ; as well as serious men in France . – There are two kinds of Causes which may be supposed to influence the Genius & Manners of Nations, ie Moral & Natural ones. * by Moral Causes may be understood. the Nature of the political & Ecclesiastical Government. the Modes of Education. The Wants of the People & its Relation towards other states. by Natural Ones. the Nature of the Climat. the Qualities of the Atmosphere &c. – * Some philosophers have attempted to account for all National Some philosophers have attempted to account for all National difference from Moral Causes entirely disregarding physical causes difference from Moral Causes entirely disregarding physical causes That Moral Causes have by far the greatest effect on the Mind of Man That Moral Causes have by far the greatest effect on the Mind of Man must be acknowledged must be acknowledged by every must be acknowledged must be acknowledged by every one acquainted with ancient & modern History. one acquainted with ancient & modern History. At present we shall confine our attention to the Consideration of Natural causes. whose Influence on the Human mind may be inferred from the following Reasons – 1 st . The Character of every Individual is a Collection of his Qualities which are his Virtues, his Vices, his Manners, Customs &c – These it is plain, are formed by his sensations, Affections & Wants. Whatever then tends to Influence his Sensations, affections & Wants must tend to Influence his Character – But these are Materially influenced by Physical Causes – Therefore his Manners & Character are influenced by Physical Causes – * Hume –",
  "111": "109 * Was it not liberal Science which laid the foundations for Ecclesiastical Liberty in Europe: & which opened the Eyes of all Europe which opened the Eyes of all Europe The learning of Luther & the Zeal of Calvin had little availed if Men had not been more enligtned in the Age in which they appeared than in the preceding one, Solon & the Philosophers & the Philosophers importing Knowledge into Athens gave her Liberty – In proportion as Knowledge has declined in every state so have Tyranny & Despotism flourished. Life is a succession of Ideas exciting Passions in the Mind & causing action in Proportion as they are accompanied with Pleasure or Pain.",
  "112": "110 the Climat. Indeed most of the great & useful Inventions have been rather the result of Chance been rather the result of Chance originated from Chance rather than from the superior mental Abilities & exertions & exertions of those who discovered them – History tells us that the Ancient Egyptians were a Scientific People. it is commonly supposed that they were the Inventors of Geometry. – Now they are as dull & ignorant a Nation as Now they are as dull & ignorant a Nation as any under the Sun. The Climat is not altered; any under the Sun. The Climat is not altered; is it to Turkish Despotism that we are to attribute is it to Turkish Despotism that we are to attribute this Change in their Manners & Characte this Change in their Manners & Characte r. Surely we cannot for according to all accounts. Surely we cannot for according to all accounts. Tyranny & oppression were peculiar Characteristics Tyranny & oppression were peculiar Characteristics of xxxxxxx Egyptian Kings & Priests – of xxxxxxx Egyptian Kings & Priests – The Nile say they overflowing the lands of the Egyptians every year & confusing all their farmer boundaries obliged them to have recourse. to some other means of acertaining their property than by land marks which every inundation might remove or cover. Here we find a strong & powerful Motive namely counteracted the Influence of Climate.",
  "113": "111 This Imperfection cannot be attributed to Moral Causes. The Greenlanders have no laws & scarcely any Religion The Swedish Laplanders are under a free government They have heard of Civilisation & have the Means of being improved. yet Curiosity has never been awakened in their breasts. Most of The Nations of Europe were groaning under the Chains of civil & religious civil & religious Despotism when Science first appeared amongst them. Yet the Tyranny & of Superstition could not destroy the Energies of the Mind. Th e papal Yoke ever desirous to destroy S e papal Yoke ever desirous to destroy S cience a Yoke far more oppressive a Yoke far more oppressive A Superstition far more inimical to Science. than That which now overspreads now overspreads domineers the uncivilized nations under The frigid & torrid Zone oppressed all Europe & persecuted Knowledge wheresoever She appeared; All the States of Europe a few Centuries ago were absolute Monarchies. Yet under all these disadvantages. The Arts & Sciences grew. – It was not Liberty which produced Civilization & Science * But Science & Civilization which produced Liberty. – The Chinese discovered many of the Arts & Scienc of the Arts & Scienc es inventions before they were ever thought of by the Europeans. Printing the Compass . &c were long ago known to them. Yet now they are the same as they have always been grossly Ignorant & superstitious In China the Arts & Sciences have never been improved. not so much owing to their Religious & political Establisments as to Indolence & want of Curiosity the Defects of",
  "114": "112 In whom the Strongest Motives (namely Ambition & a desire to enslave Mankind) called forth all the Energies of the Mind & overcome the Influence of Climat & overcome the Influence of Climat The Common people in Egypt & Asia were never civilized – In Europe the progress of Science has been general & confined to no orders of Men – In Europe France Italy England & Greece . France Italy England & Greece . the Weather is more variable & the Seasons more inconstant than in other quarters of the Globe The mind rarely experiences a uniformity of Sensation in any of these for a considerable length of time. New sensations & of course new motives for action in Man. are almost continually present to him to him From hence Weariness of body & mind are less incident to the Inhabitants of the Temperate Zone. than to those of warmer or Colder Climats. where uniformity of Sensation produces indolence. – Curiosity or the Desire of gaining new Ideas Curiosity or the Desire of gaining new Ideas Excess of Cold or Heat seem to destroy the Energies of Man. The Greenlander & the Hottentot are alike ignorant stupid & brutal. A great degree A great degree & slothful & slothful of Cold makes the fibre too rigid & unfit f of Cold makes the fibre too rigid & unfit f or Action A great degree of Cold induces Rigidity of Fibre A great degree of Cold induces Rigidity of Fibre – Warmth Seems essential to Genius. Cold to Lab Warmth Seems essential to Genius. Cold to Lab our. Almost all the Nations under the torrid Zones have ever remained in Indolence & Ignorance & The people froze by the Polar Cold & been equally dull & inactive –",
  "115": "113 going Northward. We find the Germans whose country is coldly temperate a brave honest firm People. Their Courage is rather that of Resistance than oppression. their Inventions are quick & their Passion for Science almost universal – The Swedes still neary the North. are strong robust & slothful, inactive dull. possessing very confined Intellectual powers. – The Climate of Russia is cold & the Inhabitants are ignorant brutal & vicious – The Laplanders frozen by the Polar Cold are strong & active timorous ingnorant hasty & passionate & brutal The Greenlanders under the artic Circle. where Eternal frosts oerspread the Ground. are ignorant dull & phlegmatic. They live peaceably together & preserve good order without laws or Government – From this view We find Man in his greatest perfect. in the temperate Climes of Europe. Europe has ever been superior to the other Quarters of the Globe. The Inventions of the Eastern Nations. the Egyptians &c . Tho’ some of the Sciences have bee have bee derived their Origin from Asia & Egypt it is Europe alone who brought them to perfection & who have discovered the Most Theories sublime Indeed the Sciences in the East. seem to have been confined to a Class of Men namely the Preists",
  "116": "114 of Furniture in his apartment. – Constantly feeling the same heat & the same Sensation two thirds of the year He is idle, patient & Grave. The European Pleasures & Occupations are totally unknown to him. A Monotony which woud be death to a European. is the greatest felicity of the Egyptian. having neither ardent passions nor strong desires having neither ardent passions nor strong desires They pass their lives in repeating the same things, in observing the same customs. The Climat of Indostan is warm. the air hot & sultry. The Inhabitants of Indostan of Indostan resemble in Manners the Natives of southern Asia. They are effeminate & luxurious, & taught to affect a grave Deportt. from hence they are naturally initiated into The arts of dissimulation. – The Seasons in Japan are more Inconstant than in any other parts of the Indies. The weather is in general temperate & the air salubrious The Japanese. are a sincere honest people tho revengeful & uncharitable. quick of apprehension with amazing Memories. The Abyssinians are seated under a more temperate Climat. than might be expected under the torrid Zone a more temperate Climat. than might be expected under the torrid Zone the torrid Zone the torrid Zone . are a sober & temperate People peaceable grave & orderly. – Caffreria where the Hottentots exist is hot & sultry, extremely fond of Indolence They sacrifice every thing to this their darling passion. their Manners most brutal theivish & avaritious –",
  "117": "115 Examining the particular Nations of Europ of Europ e. We find that the English who are man situated in a Climat where the Weather eternally varies. is constantly receiving new Sensations, He is agitated like the Atmosphere in which He exists. His Mind is almost Constantly active, Torpor & lassitude of the Mental Faculties are to him rarely Known. He is brave proud Honest & hospitable. – The Inhabitants of France seated in a mild & temperate Climat where Nature almost constantly smiles are of a gay & even & even temper. their Sensibility is matured by the mildness of the Climat. They are polished easy light & luxurious – The air of Italy is pure & Climat warm. The Inhabitants are Ingenious, subtle & Cowardly – The Climat The Climat The Inhabitants of Spain nearer the Sun nearer the Sun seated under a warmer sky Climat. seated under a under a warmer sky Climat. are hot, fiery & revengeful. Amorous & inconstant The moors still nearer the Sun are proud jealous inhospitable & ferocious. The farther we diverge from the temperate Zones towards the South, the more are the Noble Faculties of Man cramped or destroyed. In Egypt life is rather passive than active, nine Months in the Year the body is oppressed by heat & the Soul in a state of Apathy. The Egyptian far from being tormented by a restless curiosity, sighs after calm tranquillity. Repose to him is Enjoyment. Effeminate Indolence is his darling passion & The Sofa of course the most luxurious piece",
  "118": "116 xxxxxxx Asia is situated nearer the scorching eye of Phebus Asia is situated nearer the scorching eye of Phebus . (ie of Sun. of Sun. (the greater pa (the greater pa rts The Southern parts of Assia xxxxx xxx xxxxx xxx xxxxx xxx are warm the air is there is there temperate & salubrious tho’ in the Summer Season the Heat is intense. The Northern parts are cold. The Southern Asiatics are Effeminate in the extreme. fond of Idolence & nevery act but with reluctance – The Northern Asiatics on the contrary who inhabit the x Extensive Regions xxxxxx the men the men of Tartary are Robust & active. They hate idleness & inaction & are therefore continuously changing their Situations – The Affricans seated near the torrid Zone are scorched by the Meridian Sun & breathe an unhealthy air – Their Fibre is relaxed. Their Dispositions are crafty, indolent, & careless, & Caprice governs almost all their Actions – America . The Manners & Characters of the Inhabitants of America are as differ rent nt as their Climates But they are in general obstinate in their tempers, content with their Situations & regulated in all their proceedings by different traditional customs –",
  "119": "117 The Spirits are Depressed. & the Mind is Cheerless & Melancholy. The Month of November is noted in England for Suicide – Such is the Effect of the Such is the Effect of the Climat If a temporary Change of Weather so produces such an Effect on Man . the same Man. The Constant presence of such weather xx woud establish a similar Temper of Mind xx The same Causes uniformly produce the same effects. – To determine the Influence of Climat on Man it is necessary to take a view of the different Regions of the Earth, to mark the Peculiarities of evey climate & the Manners of the Inhabitants To consider what is the Influence Difference produced by Establisments on these Manners. & these being Known: to determine What is What is the Influence of Climat on the Manners & Character of Nations. – The Europeans & the people who inhabit the temperate Zones are far superior to the rest of Mankind. In proportion as we recede from these towards the Poles or the torrid Zone we find Man decreasing in Perfection. The greater part of Europe is under the temperate Zones. the air is in general pure And the Heat & Cold less intense. than in the other quarters of the Globe. The Inhabitants have fair Complexions are of a robust form & sanguine temperaments. Their Manners are gentle & polished Their judgment acute. Their Invention quick. & they are governed by fixed laws.",
  "120": "118 An Essay on the Influence of Climate on National Manners & Character. – We discover not only in every Nation, but almost in every Province, a difference of Manners & Character & this difference is more discernable in xxxxx of remote & xxxxx of remote & dissimilar xxxxxxx Climates. The Influence of Religious & political Establisment & modes of Education on the Genius of Nations has been so great. that some Philosophers have attempted to account for all the differences of Manners & Characters of Nations. from these Sources. They have gone so far as to suppose that any two Nations under different Climats. governed & Educated & Educated in the same Manner & possessing the Same Religion woud be similar in their Manners & Character – But if we only take a view of the different Nations of the Earth. We shall easily demonstrate the Error of this opinion – We shall discover not only not only Nations similarly Governed having similar like institutions totally different & even different provinces of the Same Kingdom where the same laws & customs prevail dissimilar in their Manners dissimilar in their Manners National Difference. This Difference then in the Character & Manners of Nations must be influenced occasioned by some other Cause – namely the Difference of Climat. The Manners & Character of Man are influenced formed by his Sensations Affections & Wants. There being which are which are influenced by the Climat. & of Course & of Course The Manners & Character must of Course must of Course of Man must of Man must be influenced by the Climat. The Variation of the Atmosphere the different Degrees of Heat & cold to which Man is exposed in every Climat Country have a very great Effect on the Mind – Vide In fine Weather when the Sun shines bright, & the pure air is warmed by the gentle Zephyr. Cheerfulness, Gaity & a love of action prevail in the Mind. On the Contrary in cold weather when the Sun is hid from our View by the black NE.",
  "121": "119 The Brittains who originally emigrated from wales & cornwal into Brittany into Brittany & who still speak the: Language. are now a people entirely different in their Manners from the Cornish & Welch. & Similar in Manners & Character to those Nations who are under the Same Climat. – The Turks who were formerly Scythian Shepherds a brave & unpolished Nations are now entirely different in their Manners & Character – The Carthiginians who under Hannibal entered Italy formerly inured to all Manner of Fatigues were Brave patient & laborious. as soon as they rested from their Fatigues & Breathed the temperate air of Italy . became luxurious, inervated & disorderly. We discover in every Nation a difference of Manners & Character People under the same Government professing the same Religion & Educated in the Same manner. are found to be very different in their general Manners & Character – 1. There is &c 2. This Difference owing to Climat",
  "122": "120 Indeed Warmth seems essential to Genius, cold to Labour. The Science were born In Assia & Egypt Climats where Labour was almost unnecessary. The Mind of Men ever stimulated by Curiosity. constantly comparing ideas discoved Science – The Eastern Nations xxxxxxx matured by the Warmth of the Sun – seem to possess a warmer & more fertile Imagination they were the first Inventors. They invented but never improved. Witness China &c &c. The Nations under the torrid Zone have ever remained in indolence & ignorance – The Hottentots. Negroes. Guinea &c. And the Nations froze by the Polar Cold have been equally dull & inactive (the Inhabitants of Nova Zembla Nova Zembla Nova Zembla , Lapland , Greeland &c. The Inhabitants of the Temperate Climes have brought Science to perfection are more civilized polished hospitable & virtuous. (as E. F. I. Warmth seems essential to give spring of action necessary to the Mind. Cold to prolong the Means of Action – Heat gives Elasticity & Irritability Cold strength & firmness. & Witness power of the Scots Dutch & Germans possess more of the power of Application than other Nations probably from this Cause. We place England & Italy as the We place England & Italy as the There is as great a difference between the Inhabitants of Wet & Dry Climats as between those of cold & hot. The English Dutch. who inhabit a Climat almost always deluged by water or spread with fogs are dull industrious &c Vide .",
  "123": "121 The English who are situated in a Colder Climat where the Weather eternally varies. are of a different disposition. More melancholy & Phelgmatic more honest & hospitable with more application their Science is deeper. 5 In proportion, as we advance nearer the Torrid Zone as the Heat grows more intense we find Man decreasing in Perfect n The Spaniard. Hot & fiery torn by the passions wavering & Inconstant less polished than the french with Manners for more barbarous revengeful . His climat is warmer than France . The Moors who still nearer the Sun. are proud Inhospitable & ferocious Travelling over the various regions we at length reach Canufrans where the Hottentots exist Fond of Indolence in the Extreme. They sacrifice every thing to this their darling passions their Manners most brutal. Their persons dirty & Their Inhospitality noted in the Extreme The Nations who inhabit the temperate Zone are far superior to the rest of Man kind – in prop. We farther we reced from these towards the Poles. we find Man decreasing in perfect n . Excess of Heat & cold seem to destroy the Energies of Man. The Hottentot are Greenlander. & the Laplander. are alike in their brutal Manners & Character – If their Worlds were the same they probably be exactly similar 5 A Great degree of cold seems to make the fibres rigid & unfit for action & so ingenders indolence – Whilst the Constant burning of the Summer sun wasting the Strength animal spirits animal spirits by continual perspiration begets sloth",
  "124": "122 In this state – They were a brave rude ingnorant unpolished & Honest People. Upon Emigrating into a warmer Climat. That labour by which they formerly subsisted was now unnecessary. Their bodies now unacustomed to fatigue grew weaker & less Robust. being but little employed. Curiosity urged them on to new pursuits. & Science was born Their fibres grew lax from Indolence & the Warmth of the Climat. & they are Metamorphosed into a different Nation – Now they bear the Character of a luxurious weak polished & polished & Effeminate People. 3 The Varation of the Atmosphere the different degrees of Heat & cold to which people Man are is exposed has a very great effect on the Mind. We find ourselves far more chearful & gay in fine Weather when the sun shines bright & the air warmed with the gentle Zephyr In Cold weather when the Sun is hid from our Sight by the black NE. Our spirits are depressed & we are Cheerless & melancholy. If a temporary Change of Climat produces such an Effect on Man. a Constant Change of Climat must produce the Same Consequences – The Inhabitants of France being seated in a Mild & temperate Climate where Nature almost constantly smiles are of a gay & even temper. Their Sensibility is matured by the Mildness of the Air. They are polished, easy, light & luxurious –",
  "125": "123 The difference of the Manners & Characters of Nations are is as are as different as their Forms. This Plan woud I think be the best. 1. There is a greater difference in amongst nations amongst nations the Manners & Characters of Nations than the Difference of Religion, Political Establisments or Codes of Education can Occasion – We discover We discover Not only in every Nation but almost in every Province a difference of Manners & Character. People under the same government Professing the same Religion & educated in the same manner. are found to be very different in their Manners & Character But this difference is more distinguishable in People of different & Remote Countries. The Influence of Religious & Political Establisments & Codes of Education upon the manners of Nations are suffciently known indeed to take a view of Ancient & modern Greece & Rome – is almost to demonstate the truth of this Opinion – 4 A Nation emigrating from a cold Country where their only means of Subsistence were procured by labour or the Chace into a mild & more temperate Climat where the Earth inspontaneously produced every thing necessary for their Subsistence woud have a very great difference in their present & former Manners & Character. Formerly obliged to labour. to preserve their Existence. Their bodies accustomed to Exercise were strong & Robust. having little leisure they coud pay but small attention to Scientific Pursuits Obliged to wear furs to keep them Obliged to wear furs to keep them selves inured from the from the Cold. Their fibres grew rigid. The Education & Exercise of every Individual. taught them Honesty & Hospitality",
  "126": "124 2 & the great influence of such Systems upon Mankind have occasioned some Philosophers to suppose that there was no other difference & that any two Nations under Climats totally diffent if educated & governed & governed in the Same Manner & wou’d be exactly Similar in their Manners & Character – The Error of this Opinion is easily discerned if we only take a view of the various nations of the Earth – We shall find that similarity of Codes of Codes of Education Religion & politics do not always constitute similarity of Character indeed in distant provinces of the Same Nation where the Same laws & Customs prevail the Character is often very different – This difference then must be owing to Climat – The Manners & Character of Man is formed by his Sensations Affections & Wants: But all of these are influenced by the Climat & of course his Manners & Character are influenced by the Climat –",
  "127": "125 1. The Manners & Characters of Nations are influenced By Moral & Physical Causes – 2: An Imitation of Anacreon – With fragrant flower crown my brows Bring the fair & blooming rose",
  "128": "126 An Essay on the Influence of Climate on National Manners & Character – The Difference occasioned in the Sensations, affections & x Wants of Man. by a Difference of Climat – must of course produce a Difference of Manners & Character. The Various Manners & Characters of Nations depending upon the difference of their Sensations affections. & Wants whatsoever affects any of these must of Course affect the Manners & Character: but the Climat greatly influences the Sensations affections & Wants & of course their Manners All Men being Similar in their organization having Similar Sensations, Similar Wants & similar Means of gratifying these Wants The Sensations, affections & Wants of Man. tend to form.",
  "129": "127 The plan is. 1 To prove that there is a greater difference in the Manners & Character of Nations than the difference of Institutions can account for. – 2. A View of the diffent Climates & the Manners of the Inhabitants 3. Conclusions drawn from this View. 4. The Emigrat n of a Nation must entirely alter the Manners & Character of that Nation 5. Even Establishments may have been influenced by Climate & general Conclusion",
  "130": "128 As the whole of the terestrial Globe seems fitted for the Habitation of Man the ultimate End of its Creation 1 There is a greater difference in the Manners & The physical Causes by which the organization of Man is altered. must likewise alter the Intellectual Powers must change old wants for new & of couse alter the Manners & Characters of Nations Whatever contributes to raise New Wants must of Course raise new modes of gratifying these Wants. We emerge from the Regions of Ignorance & Barbarity to the More enlightened & polished Nations of Europe. Not We discover not only a difference of Political & xxxxxxxx xxxxxx [Ink sketch of man standing in profile in oval] [Pencil sketch of initials in oval: G N ]",
  "131": "129 Chapr: 1. Introduction. The Rapid increase of Scepticism & infidelity, call forth all the Energies of the advocates for Revealed Religion. And as the time is approaching when the downfal of Establisments will produce the strictest investigation s of the Truth of Christianity Her Friends discarding Orthodox opinions the absurdities of the absurdities of which have been made many Infidels right to confine their Attention to the Genuine Doctrines of the Bible. it Very Short time since I shoud have conceived nothing more unlikely than my def conceived nothing more unlikely than my def ending Religion. Faith I suppose to be an assent of the Understanding to things altho’ not demonstrably those yet are creditably reported to be so. Indeed Even Religious & Political Establisments which have such an Effect on the Human Mind may Be xxxxx influenced by Climat. Despotism with his iron rod reigns supreme in Asia & Africa . Indolence & Effeminacy are the Vices of the Climat. Mem: Egypt Turkey. Greece .",
  "132": "130 The Christian Religion not repugnant to True Philosophy 1 Introduction – 2 Of the Nature of Evidence Distinction between faith & knowledge. 2 Nature of the Evidences for Christianity – 3. Christianity Consistent with Theim Deism the Religion of Jesus Chist. 4. The Necessity of Revelation proved – 5. The Difficulty of gaining the knowledge of the Unity of the Godhedd without Revelation 6 The God of the Bible & the Morality of the bible consonant with Reason & Nature. 7 Objections Answered. 8 If a transition from hot to Cold from a pure to a depressed Atmosphere so affects the Mind of the same person. The Constant presence of the Same Sensations woud uniformly act in the Manner. So that An Englisman whom The NE Wind dull & cold weather made dull & melancholy for a Season. – if transported to Climes where the Sky was constantly clouded & the air is pure & oppressed by Clouds oppressed by Clouds xxx cooled by the N.E xxx cooled by the N.E woud be constantly of the same temper of Mind –",
  "133": "131 The Climat of Caffreria .. The Season’s are only two viz the Wet & the dry. in the Wet heavy Winds Rains thick fogs & unhealthy north E W. In the dry Excessive Heat – Effeminancy & Indolence are peculiar to the Egyptians. The Turks upon emigrating into Egypt . who are naturally of a Serious & Phlegmatic temper naturally lose their gravity & tho’ they are brave & Martial . Their Children become cowardly like the other Egyptians. This Degeneracy makes the Men of Quality glad to mix with foreigners, for Men as well as Animals decline in Egypt . The Horses lose their Speed & Lions their Strength & Courage & the birds are inferiour to those of other Countries The Climat of Egypt is hot & sultry when the sun is near the Meridian yet the Nights are cold owing to the great quantity of Nitre with which the air is impregnated",
  "134": "132 The Influence of Climate on National Manners and Character 1 The Greenlanders are ignorant dull & phlegmatic living without laws. they live peaceably & preserve good order. 2 The Laplanders are strong & active of short Stature Timorous hasty & Passionate 3 The Norwegians are descended from the Normans. Robust hardy & well made honest hospitable brave honest & xxxxxxxxx courageous but xxxxxx xxxxxxxxx courageous but xxxxxx fond of Music The Swedes are strong active & Robust. inactive their Mental faculties very imperfect dul of apprehension with Narrow Capacities. Russians ignorant brutal have but imperfect Notions of the social Virtues – The Chinese are ceremonious to the Extreme in a great degree polite & in some measure hospitable They behave with much respect to each other & to strangers, treat their Parents with affect n & Their Women with decency The air is cold in the Northern parts but in the Southern part is extremely sultry but the air of the greater part of the Empire is temperate serene & salubrious",
  "135": "133 The Supreme being Supreme being Supreme being almost universally confessed is worshipped by different Nations & Sects under different names. The Christians Mahometans & Jews worshipp the same Supreme being Supreme being Supreme being . The Christians beleive. That God after having created the World for the Use of Man. placed the two first beings (human) Male & female into a part of it called Paradise &c. &c &c. &c – Vide the Bible. The Mahometans beleive. 1 That God is but one as well in person as in Essence 2. That Mahomet is his prophet. 3. that the Angels are the Ministers & Executors of his commands of whom the Angel Gabriel is Chief. 4 They hold fate & absolute predestination. 5ly. They hold an Heaven & an Hell NB. Of the different treatment of woman treatment of woman",
  "136": "134 Theology. All Religion arises from a belief in a Supreme being Supreme being Supreme being . The Maker of & the Directing Cause that governs the universe – To prove then the Necessity of Religion it will be first of all necessary to prove the existence of such a being. Things must have been in their present situation either from the Agency of Such a being, or from Chance – 1 From the Consideration of Final causes there rise a thousand arguments to prove the being of a God. 2. Then if Matter is naturally inanimate Motionless & Disorganized – it wou’d have ever continued so without Some cause to set it in motion 3 Or if every part of Matter had been naturally inclined to Motion The World wou’d have been a Universe of Dancing Atoms without regularity One or the other of these it must once have been = Chance wou’d have had no influence either on One or the other. or supposing it had an influence on the last. it cou’d never have produced regular systems. formed according to the nicest rules of Geometry. it cou’d never have produced organized Systems capable of Thinking. – If Chance cou’d not have made the World what it is & as Matter is naturally Motionless. it necessarily follows, that there must have been some cause which set it in motion. powerful active & intelligent. because it moves & directs. A Cause seperate from & more active. than the general mass of Matter it xxxxx – This cause having endowed particular Masses of Matter with particular properties having made them active intelligent & powerful & given them means to increase their powers & their happiness by many extraordinary benefits & advantages not common to being in General. it hence follows that they ought to adore & be thankful to him for those properties. which is the foundation of natural religion –",
  "137": "135 [Ink sketch of face in profile] 1. Mathematics Numbers – Geometry – Algebra Mechanics. Natural Philosophy – Astronomy Physiology. Anatomy – Latin. My Studies have been these & shall be –",
  "138": "136 1 Theology or Religion Ethicks or Moral Virtues taught by Nature taught by Revelation 2 Geography 1 Botany. 2 Pharmacy – 3 Nosology – 3 My profession 4 Anatomy – 5 Surgery – 6 Chemistry – History & Cronology History & Cronology 4 Logic – 1 English. 2. French 3 Latin 5 Language 4 Greek. Italian Spanish. Hebrew. – 1 The Doctrines & properties of Natural Bodies 2 Of the Operations of Nature. 3 Of the Doctrines of Fluids – 6 Physics 4 Of the Properties of Organized Matter. 5 Of the Organization of Matter &c. 6 Simple Astronomy. 7. Mechanics. – 8 Rhetoric & Oratory. – 9 History & Chronology –",
  "139": "137",
  "140": "– Logic – Book 1. Chapr 1. Of Ideas in general & their Origin – 1. Every Man being Conscious to himself that He thinks Idea is The object of thinking & that Which his Mind is applied about whist thin- king being the ideas which are there, tis past doubt that Men have in their Mind Several Ideas – such as those express’d by those Words – Whiteness, hardness, Sweetness Man &c – It is in the first place then to be inquired how He came by them – 2 The Mind has all its Materials for Reason & Knowledge from Experience Our all ideas come from Sensation or Reflection The Origin of all our Ideas is Sensation The Ideas received by the senses are always distinct & different, Composition is a mere addition of diffent ideas",
  "141": "Bright beaming thro’ the awful veil of Night The Lunar beams upon the Ocean play The Watry billows shine xx trembling light where the swift breezes skim along the sea The Glimmering stars in yon Etherial Sky Grow pale & fade before the Lucid beams Save where fair Venus shining o’er the Main With paler light & fainter Radiance Gleams. The Moon shine The Moon shine slumbers on Old Michaels Steep Old Michaels Steep Old Michaels Steep And gilds his Mossy And gilds his Mossy ivied Rocks & Rocks & ivied Towers. Old Michael Old Michael Old Michael rising f the briny deep. Fair Peace soft Harmony & beauty reign supreme are displaced are displaced . Our Natures face who softly seems to sleep. in all Her Grandeur all Her charms array’d Upon the placid Bosom of the Deep. All but the troubled Mind of Restless Man Is lulld in silent & in soft repose. Now fm the West alone, the",
  "142": "140 & it is from hence that Nature",
  "143": "Mademosielle oui: certement oui: certement oui: certement –",
  "144": "[Ink sketch of heart above a lyre]"
}