{
  "1": "Rome 1829",
  "2": "1830 10 4.5 18 12 900 5 4500 - 6 7 46 2 92 2 925(46.2 10 25. 1/2 74/2 47 2 94 46 5 23.0 45 5 22.5",
  "3": "1 Rome . Nov re 19. - a beautiful day. intend 1. ride to S Peters. S Peters. S Peters. arrived here yesterday at Serny's . - Wrote to P. to P. - Drew on Torlonia by Drummond for £200 - which produce 925 Dollars - & took 25 Dollars remain 900. Nov r 20 A beautiful day. Thanks to Exp. my Horse x fell with me yesterday - & I hurt my ancle (right) severely. applied 2 leeches last night to the ancle & 4 to the anus & lost a good deal of blood. Nov r 21. A beautiful day bright & blue feel rather better - The 2 d Dialogue 2 d Dialogue 2 d Dialogue may refer to the scenery at Naples & the Volcanic a view -",
  "4": "stones, twice in the course of 2000 years used in different buildings may introduce the Genius who says nothing useful is ever lost. - This may bring on an explanation. He further will say this dream is not alltogether an invention; but that part of it only relating to the order. & He may refer to the dream which Pepina is connected",
  "5": "3 with us shewing the use of dreams - Ambrosio may controvert the early view of Society by dweeling upon the necessity for religious instinct had & may learn upon the paradisiacal state & the fall - men Milton & Armstrong 22. Nov r Went a shooting - a beautiful day to Malafide found no water in the marshes. & no snipes - Found only 3 quails no good stubble shot at one quail & killed it.",
  "6": "23 Sunday - a fine day staid at home. 24 Went to Ponte Galero Ponte Galero Ponte Galero Ponte Galero all dry - looked for quails - No stubbles.- Found two & shot them both. & a Hare - 25. N. The weather looks about to change. To make the 4 Dialogue 4 Dialogue 4 Dialogue on the Phil Character the Phil Character the Phil Character - xx You appear to me to aim at a character something like what Boyle opined Prof r Heleiner as common, literary Gentlemen not often",
  "7": "5 found: & there were both in Greece & Rome & old Britain Philosophers, but now it seems a rare pursuit & not an object of pride or vanity - branches of the Aristocracy. The Cavendishes & Howards were philosophers, but now there are none but trading philosophers 26 Went to Ostia . to Ostia . no snipes & all the borders of the Lake dry. Saw many wading birds round the saline the saline the saline & shot seven mud larks & 2 quails - a slight shower this morning. 27. A beautiful morning, intend to have",
  "8": "the horses docked.- Rode & Beppina again fell - a beautiful day - In the 2 d Dialogue 2 d Dialogue 2 d Dialogue to describe the sunrise on Vesuvius in the Conclusion - & to draw conclusions - from night & death - to morning & a heavenly state. Then to introduce whatever burns consumes &. 28 A beautiful day. a sirocco took rooms for monday. Dec r 5 . th - at 11£ the month - reckon 50 d- 29. Went to Decima a most beautiful day, almost too warm. - found 4 or 5 snipes & a teal - shot the teal",
  "9": "7 Found likewise 7 quails shot 5, missed one - { - Make the night on Vesuvius {like the dark evening of {earthly existence.-. & the {new birth of the Soul. the {glorious morning - Make the night on Vesuvius {like the dark evening of {earthly existence.-. & the {new birth of the Soul. the {glorious morning .- 30. - A beautiful day. Dec r 1. Shall enter my new lodgings Shall enter my new lodgings .- New analogues to the 2 d Dialogue 2 d Dialogue 2 d Dialogue on the Vision Miracles produced by changes in sensations or ideas not by physical changes - A Man who has to repair a clock must take it all in pieces & in fact remake it: but to infinite wisdom & power the change in a human",
  "10": "Discourses. page 20; l.6. resources erase s p. 23. l. 9. Dec r 4 a tramontane bright & beautiful . Onuphrio But you have not answered my objection with respect to the cruelties exercised by the Jews by command of their Deity & which appears to me in opposition to all our ideas of divine justice & mercy. - Ambrosio I think even Phil. will allow that physical & moral diseases are hereditary & that",
  "11": "9 origin & fall & fall of Man & the progress of Society at all in conformity with the idea we ought to form of an infinitely wise & powerful being. - Besides he himself allows the use of reason & finds his vie notions conformable to it; but as we differ so much I conclude our logic must be of an entirely different character Dec r 2. Rain, staid at home. Horses in new Stable at 8 saw the hunt Dec er 3 - Went to Mala grotto. My old & favourite haunts were quite dry . - & no quails or snipes - close to the Osteria , Osteria , shot 2 snipes - a tremendous day cold & wind - shot too small - shot too small too small -",
  "12": "being from sick to well may be an affair of a minute moment & the mere act of faith may produce the change. - Even the limited powers of imagination in common life are surprisingly great . The late xxxx miracles of Prince Hohenlohe Prince Hohenlohe Prince Hohenlohe the Tractors, animal magnetism On. I fear On. I fear On. I fear I shall shock Ambrosio , but I can not help vindicating x a little to exertion of to exertion of Human reason as exerted by P as exerted by P which I confess seems to me entirely hostile to his views ideas - I must agree with Phil. that it is the noblest gift of God to Man & I cannot think his view of the",
  "13": "11 to destroy a pernicious unbelief it was the necessary to destroy the race - For example For example I will suppose a certain contagious disease which is transmitted to offspring, & which like the plague is communicated by contact. To destroy a race who would spread this disease over the earth would be unquestionable a mercy. - Besides, I suppose the indestructibly of the sentient principle, destruction of life as only a change of existence & suffering The new existence a superior one as a gain",
  "14": "To the supreme intelligence, the apparent destruction of a million of human beings is a mere circumstance of so many spiritual essences changing their habitation - When Man measures the xx works of the divine mind by his own feeble combinations. He must be wrong - the infinite can never be understood by the finite-",
  "15": "13 Onuphrio- As far as I see the Priests of Juggernaut might make the same defence for their Deity & find in such a view a rea much fairer apology for the destruction of the thousands of thousands of voluntary victims crushed to pieces by the feet of the sacred Elephant Ambrosio Friday Dec r . 5 Began to take in eggs & milk & to make my own coffee - this morning & have a Woman at 4 Crowns a month",
  "16": "Dec r 6. - Went out at Porto S n Giovani Porto S n Giovani Porto S n Giovani - to Torre mezzavia & beat many stubbles found no quails. shot 2 snipes . - found 1 Wren no more - Experto goes tomorrow G.D. Dec r 7. - Began my Electrical exp ts a beautiful day - found that the needle was not affected by any discharge of neg & +: but instantly by any current of E . - whether + or - the results very curious. It appears to me that as long as the needle takes the transverse direction",
  "17": "15 it is of no consequence with the same current whether ' the N or S pole turns E & or W I had both at pleasure depending upon the mechanical direction from [Ink sketch of two electrodes with a label of South and North poles] with the same current in the same direction - the ending the ending electrical not magnetic - Dialogues Even in the sacrificial rites of the early People, the same principle of the conformity of the divine institutions to the nature of the human mind in its early state may be found - They were to devote a part of the fruit of their labour, to the Supreme",
  "18": "being.- first as a proof of their gratitude in renouncing what perhaps was dearest to them as an act of faith & again because in so doing, by securing more than was essential for their existence, they were preserved from the danger of famine; as in case of a death it was easy for the Priests to apply the offerings to the wants of the people. Onuphrio - Allowing the perfection of a part",
  "19": "17 of your moral scheme of Religion, I cannot find any shadow of reasoning in the dogmas of Xnity you note the infinite mind the Creator of infinite worlds enters into the form of a man born of a Virgin suffering a shameful death on the X & afterwards carrying his xxxxx xxxxxx xxxxx xxxxxx xxxxx xxxxxx maimed & maimed & lacerated Body into the heavens of heavens - Ambrosio - Ambrosio - You still like most Sceptics make your own interpretation of scripture & set up a",
  "20": "standard for divine powers in human reason. - The infinite & eternal mind as I have said fits the doctrines of religion to the minds by whom they are to be enbraced. - A spark part of pow his essence may have animated a human form or He may have He may have may created the belief that such a result has occured without any change in the real the nature of things. It is sufficient for me the belief that X is a divine institution & that it secures the hopes",
  "21": "19 of immortality to Man - This is a matter of faith - The how we can never know The how we can never know We know little of the nature of the xxxxx nature of the xxxxx of the xxxxx of Man of the origins of the use of the use of his organs, - How absurd here to attempt to attempt to reason upon the acts of the divine mind. or is it more difficult to imagine he came of a he came of a divine act of conception than of a of a divine xx creation To God the infinite little & great as measured by human power are equal. a creation on this earth may be may be has the same interest with those inhabiting myraids of worlds.- This must",
  "22": "be taken into account in all our conclusions - Man is the merocon to himself & our visible universe forms only a small part of & our visible universe forms only a small part of but to believe to wonder & to adore is the real duty on earth & what will be his future destiny will depend upon the intensity x of his faith.- To attempt to answer all the objections which may be deduced either from virtual imperfections or from a word of",
  "23": "21 a distinct acquaintance with certain facts not consistent with the usual order of nature would carry me into interminable discussions - Religion is to give man results which He cannot learn by reason & which are often contradictory to it I found my faith first upon the Knowledge of one God having been preserved by a certain race - who believd by fallen Adam upon the promise of a Messiah who xxxx",
  "24": "when in when in to the xxxxxx blessing of immortality performed by Jesus Christ . - By the xxxxxxxx & childhood of his religion & by the fulfillg of his prophecy with respect to the Jews & their Capital City The head of the Jewish Nation is an existing not withstanding all the attempts made",
  "25": "23 to ree t stablish him as an existing Monarch Although he took of Xray 4 3 ) 20 ( 6. (6.13.4 18 10 40 39 7. 3.4. _ 5 12 1 7.5. 6. 6.13.4 4 6. 6.13.4 4 10 11/2 7. 4. 3 1/2 7. 4. 3 1/2 11. 365 . 20 . 10 20 365 /4000\\ 10.1 305 350 4200 15 185.",
  "26": "The use of the wings destroyed by domestication & even when broken The Wings of the bird , broken X yet the ofspring would have them again to instinct of Religion the ultimate result is that faith & reason become the same & the Tree of Knowledge is grafted upon",
  "27": "25 the tree of life And that fruit which brought death into the world in its New state is the fruit of immortality - recent xxxxx recent xxxxx To remember in the brightness over distant lands my xxxxxxxxxxx For",
  "28": "Dec. 8. took milk from the Coffee house. - went to Pantana Borghese Found some snipes shot very ill - killed only 2 or 3. The needle placing itself at right lines to the [symbol] I have no doubt is an electrial & not a magnetic phenomenon Dec r 9 - A sirocco . - Robert is gone & paid - Hired a Servant for tomorrow at 8 Nap s Nap s Nap s a month, paid a half paid a half a month for my stable. a month for my stable. Dec r 10. Lewis came - went to Pantana Borghese Pantana Borghese Pantana Borghese found some snipes . shot ill - killed a Woodcock & seven snipes Did not return till 6 - Rain & was wet. - corn & hay. corn & hay. Dec r 11. Coffee finished. this",
  "29": "27 morning so that a Pound lasts Pound lasts Exactly a week Exactly a week - one dish in the evening ie from friday morning till thursday evening Had the fish called Corvo or Corvillo Corvetto Ambro Onuphrio . I do not see the superiority of Xnity over Mahometanism. Christ was a Jew & circumsized - Mahomet continued the rite & his religion appears to me more naturally founded upon that of Moses - And his morality is as pure his theism purer Ambrosio I would willingly make the decision of the general question depend upon this particular one- Even the Jews themselves the Jews themselves do not do not allow the divine mission of Mahomet was not promised",
  "30": "& no attempts have made by the Ma s to find any predictions & respecting their founder in the old testament, though the predictions of a Messiah are allowed by xxx all sects: the Xhristians contending that they are accomplished the Jews & he that they are not. It has been the fashon of a sect of infidels to praise the morality of the Mah s - I find no such purity of doctrine or conduct in their opinions or laws",
  "31": "29 They are said to be honest & charitable to men of their own way but despises their creed is a their creed is a & persecution of others Their practise in life in life is as impure as their creed. polygamy & the gross selfishness of sensuality occupy their lives & even their paradise is one of one of a garden of is of is of is of gross pleasures of appetite - a Vauxhall or Tivoli a Vauxhall or Tivoli The Houris of the flesh are like the prostitutes which haunt our places of public amusement - contrast these characters with those of the Christian nobility being benevolent being benevolent \"loving not merely only to friends, but even very benevolent very benevolent to enemies",
  "32": "the love of self at last in the love of others & ultimately all absorbed in the love of the infinitely good- Doing benefits without expecting rewards- endeavoring to imitate the approach to the model of all good- simplicity of character and purity of manners essential to salvation- Children - Then in the paradise of the Xian, the contemplation of the Supreme being Supreme being Supreme being is held out as a reward",
  "33": "31 & all the pleasures are to be pr to be pr to be pr undefined but , pure & intellectual Eye has not seen ear not heard &c Dec r 12. Pantano Borghese Pantano Borghese not ill. Killed 3 snipes . - Began the pound the pound of coffee last night & the 2lbs of sugar &c the 11. Applied four leeches ad anum Applied four leeches ad anum causa Capit dolor causa Capit dolor causa Capit dolor . lost much blood - Phils - I think Ambrosio's arguments, triumphant and & I am disposed to adopt the philosophy of his view of Xnity, nor are his ideas so remote from those of my Genius - as may be first imagined",
  "34": "I am disposed to place the religious instinct higher as a principle of life and to consider the Xtian form of it as founded upon & fitted for the nation of man - The progressive realm of intellect is not in opposition to this view-- - Geol. g And revelation fortels another state of the globe &c which may result from a cometary appulse",
  "35": "33 This much we are certain of but the globe has become peopled with superior races of beings the colder it the colder it - Ambros . - I do not forbid quarrel with your speculations, but in such respects all the efforts of the human imagination must be vague. Mah I must confess you have answered this last argum of mine triumphantly - but I must give you another question Why should not the sacrificial rites constituted by Moses",
  "36": "be abolished by Xt - Why was not the religion of Abraham that of Matthew - Answered by the observation that a few pages back. a few pages back. - Ambro. replying to Onufrios becoming a Onufrios becoming a philoXtian. -- Seek by contemplating the order & harmony of the visible universe for strengthening your faith & by decent prayer Onufrio - I cannot believe that an infinitely powerful & xxxx being can",
  "37": "35 be affected by the passions of a Mortal Ambrosio - No but it is a proof of a particular state of Mind; which must be beneficial & submissive to the supreme cause - The great evils of intellectual natures arise from Will Nap. Bon Nap. Bon Nap. Bon . - Lord byron - obedience is necessary to the well being of the soul the soul - it is the peace of heaven the breath of immortality",
  "38": "Dec r 13 staid at home. fine. - Dec r 14 Sunday shall go to the Vatican - 48 Doppios 77 Nap in Mess Freeborn Mess Freeborn Mess Freeborn hands. To make Philalethes a convert a convert . { 2 eggs only } Dec r 15. Went to Decima . Found two quails killed one. & 5 snipes - 6.- Dec r 16. - Received yesterday evening, letter from Lady D. and John - two bad eggs John - two bad eggs John - two bad eggs two bad eggs This morning - Ascertained that a spiral needle one magnetised by Electrical shocks - To try with Torpedo To try with Torpedo",
  "39": "37 Phil. - I have been attentively listening to you your discussion - The views which O has taken which O has taken which O has taken of X y certainly displays it displays it have thrown a have thrown a light over which I never saw it before which I never saw it before it, perfectly new to me & I must say in candour that I am disposed to adopt his view of the early state of Society rather than that of my genius - I have always been accustomed to consider religious feeling as instinctive but Ambrosios has given has given arguments have given me something approaching me something approaching to a definite faith for an obscure & undefined notion xxxxx notion xxxxx notion xxxxx notion |_ I am willing to allow that Man was created not a savage as He is represented in my vision but perfect in his faculties & with a variety of instinctive powers & knowledge - That He transmitted these powers & Knowledge to his ofspring: but that by an improper use of reason in disobedience to the divine will. the instinctive faculties",
  "40": "of most of his descendents became deteriorated & at last lost, but that their faculties were preserved in the line of Abraham & David & the full power again bestowed upon or recovered by Christ ;- who I am ready to allow the importance of religion in civililising and improving the world - And Ambrosios view appears to me capable of being referred to a general law of our nature; But & revelation may be regarded not as a partial interference but as a constant principle instinct , belonging to the mind of Man, & the belief in supernatural modes forms & agency, spectral appearances spectral appearances spectral appearances the results of prophecies & the miracles, as one only",
  "41": "39 of the necessary results of it.- Man as a reasoning animal must always have doubted of his immortality & plan of conduct & plan of conduct & in all the results of faith; their there is the same the same immediate submission to the a divine will & to a particular plan & to a particular plan which of conduct of conduct of conduct we are sure is good. we are sure is good. We may compare the conduct destiny of Man in this particular to that of a migratory bird a migratory bird - If a slow flying bird as a land rail was could was could was could in the Orkneys in the Orkneys the Orkneys the Orkneys in autumn had reason & could use it, to learn to learn as to the probability of his finding his way over desarts across seas over desarts across seas & his food & his food & his food in passing to in passing to a warm climate as Africa 3000 miles off, He would undoubtedly starve in Europe Under the direction of his instinct, He finds his way finds his way then securely arrives there in good condition- by a path which every by a path which every wh",
  "42": "I have allowed the force of your objections to that part of my vision relating to the origin of Society but & I but & I but I hope you will admit that the conclusion of it is not inconsistent with the ideas derived from revelation respects the fallen state of human nature- Ambro.- Revelation has not revealed disclosed to us disclosed to us the nature of this state but only fixed its security certainty. We are sure from geological facts as well as from other sacred history that Man is a recent animal on the globe, & that this globe has undergone one",
  "43": "41 considerable revolution since the creation by water & we are taught that it is to undergo another by fire preparatory to a new & glorified state of existence of Man - but this is all we are permitted to know - & as this state is to be entirely different from the present one of misery & probation, any knowledge respecting it would be useless & indeed almost impossible - Phil. The My genius has placed the more exalted spiritual nature in cometary worlds, & this last fiery last fiery revolution may be produced by the appulse of a comet - Ambro-. Human fancy may",
  "44": "imagine a thousand manners in which it may be produced but upon such notions it is absurd to dwell. I will not allow your genius the slightest approach to inspiration & I can allow admit no verisimility in a dream reverie, which is for fixed on a foundation you now allow to be so weak But see the twilight is beginning to appear in the orient sky & there are some bright dark clouds above the crater above the crater on the horizon opposite to the crater of Vesuvius, the lower edges of edges of which transmit a transmit a reflect a bright reflect a bright violet light - shewing that shewing that The sun is already risen on the country beneath them - I would say that they may",
  "45": "43 serve as an image of the hopes of immortality derived from revelation - We are sure from the light reflected of reflected of reflected in these clouds that the lands below are be seen be seen in the brightest sunshine; but we are entirely ignorant of their nature their nature ; - their light their light its surface & scenery .- So by revelation The light of an imperishable & glorious world is thrown upon disclosed to us. but it is in the distance futurity the distance futurity eternity & its objects its objects cannot be seen by mortal eye - or imaged by mortal imagination. Phil. . I am not so well read in the scriptures as I hope I shall be, xxxx at no very distant time, but I think, the pleasures of Heaven are mentioned more distinctly than you allow in the sacred writings - I think I remember",
  "46": "that the Saints are crowned with palms & amaranths & that they are employed in employed in described as hymning & perpetually praising God - Ambrosio - Music in Music in This is evidently only metaphorical - Music is the sensible pleasure which approaches nearest to an intellectual one & probably may represent the delight resultg from the perception of the harmony of things & of truth seen in god. The palm & on an evergreen tree & the amaranth & on a perdurable flower are emblems of immortality. If I am allowed to give one metaphorical allusion to the future",
  "47": "45 state of the blest, I should image it by that the orange grove in that sheltered glen on which the sun is now beginning to shine & of which the trees are loaded at the same time at the same time with sweet fruit & balmy flowers Such objects may well image portray a state in which hope & hope & fruition & hope & hope become one eternal feeling & eternal. & eternal. Onu - Onu - Onu - This glorious sunrise seems to have made you both poetical, though with the darkest & most gloomy mind of the party I can not help feeling its influence. can not help beleiving with you",
  "48": "that the night of death will be succeeded by a bright morning. - but as in the scene below us the objects are nearly the same as they were last evening with more of brightness & brilliancy, with the a fairer a bright light a bright light in prospect in the east & more mist in the west so I can not help believing that our new state of existence must bear xxxxx an analogy to the present one & that",
  "49": "47 the order of events will not be entirely different - Ambrosio - your view is not an unnatural one; but I am rejoiced to find some symptoms of a change in your opinions - Onup I wish with all my heart they were stronger - I begin to feel my reason a as xxxxx a weight. & my scepticism a very heavy load - your views & phil views & phil discussions of Philalethes views of Philalethes views have made me a philoXtian but I can not xx understand or embrace all the views you have developed",
  "50": "but though I really though I really I wish to do so - Ambrosio . Your wish if sincere if sincere I doubt not will be gratified - Fix your powerful mind upon the harmony of the moral world as you have long been accustomed to do upon the order of the physical universe & you will see the scheme of the eternal intelligence developing itself alike in both",
  "51": "49 Think of the goodness & mercy & of omnipotence & aid your contemplations by prayers to the by prayers to the by eternal feelings & mental prayers & asperations to the source of all light true & knowledge, & wait with humility for the light which I doubt not will be so produced in your mind. - Onuf you again perplex me, I cannot believe that the d adoration or offerings of so feeble",
  "52": "a creature can influence the decrees of omnipotence & my prayers & my prayers Ambrosio - You mistake me. - As to their influeny or affecting the supreme mind it is out of the question But they affect your own mind; they perpetuate a habit of gratitude & of obedience, though may gradually end in perfect faith - They discipline the affections mind & keep the heart in a state of preparation",
  "53": "51 to receive & preserve all good & pious feelings - Who ever passes from utter darkness into bright sunshine, finds that He can not at first see more in one see more in one see more in one distinguish objects better in one than in the other & He is & He is but in a feebler light He acquires gradually the power of bearing the brighter one & gains at last the habit not only of supporting it, but of receiving delight as well as instruction from it - In the pious contemplations that I recommend to you there is the twilight or sober dawn of faith",
  "54": "which will ultimately enable you to support the brightness of its meridian sun - Onup . I understand you; but your metaphor is more poetical than just or refined or refined Your discipline however I have no doubt is better than fitted to - enable me to bear the intensity brightness Its light Its light of the sun of the sun of the sun then to Contemplate it through the smoked or colored or colored glasses, or green or green of scepticism, which Ambros - Yes, for they",
  "55": "53 not only diminish its brightness but alter its nature - End of 2 d . End of 2 d . End of 2 d . Dec r 17.- Went to Lacus Albula found 2 or 3 snipes Shot one - beat some stubbles found 2 quails, shot one - Sugar finished - 2 lb more Sugar finished - 2 lb more this evening. Intend to make the Unknown the principal personage of the 3d Dialogue 3d Dialogue 3d Dialogue 3d Dialogue . - Beginning with Paestum & the poetical description - bringing in travertine & Albula & Albula . living & dead Nature - going to Carniola & the Proteus the Proteus the Proteus - The fall of the traun fall of the traun fall of the traun & of Phil. - His mysterious view of Archaeus",
  "56": "Dec r 18. G D O - S.OL & A. - The same friends & friends & persons companions accompanied me in many journeys & short voyages short voyages excursions to different parts of the phlegrean fields & we enjoyed in a most delightful season the beginning of May; the beauties of that the each day here each day here glorious country which incloses the Bay of Naples ; so rich so adornmented with the gifts of nature, so interesting from the recollections it awakens recollections it awakens & the monuments it contains & the recollections",
  "57": "55 it awakens -. one excursion having xxxx having xxxx the last & we made in Southern Italy the most interes most important both from the personage it made me acquainted with & his influence upon my future life merits a particular detail which I shall now deliver to paper. It was the 16 of May, 181- that we left Naples at 5 in the morning to visit the remains of the temples of Pestum for though apparently for though apparently He was He was employed in writing in a mem book when we first saw him, but finding that He was observed He immediately rose, gave us a slight but dignified",
  "58": "salutation by bending the head. & enabled me to see his distinctly his person & habits - He appeared between 40 & 50 years old - rather above the middle stature - thin & elegant in thin & elegant in The string of Beads or Rosary to which the bottle was attached black chrysmatory Blessed by Pope Pius vii Pius vii Pius vii Pius vii . xx a cockleshell in his hat His devotion & Sir James Halls sanctity on Etna sanctity on Etna sanctity on Etna",
  "59": "57 Dec r 19, A sirocco - Coffee another pound .- Dec r 20.- A fog in the morning but a fine day. But from the feelings of stiffness in my leg I should certainly say a sirocco went in search of \" il forno il forno \" but missed it & returned. having shot a Water rail Water rail only- . Fish called ombrilla ombrino no ombrino no which L called Corvetto . J as J as usual Idleness lust & gluttony personified. has done nothing - Heard this day from L. - Dec r 21 Rode & a very fine day Dec 22 - Pantano Borghese found few snipes a bright day sirocco . Killed 4 snipes .",
  "60": "To examine Alex' Aqueduct & to introduce it - To make the 3 conclude by the permanency of types permanency of types the security of the principle of immortality - the real immortality of the forms of Life even amidst the power: of death & destruction If a conflroa",
  "61": "59 4 De - some years elapse - Ambrosi still a sceptic - new characters new characters - go to Upper Austria Phil saved by the Unkn Archaeus - The party go into Illyria the Proteus the Proteus the Proteus & immortality of the Soul - 5 The Philosopher Archaeus The Unknown The Unknown The Unknown praises religion xxxx mem to cultivate faith mem to cultivate faith mem to cultivate faith in its results - not so important for the young the healthy and the happy but for the old, the miserable the sick & the dying, the balm of life",
  "62": "Dec r 23. Staid at home a sirocco & feel peculiarly lame. bought this day a spotted muraena spotted muraena , the first I have seen. very like a serpent but with extremely white flesh dense air bladder dense air bladder , could see no genital organs, skin thick & skin thick & spotted brown like tortoiseshell like tortoiseshell , not a large stomach caught by a piece of an eel which was in its stomach large teeth xxx larger than those of the eel. pd myself but a sort of piked head not large the tail more slender than that of an eel. 3 bottles of Ladanum paid for paid for Intend to eat it Intend to eat it this day not remarkable better than Eel but not so rich & cleaner taste Dec r 24 Went to Pantana Borghese. found very few snipes cloudy & a sirocco - shot 2",
  "63": "61 snipes only .- 25 Christmass day cloudy & a sirocco shall stay at home feel oppressed & lame To dwell upon the Spectacle of the return of Pio VII Pio VII Pio VII - as shewing the effects of religion the ecstasy of the Roman People on receiving his benediction May 24 1814 . Old Men & Matrons sobbing like children Kneeling in the Mud & the rain & Umbrellas forgotten - He blesses the Rosary of the Unknown the Unknown the Unknown Who will never part with it",
  "64": "The Analogy The Analogy of our belief a future state future state in favour of its probability, our desire for the immortality of a Name for a perdurable glory = ever our monumental imaginations in favour of it . All predatory animals in infancy in infancy have plays which imitate their huntings or modes of catching their food - And the dreams of the boy have often respect to his generative",
  "65": "63 p owers long before they are developed long before they are developed & his feelings before the secretion of semen prepare him for his new state of organic existence, for one of his most important duties that of perpetuating his species - This hint applies to immortality. good very good The Unknown The Unknown The Unknown details the geological epochs & destruction from fire Ambrosio finds them consistent with revelation Onuphrio censures their 25. A wet day. rode",
  "66": "application & quotes Lord Bacon Lord Bacon Lord Bacon - The Unknown The Unknown The Unknown replies & will not allow his authority on this subject takes of takes of the view of religious instinct supposes , the ideas the ideas of the first man or his ofspring so arranged as to give some xx indistinct yet true knowledge on this subject Man could not follow the atoms arranged by the divine inteligence",
  "67": "65 his powers not sufficient but a general view fitted to his state of faculties seem to have been imparted - Phil. finds the views of the unknown the unknown the unknown consistent with those of Ambrosio & Onuphrio is struck by his religious feeling this leads to His explaining the explaining the rosary blessed by the Pope & ends by an eloge in his character - 27. Dec r . Went to Ponte Galero. Found some quails in a fallow full of weeds. close to the inn, got many shots I think at least 20 & shot very ill killed 6 quails only. This day however offers a hope of better sport. P. 2. letters came",
  "68": "To make a description respecting the Huttonian view - order of things not eternal, the geological history no man has the history of man history of man , proved by the Plethiosaurus - These animals probably inhabited a calm sea when there were no mountains no winds no winds & when the shores of a number of islands in a deep ocean formed the world inhabited by living forms 28 Rode . a bad cold- 29. Cold worse. went to Ponte Galero. . found many quails shot",
  "69": "67 very ill - missed at least 10 quails shot only one quail - 30 Cold still very bad applied six leeches to the neck last night wrote to L this morning.- expect it 20 J expect it 20 J 31. A beautiful day. cold still continues. though I fasted yesterday G. 2 times - : W. staid at home. staid at home. Jan 1 G. D O M.- A very cold day. A very cold day. Went to Ponte Galero Ponte Galero Ponte Galero but shot very little killed 2 quails - received xxxxx letter in answer to mine of 13 - therfore only 18 days coming & going. Still the cold. Heard from Lord B. but the packet is not arrived. Jan y 2. cold weather continues Jan y 3. Received a letter of Dec r 18 from Lady Davy Lady Davy Lady Davy Went to Ponte Galero Ponte Galero Ponte Galero - shot",
  "70": "ill; but not worse than usual - killed 2 Quails; The quails are there - A good hint for my Dialogues . The passions wearing out the organs when bad ones passions & dying with them. . Pain has this effect has this effect . - Pleasure creative pain destructive creative pain destructive Jan y . 4 cold bilious evac Jan y 5. heavy rain . bilious symptoms better. wrote to Lord B. & Lady D.- Examined the gizzard the gizzard of a Widgin. a strong a strong a strong exceedingly strong exceedingly strong & large & containing a few weeds So that He feeds like a goose a goose Jan y 6. Went to Maliana- Found four snipes shot 4 snipes a freshness of",
  "71": "69 N. 2 . N. 2 . In Youth In Youth - in health in prosperity Man has x little occasion for & seldom refers to the consolations effects of religion Which at such times visits the heart rather as aspirations of grati of grati feelings emotions of gratitude & sublime love - than as feelings of submission faith & humble trust in the divine Will. but in misfortune, in sickness in old age then it is that the religious feeling has its great & true effect then it comes as consolation & as hope Then it creates powers which appear to be as a divine spirit of as a divine spirit of light in the darkness light in the darkness extinct & gives a freshness extinct & gives a freshness of immat youth which was supposed of mortal life Then of mortal life Then to have passed away for ever by it is the Pharos guiding it is the Pharos guiding the mind but which is now rendered a youth of a youth of immortality",
  "72": "It is the Pharos guiding It is the Pharos guiding the wave tost Mariner to his home. 3 | As The Green & dewy spot of verdure in the midst in the midst of the desert of the desert gushing with g fountains in the midst of the desert to the thirsty & way worn traveller its the calm & beautiful still basins or fiords or fiords surrounded by tranquil groves & pastoral cottages to the in the fiords of Norway the in the fiords of Norway to the Norwegian pilot Norwegian pilot Mariner escaping from a heavy storm in the North Sea - or as or as 3 It outlives & absorbs",
  "73": "71 all earthly hope. Becomes brighter a brighter a stronger as the organs decay & the frame dissolves ap appears as a divine spirit a divine spirit that evening star of that evening star of light in the glr twilight glr twilight on the Horizon on the Horizon of mortal lig of mortal lig in another season in another season evening the morning star the morning star of which we know is to be some which we know is to be some mortal life & throws its radiance into the gloom & shadows of death. + In selecting the scenes for my new journey I was guided by my former experience. I knew no country more beautiful than that which may be called the Alpine country of Austria Including the Alps of the Southern Tyrol , those of Illyria , the Noric the Noric the Noric Al & the Julian Alps the Julian Alps the Julian Alps & the Alps",
  "74": "Carinthian Alps , & those Carinthian Alps , & those of Styria & Salzburg . The variety of the scenery verdure of the meadows & trees verdure of the meadows & trees the depths of the vallies the altitude of the mountains, the cleaness & grandeur of its rivers & lakes give it I think a decided superiory over Switzer land Switzer land Switzer land & the people are far more agreeable various in their costumes & manner, Illyrians Scluvenians , Italians &or Germans, they have all the same simplicity of character & are",
  "75": "73 all distinguished by their love of their country their devotion to their sovereign the warmth & simplicity purity of their faith, & their honesty & xxxx with very few exceptions I may say their great civility & Courtesy to strangers. In the prime of life I had visited this spot with the enjyn the enjyn the delight of friends in the delight of friends in accompaniment of friendship accompaniment of friendship intellectual converse - & the enjoyment intellectual converse - & the enjoyment of love - in a society which afforded me the pleasures in a society which afforded me the pleasures of intellectual friendship & the Delights of refined affection of intellectual friendship & the Delights of refined affection Later . I had left the burning summer of Italy & the xxxxxx violence of a n burning passion burning passion unhealthy passion unhealthy passion & had found repose coolness shade & repose & tranquility & tranquility there. in a still in a still Again later period I had sought for & found consolation soft & partly recovered",
  "76": "My health then after a dangerous illness, the consequence of labour & mental agitation connected with severe affliction - with severe affliction - There I had found the spirit of my early dream. I was therefore desirous of again passing some time in these scenes in the hope of re establishing a broken constitution & though this Life was a feeble one was a feeble one may be vain be vain , yet at least I expected to xxx pass xxx pass spend a few of the last of the last days of life",
  "77": "75 There tranquilly & more agreeably than in the metropolis of my own Country Nature never deceives us, the Rocks the mountains, the streams always speak the same language the same language You I know said unknown are a dreamer of dreams but do not identify me with the genius of your vision in the Collosseum . I have no claims to superiority of character or intellect, I have accidentally done you a service & I am rejoiced at it as it enables me to renew an acquaintance from which I expect much pleasure You I know said unknown are a dreamer of dreams but do not identify me with the genius of your vision in the Collosseum . I have no claims to superiority of character or intellect, I have accidentally done you a service & I am rejoiced at it as it enables me to renew an acquaintance from which I expect much pleasure",
  "78": "Accident has no power over them, a thunder storm or a shower of snow in spring has only a transient effect Accident has no power over them, a thunder storm or a shower of snow in spring has only a transient effect A shower of snow may hide the verdant woods in spring . a thunder storm may render the blue clear limpid stream as foul & turbulent but these effects are rare & transient - In a few hours or at most days all the sources of beauty are renovated & Nature there can be none of there can be none of affords none of none of no",
  "79": "77 these continued trains of misfortunes & miseries depending upon depending upon Such as depend upon Such as depend upon the constitution of the humanity mind . & moral causes & moral causes no hopes for ever blighted in the bud . no Beings full of life beauty & promise taken from you- us in the prime of youth./ Her fruits are all balmy bright & sweet none of these fruits none of these fruits She affords none of these so common on the shores on the shores in the life of Man in the life of Man of the sea of life of the sea of life & so like the those fabled apples fabled apples of the dead sea dead sea dead sea . Fresh & beautiful to the sight but when tasted full of bitterness & ashes. - I have already mentioned the strong effect produced on mind by the Stranger whom I had met so",
  "80": "accidentally at Pestum- The hope of seeing him again was another of my motives for wishing to leave England & why I know not yet I had a decided presentiment that I was more likely to meet him in the Austria states than else where even than else where even than in England his own country - For this journey I had one companion an early friend & my Medical advisor my Medical advisor my Medical advisor",
  "81": "79 He had lived much in the world had acquired a considerable fortune.- had given up his profession & was now retired & sought like myself in this voyage Repose & the new pleasures derived from natural pleasures derived from natural scenery He was a Man of a very powerful m & acute mind understanding but had less of the poetical temperament than any Man Person whom I had ever known with similar vivacity of Mind - He was a sever reasoner thinker with thinker with great variety of information great variety of information an excellent physiologist",
  "82": "& an accomplished Chemist - in his reasonings He adopted the precision of a Geometer & was always upon his guard against the influence of imagination He was passed the meridian of life & xx & his health was weak like my own so that so that We were well suited as travelling companions - moving always slowly from place to place without hurry or fatigue I shall call this friend U Eubathes . Bathes",
  "83": "81 Minnows & gen of fish Chinese Minnows & gen of fish Minnows & gen of fish Chinese plan change of water plan change of water 7 & 8 Rain incessant worked at the Dialogues at the Dialogues the Dialogues the Dialogues & Salmonia . Probably sent Probably sent to Murray 9. A fine day - went to Forno nuovo Forno nuovo Forno nuovo . the old Woodcock haunt. found one only - shot a snipe . & missed one. Thought this morning this morning ; respiration & nutrition make the system fit for nervous action - all the elements probably provide for the brain its materials of affecting the mind - then spiritual essences so infinitely numerous assume & change at pleasure of the Deity their frames",
  "84": "10 - a bad cold & sore throat- Paid Lewis a month Paid Lewis a month 11 Sunday cold worse applied Fine xxxxxx & xxxx a large Fine xxxxxx & xxxx a large blister 12. Monday cold continues - stayd at home . 13. Cold better a mild day Went to Ponte Galero Ponte Galero Ponte Galero found four or five quails. shot two & lost one wounded one. Thought the morning on the love of salvages for romance all wild people love the marvellous. - The Scotch Highlanders The Scotch Highlanders Irish peasants Irish peasants . Norwegians American sailors - sea snakes Romance & lying. belong to ignorant men- 14. A fine day.- plan of Proteus Respiration xxxx for the immortality 15 Heavy rain intend to stay at home. 16. Maleana - found very few snipes . Killed 3. Heard from Lady D Lady D Lady D dated 28. - . Thought this morning X that the Monade may keep some",
  "85": "83 etherial coating of metals etherial coating of metals if not of ideas . 17. Rode a little wrote to Lady D. Lady D. Lady D. 18. Sunday. A day of heavy & almost constant rain 19 . Went to Mala fida Mala fida Mala fida - Shot only one snipe & wounded - another. 20. - Received my packet & shall write to Lady D Lady D Lady D & to my sister. - Examined the intestines & organs of a large Torpedo large Torpedo It was a female with two large sacs large sacs containing what I suppose were large broken ova broken ova the bags were full of a yellow fluid like the eggs of rays. - There were no fish in the stomach but a white digested mass I suppose. - X I strongly suspect that the Electrical organ is connected with some functions of generation of generation , or nutrition",
  "86": "X or aeration or aeration . - each series of columns enfolds the ovaria - It must be a new principle new principle To go to Fiumicino to make these enquiries. - This must be the times when times when the ova are mature ?. & the electricity must be either at its max of a xxxx or its min if acid - 21. A bad wet day . examined another Torpedo- a female ( ovaria not so distinctly developed ) but of the same kind. No food in stomach - 22. Another bad day. Sent my letters to England one to Lady D. Lady D. Lady D. with the additions to Salmonia - one to my sister with the letter of Attorney to my sister with the letter of Attorney to my sister with the letter of Attorney of Attorney 23. Applied last night 4 leeches to arms : but the bad weather still continues",
  "87": "85 & I feel more headache & I am lamer than usual - a sirocco with rain .- 24. Went to Fiumicina a wet day wet day - Heard that Occhiotella or Tremula may be had here alive .- alive .- Shall come another day .- Went yesterday to the museum & admired the glorious works of old Greece . the apollo & the Laocoon. - the Hoste s Hoste s at Fiumicino wants 15 P for 2 rooms & a crown for dinner. A Man when married is 3 times as old as his wife; but when her age is doubled - He is now only twice as old .15-45- 15.45 Jan y 1829 -",
  "88": "The dream of the Hindoo The ψυχη having different colored gar s gar s according to the states brute green Man red Angel white",
  "89": "87 25 Sunday staid at home weather improved. 26 . A fine day a tramontana a tramontana yet my limbs weak. wrote to Lady Davy Lady Davy Lady Davy . - 27. A wet day. slept well last night probably from M. 28 Wet 29 Fine [Ink sketches of magnetic spirals] Helical spiral Made my Electrical exp ts . Electrical exp ts . Found that Steel in the spiral was made magnetic by a slight shock through metallic commun but through the body - not nor through wet tow ; but through",
  "90": "tow wetted in salt & water it was made magnetic It is I think clear that the effect is owing is owing to the quantity passed through, I doubt if the Torpedo which does not give electricity enough for visible ignition will magnetise needles magnetise needles - I got this day & disected three Torpedos Occhiotelle two females a male a male the male with holders with holders the eggs of the females round & large [Ink sketch of a Torpedo egg] these Torpedos had black marks on the back, there were no fishes in the Stomach but much digested matter but much digested matter To the Torpedo Oviviparous [Ink sketch of Torpedo ] The name Occiotelle is clearly from the black marks on the back [Sketch of the pattern of marks]",
  "91": "I examined this day many Torpedos one had only three occhii the others five.- But males & females had five. [Three ink sketches of torpedos] The fisherman says the females have seven eggs & produce seven young ones. - I think they are oviviparous. - it must be 14 for they have 7 each side it must be 14 for they have 7 each side The holder s of the male as they are called are certainly sperm tubes for the fisherman pressed out some milt . size of the egg size of the egg [Ink sketch of a Torpedo egg] Both Tremoli & occhiotelle give shocks give shocks . - 30. A sirocco but wrote to my brother & to P.- my brother & to P.- my brother & to P.-",
  "92": "31. Rain continues. disected a large tremola found in xxxxxxx in xxxxxxx in the stomach the organs El. like El. like jelly. [Ink sketches] the bronchia by the side of these side of these ova six or seven I believe - the whole anatomy of this fish very curious - It was a female . - Went to Maliana found only two jack snipes jack snipes , both of which I shot . G - 100- U t., valde annegato . - applied 4 leeches behind the ear. - very ill . T + 50 [X]Feb y 1 st 1829 Weather improved finished the Dialogues 5 & 6 th . finished the Dialogues 5 & 6 th . finished the Dialogues 5 & 6 th . Se moro spero che ho fatto il mio dovere e che la mia vita non e stata vano e d inutile.- Se moro spero che ho fatto il mio dovere e che la mia vita non e stata vano e d inutile.- [/X]",
  "93": "91 Feb y 2. - A beautiful day A beautiful day a tramontane. . Head ache continues.- Thought this morning. In connection with my 4 Dialogue 4 Dialogue 4 Dialogue & with the 1 st . That There may be some law (by which the etherial matter etherial matter which forms the envelope of the monad & to which its / instinctive powers & feelings are owing ) that determines its new being, & by which it is carried to one generative system rather than to another which is fitted for it, & that in the Womb it acquires those refined & subtle xxxxx organs which afterwards mark its afterwards mark its hereditary character & which determine character & which determine its future life & actions. These may be to the living being what the invisible polarity of the first molecules of xxx a compound are is to its chrystalization.- This may be affixed to the note on Hereditary character Hereditary character On the distinguished On the distinguished characters of Europe",
  "94": "La place La place La place La place when a minister of Napoleon was rather x formal & grand in manner with an air of protection rather than of courtesy. He spoke like a Man not merely feeling his own power but wishing that others should be immediately conscious of it. I have heard from good authority that He was exceedingly proud of his orders & that He had the star of the order of reunion affixed to his dressing gown. This was in 1813. In 18 17 20 when I saw him again His Master had fallen. His manners were altered He was become mild & gentlemanlike & had a softer tone of voice & more grace",
  "95": "93 of manner. of manner. in his forms of salutation in his forms of salutation I remember the first day I saw him which was I believe in Nov r 1813. On my speaking to him of the atomic theory in Chemistry & expressing my belief that this Science would ultimately be referred to Mathem . Laws similar to those which He had so profoundly & successfully exhibited with respect to the mechanical properties of matter; He treated my idea in with a tone bordering on contempt as if angry that any results any results in Chemistry could even in their future possibilities be compared with his own labours. When I dined with him in 1820. He discussed the same opinion with acumen & candour & allowed all the merit of John Dalton John Dalton John Dalton . It is true our positions had changed, He was now amongst the old aristocracy of France & no longer the intellectual head of the new Aristocracy & from",
  "96": "a young & humble aspirant to chemical glory, I was about to be called by the voice of my collea u gues to a chair which had been honoured by the last days of Newton . - I remember that day I sat next to Madame La Mar s la Place at a table & was struck & amused by the extreme lightness of her manners & the strange & wild though amiable though amiable tone of her conversation. It She had the remains of beauty & I should think still inclinations to gallantry, talked of Bacciochi's court at Florence with x rapture & ser & ser & of some a Tuscan friend of mine, almost as a lover. I was very much amused by her. Berthollet was a most amiable Man. when the friend",
  "97": "95 of N x even N x even x even always good conciliatory & modest. frank & candid He had no airs & many graces. In every way below La Place La Place La Place in intellectual powers He appeared superior to him in moral qualities Berthollet had no appearance of a Man of genius; but one could not look at la places la places la places Physiognomy without being convined being convined you were before you were before He was a very was a very an extraordinary man Chaptal for a long while B's min r min r of the In r . was an active amusing intriguing Courtier & Chemist active & somewhat acquainted with the state of the state of the chem arts in France not very exact in conversation & a little boasting, yet good natured & with lively manner, & quick & ready conversation. More a Man of the world than any of the Chem",
  "98": "Sçavans of his day in France It is said He was the author of Bonaparte decrees aimed at the Commerce of England . If so, He has contributed more than any other individual except his Master to the sp t sp t sp t military glory of the modern Briton. Characters Cavendish Blagden Rumford Banks Maskelyne . Beddoes J Watt J Watt J Watt . Boulton Home Hatchet Howard Tennant Wollaston Cheverul Kirwan , Vauquelin Dulong",
  "99": "97 Allen Pepys , Wollaston D Giddy D Giddy D Giddy D Giddy . Gyton Morveau Gyton Morveau Gyton Morveau Poisson . Prony , Ampere Monticelli Cuvier Buckland . G Knox Playfair Hope Sir J Hall Sir J Hall Sir J Hall . Higgins 1 & 2 - Olbers Gauss . Scumacher The King The King The King - The Queen The Queen The Queen -. Canova . Coleridge . Coleridge . Scott byron Southey Lawrence . chantrey Wordsworth",
  "100": "3 Went to Porto Galero Porto Galero Porto Galero a bright but cold day found four or five quails & a hen shot very ill - missed every thing - first blank day blank day - My Bon Mot. An Irishman An Irishman Said Barreness was w hereditary in Trevors family - the Company the Company laughed - by xxxxx it was it was as He said for his Grandmother had only one daughter & his Greatgrandfather seven sons seven sons 7 daughters & 12 sons",
  "101": "99 4. A bright & cold day . - Go on with the notes to the Dialogues. - 5. Bright & cold. shall go to Ponte Galer Ponte Galer Ponte Galer Ponte Galer Mal Grotta DV . Think of adding some views. X respecting the miserable state of the Brit. Museum & of Brit Science to the Dialogues This will be useful will be useful I hope. This day saw clearly a young conger eel conger eel (probable 3 Kinds) 3 Kinds) so that there are two or 3 or 3 distinct species one goes one goes to the land the other remains in the sea Larger Iris and whiter Found 3 Jack snipes which I shot Missed two snipes Missed two snipes",
  "102": "For end of the Dialogues Some arguments against essential identity -. For Phil Chem - The xxxxxxxxxx xxxx if time xxxxxxxxxx xxxx if time 6. A bright & cold day. Got a Bronchia a fish which seemed to me to be a species of the Conger, the interior very like that of the Muraena with a strong air bladders pale olive back & the belly far more silvery than either Conger or Eel but more like the Conger with very large. Iris. - with a silver exterior & large pupil [Ink sketches of Bronchia fish including a close-up sketch of the large eye of the fish] very silvery about the gills The eye - twice or thrice as large as that of the eel - large teeth large teeth ,",
  "103": "101 Suppose Genii bearing the same relation to the heaven that Man bears to the earth 7. A bright cold day most severe catarh. applied 2 leeches to temple & a blister to the neck. 8. Another bright cold day. My hearth fired the floor quere shall I go. ? very ill weak from evacuations but limbs not stronger. cold worse than heat shall not come to Italy if I live another winter. Monday 9. Went to Lago di Sofaterra . The lake cooler by 5 or Six degrees. T. between 76 & 72.",
  "104": "evidently from the cold & constant rains - weather improved 10. A fine day cold continues shall continue my fasting my fasting . 11. Cold weather Cold weather received my packets . with Lady Davys . Lady Davys Lady Davys Lady Davys . Murray & Prince Esterhazy's letter. & Prince Esterhazy's letter. & Prince Esterhazy's letter. Esterhazy's letter. I remember Murray's proposition & the 100 G s . for Salmonia . & D x review Examined three Tremole 7 ova large in 2. [Ink sketch of an ovum] this size in one twice as large In one they were expelled In one they were expelled : full of a yellow fluid. I doubt if they produce the young in the animal In a large Conger Bronchia got some very small fringes which swelled when boiled like Roe. but if ova they are exceedingly small. this conger was as thick as the calf of the leg calf of the leg .",
  "105": "103 & I suppose 4 feet long & I suppose 4 feet long - I think from their chem properties , they are ova . - How One of these very large Tremola had a fish a fish x wholly at least 8 inches long in stomach the x skin was already digested . 12. An exceedingly cold day - 13. A very cold day. Examined two Torpedos the male & female Tremula eggs very large. Saw [Ink sketch probably of a Tremula egg] involutions in the organ of the male like the epydymis of the testicle the testicle . I do not doubt that the holders are the penes. the penes. problem not yet solved if oviparous or oviviparous - 14. Not so cold; but thermometer in open air 42 or 43. probable change - Examined two Occhiotelle a female had lost her eggs - The",
  "106": "seminal vessels in the male were nearly empty nearly empty . It is a curious problem. How the two penes are brought to act upon the oviducts they must be bent for this object female male [Ink sketches of male and female occhiotelle, sea bream, with reproductive organs shown] or the female must be very accommodating. - Sent this morning to Murray two additions to Salmonia for the end. Notes on Pan on Pan and Woodcock Opened a Woodcock . had gravel seeds & a large worm in stomach I believe an earthworm - 15 - Sunday. Wind changed sirocco ; but still cold still cold & fine.",
  "107": "105 16. A bright & apparently mild day. went to Mala grotto Mala grotto Mala grotto Mala grotto . found 3 snipes a Woodcock & 3 Jacks , shot 5 snipes 2 d . 3 I & a missed thrush . 6 17. sirocco . warm rain overhead rain overhead . Got a large Tremola which I took home with me & opened. Opened two Opened two in market . a male & a female a male & a female saw the oviducts & the seminal vessels. the seminal vessels. In the large one the oviducts were very large. The ova not much developed. . - In the stomach of this there was an occhiotele as large as my hand my hand , so that the fish feeds on its own genera . - Examined the Torpedos el organ not soluble in water, partly coagulable partly coagulable by heat - a better conductor of Electricity than water. I think made of the same substance as nerves this establishes its connection with the nerves - 18. Went to Ponte Galero Ponte Galero Ponte Galero - a beautiful & warm day - found at Maccarese a Woodcock which I missed Found 2 quails which I shot.",
  "108": "bought a Hare for. 26 B bought a Hare for. 26 B 19. A beautiful & very warm day. bright & with much blue. but feel my feel my leg very weak .- Whereas yesterday it was almost was almost strong . - Note for the third edition of Salmonia . March 2 nd . 1829 . Rome . Article Grayling . - The Grayling is a more gregarious fish than the trout but not so much so as the perch. (text) Note . Solitary fish in general or fish that associate only during the time of sexual connexions have usually more fixed haunts than gregarious fish who generally choose pools of a size &",
  "109": "107 form fitted for their motion or food. The pike for instance or a large trout generally fixes him self near a large great stone or bank or trunk of a tree to which he can retire in case of alarm but this is seldom the case with Grayling or even with small trout which often associate together. The trout being a fish of prey & which sometimes destroys even its own kind is not likely when large to be followed by small trout but the Grayling which is certainly innocuous to its own species at least even when of The largest size is often followed by smaller ones. |_ It is very difficult to explain the",
  "110": "cause of the gregarious associations of fish but it is probably gener =ally connected with the search ing after their food & in some cases perhaps nourishment is supplied to water by fish . I have observed in 1828 in 1828 in a branch of the Save at Lustthal near Laibach a young Sturgeon which was preserved as a curiosity having been brought there from the Danube . it was always surrounded by great numbers of the Eider ida carp or breitfisch which seemed to have great satisfaction in touching its skin in passing over it & there",
  "111": "109 were likewise some Grayling which seemed appeared to cultivate the same kind of acquain t =tance. The skin of this fish is always covered with a dead thick slime & it is not I think improbable that the other fish derive nourishment from it. The ancients had many singular ideas respecting the fondness or antipathies of certain species of fish with respect to each other They believed that there was a strong antipathy beteen the Muraena & the Congor I have seen in the fish market at Rome certainly two distinct Species of Congors & I once opened a large Muraena. ( M. Helena) which contained in its stomach a hook that had",
  "112": "been baited with a piece of common eel. These fishes being all extremely rapacious & feeding in the same haunts I have no doubt destroy each other whenever they can The identity of the vari. eties of fish known to the ancients is a curious subject of scientific enquiry - The ancient Romans seem to have preserved their fish & to have pre. pared them for the pur. -poses of the table with much greater care than the modern epicureans of Europe",
  "113": "111 The Muraena is now a rare fish in the roman market & is not much esteemed by the italians spotted like a snake & slimy like an eel it seems to require some particular sauce or some peculiar coating to give it that character which the Romans of the Time of Augustus attributed to it of being the most delicate of Sea fishes. I have eaten it boiled & fried in paper & cannot say that it struck me as being equal to a good eel of the Skerries It was less fat & I",
  "114": "should think less lusci =ous & cloying as food As a fish I should rank it in every way as inferior to the lam =prey. The Tringa trillia or red mullet is an admi rable fish whether of the mediterranean or the Ocean & when they are of a large size above a pound in weight they are not unworthy of the eloge of the roman poet. At Monte Cercello there are remains believed to be of a Villa of Lucullus the first",
  "115": "113 of the roman epicurean gourmands. The remains vestiges of his fish- ponds are still extant & might furnish useful means of preserving the fishes of the Tyrrhene sea Tyrrhene sea Tyrrhene sea & the mountains of the Appenines to any natural historian desirous of throwing a light on this part of natural history at this moment so wretchedly neglected in the countries of Aristotele & Pliny .",
  "116": "March 8 March 8 Miracolosum!! 20 days et vivus et cum sylvatico This evening - The Wildeman The Wildeman The Wildeman de pesso - en presso - o de pesso - en presso - o March 11 = 1829 - got in the market the first pad snipe but no perfect white perfect white A note on Salmonia eels fear cold. & probably hide themselves in winter in mud.",
  "117": "115 Exactly 2 years ago I examined 12 leeches that had that been frozen for 20 days & that formed a ball together, they were thawed very slowly & all lived but two. - They became frozen exactly in the centre of the bottle",
  "118": "[Ink sketch] Note to the Third edition of Salmonia end of note. p. 258. end of note. p. 258. The very singular habits of this bird likewise make it an interesting object of the study for the compa = rative anatomists The rapidity with which it runs among stones at the bottom of the most rapid & turbulent streams seem to imply a pe- =culiar organisation of the feet & would induce the suspicion that their conforma- tion is not unlike",
  "119": "117 that of the mouse the Gecko & the house =fly which retain their positions by their power of making a partial vacuum Should such an organi =zation be discovered in the water ousel it would be the first instance of the kind made Known in this class of animals.- Got this day - Sunday 15 3 pizardone feathers none pure white - They were not feet",
  "120": "& I could see no difference between the white feathers in the tails in the males & the females probably recent from Africa con uso",
  "121": "119 Mucus or hair or feathers may be considered as the substance lowest on the scale of organization & nerves or the substance of brain as the highest yet is it not possible that these two substances so essentially different in their nature may yet be the same or similar compounds in chemical the chemical history of animated beings.",
  "123": "121",
  "125": "123 on the distinguished characters of Europe \"- The following sketches of the characters of some of the distinguished men with whom my Brother was acquainted, were written at Rome in Feb. 1829, a short time before the commencement of his last illness .- A metaphysical reflection appears to have suggested to his mind the plan of writing these sketches. I shall transcribe the reflection as I find it in his common place book \"Thought This morning in connexion with my 4 th Dialogue & with the 1 st",
  "126": "1 of the consolations in Travel consolations in Travel consolations in Travel ) - that there may be some law, by which the Etherial matter which forms the envelop of the monad & to which its instinctive powers & feelings are owing, that determines its new being, & by which it is carried to one generative system rather than to another, which is fitted for it, & that in the womb , it acquires those refined & subtile organs, which afterwards mark its hereditary character, & which determine its future life & actions. These may be to the living being, what",
  "127": "125 the invisible polarity of the first molecules is to it's crystallization\". - He adds ,\" This may be affixed to the note on hereditary character\" - and, then follow the sketches of some distinguished men of some distinguished men evidently from the writing another commenced immediately after, with the heading already given - Without interruption, at this time he wrote the characters of LaPlace , Berthollet & Chaptal - at the at the after that of Chaptal he gives in pencil a long list of the Men",
  "128": "he intended to introduce I shall copy them, literally \"Characters - Cavendish , Blagden Rumford , Banks , Maskelyne Beddoes , J Watt J Watt J Watt , Boulton , Home , Hatchet , Howard , Tennant , Wollaston , Chenivix Kirwan , Vauquelin , Dulong Allen , Pepys , D Giddy D Giddy D Giddy G ay uyton Morveau G ay uyton Morveau G ay uyton Morveau , Prony , Ampere Monticelli , Cuvier , Buckland G. Knox G. Knox G. Knox , Playfair , Hope Sir J. Hall Sir J. Hall Sir J. Hall , Higgins 1 Higgins 1 Higgins 1 & 2 , Olbers , Gauss , Sumacher ? The King The King The King , the Queen , Canova , Coleridge Scott , byron , Southey Lawrence , Chantry , Wordsworth -",
  "129": "127 Soon after he resumed the subject in another note book; referring to the former thus \"In the green book marked Rome 1829 date Feb y 2 are some notes con - nected with the 6 Dialogue 6 Dialogue 6 Dialogue on the characters of the illustrious men of the 19 Century \" - Then he gives sketches of some others in his own hand writing as far as Babington 's - Immediately after written by his amanuensis is the remark \"For the characters of some other philosophers who have",
  "130": "departed from this our scene of action before these pages were written I refer to the annual discourses read since 1820 to the Royal Society. I particularly wish to mention those of Herschel, Jenner , Bayley Baillie & Marcet ( & he adds ) I shall give a few gleanings more from the scientific & literary academies. - Ampere is next noticed & after D r Priestly D r Priestly D r Priestly , D r Woodhouse D r Woodhouse D r Woodhouse of Philadelphia , is noticed last & more in detail the character of that individual having evidently amused his mind . It",
  "131": "129 must have been dictated during the severity & early part of his last illness, before I arrived at Rome .- It will display the playfulness of his genius & even its sprightly vivacity at a time when common minds are over powered. Some reflections on the state of Science in America associated with the giving of the character of D r . Woodhouse D r . Woodhouse D r . Woodhouse led to rem remarks & a Lectures a Lectures on the same subject in England",
  "132": "& especially on the state of the British Museum, it's faults, & how they might be removed & the Institution rendered worthy of the country to which it belongs & a useful ornament.- When I joined him, he directed my attention to these sketches, said they might if it was thought proper be published at some future time, after the death of the individuals - but that his remarks on the British Museum, might",
  "133": "131 be published immediately. I never witnessed him before more intent on literary labours & anxious to be useful - indeed there was undue excitement of mind, a morbid activity - & yet healthy action yet healthy action , which was xxx xxxx extraordinary healthy action; healthy action; There was no delirium no feebleness of judgment, He gave me an idea of a dying Prophet, under the influence of a superior agency -",
  "135": "133 It is my intention to collect materials for the biography of my Brother & I hope a time may arrive when I shall have leisure to arrange them & give a connected account of him. I could wish to display the character of his mind, his manner of thinking, reasoning & inventing & also his social qualities in brief to give a picture of him as a Man & as a philosopher - Should I not live to accomplish what I wish, - the",
  "136": "collected; may be useful & perhaps even may be more valued than the work I contemplate. The sources from whence I derive my information are 1 st his note books , of which I have a series (interrupted indeed) from the time he began his private studies, his self- education, soon after quitting the Grammar school of his respected master the Rev. D r . Cardew Rev. D r . Cardew Rev. D r . Cardew of Truro , to the moment of the commencement of his the illness which ultimately",
  "137": "135 proved fatal; - 2 dly . his correspondence ; 3 dly . my personal knowledge & his oral communications to me & 4 ly . the recollections of his friends especially of his very early ones .- In collecting, I shall observe no method not having it in my power to follow the order I could wish, from my distance from home & not having the whole of his note books with me - indeed with the exceptions of two of the very earliest only those which he had with him",
  "138": "at the time of his death, & which related chiefly to the two or three last years of his life.- His note books, it may be remarked, are not kept in any systematic manner, especially those which he used on his travels - all kinds of subjects are intermixed in them; they were literally common place books - remarks in natural history; metaphysical thoughts; poetical ideas.- queries, bon mots,- sketches of characters are given put down, as they occu arose in his mind. - His",
  "139": "137 mind was xxxx eminently systematic & logical in exertion; he neglected mechanical arrangement so that a person ignorant of him, & looking carelessly either at his memoranda or papers, or books or apparatus would naturally infer that he must have been deficient in precision & order- & He required less than any other person I have known the aid of mechanical arrangement - his productions were very much the creations of his mind - & originality was their distinctive feature.",
  "140": "& hence probably the apparent disorder alluded to in the materials which he worked on .- La Place La Place La Place very early distinguished himself in conjunction with Lavoisier in physico - chemical researches.- The demerit is attached to him of forsaking his friend in adversity & he partakes with his revolutionary colleagues in a high degree of the stigma of his execution. I saw him La Place La Place La Place but once, it was a short time before his death & at the Institute - He was a graceful courteous old man & the phenomenon as it were of the assembly.",
  "141": "139 To these sketches of characters I shall add a few notes from recollection, which may be acceptable to some of my friends, even though confined to M. S. - Berthollet's writings are only known to the Chemical Philosopher; - to them he owed his distinction & honours at a time & in a country at a time at a time & in a country xxxx His greatest discovery was the discovery composition of the volatile alkali; - his statical chemistry was his principal work - It was in great estimation, for some time, but the doctrines were incorrect & con- sequently it is now almost",
  "142": "forgotten Had Berthollet been right, Chemistry would have been degraded almost to an art - it would have been the most vague & indefinite of the sciences - & it's results beyond all calculation .- Chaptal out of France out of France is principally known by his writings on the chemical arts - & especially by his work on Wires. He is not a chemical discoverer & in all his writings there is a deficiency of original thinking & invention.-",
  "143": "141 Volta , owes his fame (& it immortal will be immortal) to the discovery of the instrument which bears his name viz the Voltaic battery.- the in invention of the in invention of the in invention of which This was This was in an era [t] in xxxxxxxxx Electrical & chemical science - & which was In instrumental which was In instrumental to the brilliant discoveries to the brilliant discoveries of my Brother of my Brother the brilliant & marvellous discoveries of my Brother were effected by means of it.- Piazzi's lasting reputation is founded on his discovery of two small two small two minute planets. Pallas & Vesta Pallas & Vesta",
  "144": "Whilst living he had high reputation as a practical astronomer; & such he it will descend to posterity.- Morichini .- was a Roman Physician & professor of Chemistry in the colle n ge of the of the Sapienza at Rome . He is only generally known as having first ascertained the magnetizing power of a portion of the solar spectrum. His manner was very engaging gentle, & affectionate & gave the idea of a most amiable man.- During my Brothers last illness when he considered his case beyond the reach",
  "145": "143 of art, & did not wish to take medicine or xxx receive the attendance of medical men, he was always glad to see Morichini as a friend.- Gay-Lussac & Thenard Gay-Lussac & Thenard - will long be associated in the re- collection of the Chemists of the present time & in the history of Chemistry, - having laboured much together.- xxxxxxxx . My Brother always did them justice, tho' on several occasions, they hunted the game which he had started, - & following after, took to themselves took to themselves assumed the merit of",
  "146": "original discovery.- In those things which Gay Lussac has done alone, he has displayed much originality, & invention & great acumen.- His papers on Cyanogene are admirable. - . - Arago & Biot - the former is principally known as a practical astronomer the latter as a general cultivator of physical science. - They have made no great discoveries & it is not likely that their reputation will be lasting.-",
  "147": "145 Beddoes - had much more a genius than judgement;- he was chimerical in the extreme & truly belonged to a revolutionary period . Impatient in investigation & indulging in loose analogies he passed through life in a current of errors.- My Brother began his public career in an institution which he established with the aid of his friends, it was called the Pneumatic Institution & the object of it was to make trial of the Medicinal effects of the different gasses at the age of 20 my Brother was offered the",
  "148": "direction of it. At Clifton where it was established, he made his experiments on nitrous oxide nitrous oxide nitrous oxide & the different combinations of Azote , x which form the principal part of his \" Researches &c Researches &c Researches &c a work which on its first appearance established his character as a Chemical Philosopher. Beddoes I believe had a great regard for my Brother - & the feeling was returned. I was present when he received a letter intimating",
  "149": "147 his death; - we were then engaged in the Laboratory of the Royal institution in an interesting chemical experiment - He said \"So - poor D r Beddoes D r Beddoes D r Beddoes is dead \"- He shed a few a few some tears; made an effort to suppress his grief & presently went on with what we were about.- Guyton de Morveau Guyton de Morveau Guyton de Morveau , had been an advocate at Dijon; he distinguished himself as an opponent to the old Antiphlogistic doctrine & was one of the leaders in Modern",
  "150": "chemical science.- His reasoning powers exceeded his invention - & he owes his reputation to over throwing rather than inventing discovering .- His political character was far from untainted.- I saw him a short time before he died, in 1816, then a very old man - He was sitting in his Library, he took me into his Laboratory & Museum:- his conversation was chiefly confined to what he himself had done - in the Library.",
  "151": "149 he describe he describe he describe he spoke of his own writings & took down some of them from the shelves; in the Laboratory he shewed me some apparatus he had invented & a Platinum crucible belonging to him, which he said was the first that had ever been made & in the Museum he exhibited many results of the furnace - a series shewing the effect of fusion on various mixtures of Earths - many of them resembling rock specimens and, he said he was one of the first who",
  "152": "paid attention to this subject .- x Baron Cuvier Baron Cuvier Baron Cuvier . will long be known as an elegant writer, an ingenious anatomist.- His present reputation, is probably at its' Zenith. He has made no important discovery in anatomy, & has dis- played little originality. He has always payed me Sir Joseph Banks Sir Joseph Banks Sir Joseph Banks Sir Joseph Banks court to the authorities in power - & has kept his station as \"perpetual Secretary\" to the Institute under the various forms of government that France has witnessed during the last fifve &",
  "153": "151 & twenty years - & has generally gained by Each change by quick & quick & graceful xx adaptation. - B Sir Joseph Banks Sir Joseph Banks Sir Joseph Banks - was not a man of science, but the partial patron of Science. He will be remembered as the companion of Cook & Solander , & President for many years of the Roy al Society. - Though without children & wealthy. he overlooked the Roy al Society in his will & did not even leave a medal to a body which possessed in its'",
  "154": "hall of meeting his Statue & in the Counci Council chamber his picture.- The Hon ble . Henry Cavendish Henry Cavendish Henry Cavendish - will ever be remembered as a mathematician & Chemical Philosopher,- especially the latter, & as the discoverer of the composition of water which had before been considered as an Element & of Nitric Acid Nitric Acid Nitric Acid .- His modesty or bashfulness of nature was extreme. A French gentleman on being introduced to him at one of Sir Joseph Sir Joseph Sir Joseph",
  "155": "153. Bank's xxxx . Sunday evening parties said, one of his objects in coming to England was to pay his respects to so distinguish ed a man; the compliment drove him out of the room it is said it is said & he instantly turned round & ran away - He died with a million & half of money - He appeared totally indifferent in all that related to money matters. - On one occasion his Banker called on him, & begged to remind him, there was a balance of a very large sum",
  "156": "to his credit, & that he thought it his duty to point it out. Mr Cavendish it is said was pettish & remarked quickly - xxxx it was no business of his to make such a communication.- All his instruments were con- structed in the simplest & least expensive manner as if he had an horror of show - many of them were in part made by himself - deal was the common wood commonly employed, where harder",
  "157": "155 wood was not necessary.- The instrument worker who lived in the house was present as he told me when he died - Mr Cavendish Mr Cavendish Mr Cavendish called him, bid him bring a glass of water & place it beside his bed & leave the chamber Tho' no complaint was made, seeing how very ill Mr Cavendish Mr Cavendish Mr Cavendish appeared after placing the glass of water as directed, he retired only to a distant part of the room :- Mr Cavendish Mr Cavendish Mr Cavendish",
  "158": "drank some of the water turned on one side & presently his breathing was inaudible; he had expired.- Sir Charles Blagden Sir Charles Blagden Sir Charles Blagden was a man of his own time & circle - Fifty years hence probably no one will ask who he was. He was a fortune hunter & an unsuccessful one He had been Physician to the Forces & afterwards Secretary to the Royal Society. He was rather the acquaintance of men of Science & acquainted with Science than a",
  "159": "157 Philosopher - in brief he was a diletante. - M r Dalton's M r Dalton's M r Dalton's - aspect & manner were xxx repulsive There was no gracefulness belonging to him; - his voice was harsh & drawling his gait stiff & awkward his style of visiting & conversation dry & almost crabbed ; in his person he was tall bony & slender.- He never could learn to swim, in investigating this circumstance, he found that his specific gravity as a mass was greater than that of water & he mentioned",
  "160": "this in his lectures on Natural Philosophy in illustration of the capability of different persons for Attaining the art of securing Independence, simplicity of manner, & originality were his best qualities Tho' in comparatively humble circumstances, he supported maintained the dignity of the philosophical character.- an inventor of the x inventor of the x inventor of the x the first distinct promulgation of the doctrine that the elements of bodies unite in definite proportions to form chemical compounds, he has",
  "161": "159 acquired an undying fame This doctrine has happily taken the place of that of vague notions of vague notions of Berthollet of an opposite kind, that the proportions in which the Elements unite are not definite, - & that chemical combination is a complex problem, the result of the operation of many contending powers.- D r . Hyde Wollaston D r . Hyde Wollaston D r . Hyde Wollaston ,- & my Brother were for many years in office together as Secretaries of the Royal Society - & during the period of their greatest activity &",
  "162": "most successful exertions D r . Henry D r . Henry D r . Henry in the preface to the Edition of his Elements of Chemistry of Chemistry of Chemistry published this year (1830) has happily portrayed the distinguishing qualities of their minds - I shall give the passage, altho' it is a long one.- I may add, briefly that acumen, precision & ingenuity belonged in a very remarkable manner to D r . Wollaston D r . Wollaston D r . Wollaston - he had invention without poetical imagination - in this latter",
  "163": "161 quality he appeared was totally deficient was totally deficient or if xxxx not he must have endeavoured to appear so totally deficient totally deficient .- He had recourse to analogies He had recourse to analogies for the strict purposes of for the strict purposes of scientific investigation, the seeking of scientific investigation, the seeking of sciences, to seek sciences, to seek new truths - not for the truths - not for the purposes of a xxxxxxxxx purposes of a xxxxxxxxx illustration . - His personal xxxxxxx appearance was very much in harmony with his character. - The form of form of His head was beautifully rounded shaped & well proportioned; the forehead front bald, the forehead xxxxx , smooth; fairly arched & ample, - the eyes penetrating, marking",
  "164": "sagacity & reflection & great activity of mind, The countenance pale & rather sallow, the form of face & features delicate his dress voice harmonious & speech sententious & rather abrupt; his dress precise & neat xx He was a favourite amongst ladies - & latterly spent much of his time in female society - He was never married - Mr Hatchett Mr Hatchett Mr Hatchett , was a wealthy coach maker; after he had acquired reputation as a Chemist, he became an idle country gentleman",
  "165": "163 alternately a society for promoting animal Chemistry dined at his house & at Sir Everard Home's Sir Everard Home's Sir Everard Home's . I belonged latterly to this Society, when I believe it was on it's decline - very good dinners were given & excellent wine & Mr Hatchett Mr Hatchett Mr Hatchett & Sir E. Home told old stories whilst the other business of the meeting seemed to be forgotten.- He as well as Sir E. Home Sir E. Home Sir E. Home was coarse & facetious - & took pride in inciting laughter - but his coarseness was refinement in",
  "166": "comparison with the utter coarseness of the Sergeant Surgeon,- Sir E Sir E Sir E Sir E he did not retain his filthy jokes even in the presence of Ladies or observe ordinary decorum in the society of Gentlemen.- Humphry yet My Brother liked him; for he was fond of my Brother, & amused him; & was not deficient in a certain kind of wild originality- a kind of a kind of xxxx xxxxx xxxx xxxxx xxxx xxxxx xxxx in science xxxx in science - which led him into in advanced life when his mind was impaired into",
  "167": "165 innumerable blunders.- His zeal very different from that of Mr Hatchett Mr Hatchett Mr Hatchett for scientific research,- out lived his faculties. He was a most indefatigable comparative anatomist - the Transactions of the Royal Society super abound in his papers - which at length became almost disgraceful to the Society.- M r Brande M r Brande M r Brande very much disappointed my Brother; as a young man he thought well of him; in climbing he shewed much activity - & in a few years he had possession of almost every",
  "168": "appointment of emolument within his reach; at the same time he was Professor of chemistry to the Royal Institution, Professor of materia medices to the company of apothecaries, inspector of drugs to the East India Company, super intendant of Machinery or Mechanist at the Mint, Secretary to the Royal Society & Editor of a Journal.- He was mercenary & had no lofty views; - he had come from a counter , his Father was an apothecary, - & he",
  "169": "167 was rather fitted for it than for a Professors or Secretary's chair.- During the many years that he has had the direction of the Laboratory of the Royal Institution he has not made a single discovery or contributed any thing to the advancement of chemical science as D r . Young D r . Young D r . Young , was an early friend of my Brother,- they were Professors together at the Royal Institution, & Secretaries at the Royal Society ( D r . Young D r . Young D r . Young was foreign Secretary ) They",
  "170": "were about the same age & they died about the same time.- The day we arrived at Geneva we heard of Dr. Young's Dr. Young's Dr. Young's death; Lady Davy mentioned it in a guarded manner; it affected him very power fully in his weak state; he wept like a woman, & had difficulty in refraining from tears when he xx spoke of him during the afternoon & evening - He spoke of D r . Young D r . Young D r . Young in the kindest manner & had a manifest pleasure in dwelling",
  "171": "169 on his good & amiable qualities - & especially their disinterested friend ship, - unalloyed by any envy - that feeling he said he believed was unknown to D r . Young, even when my Brother's success as a Lecturer was most brilliant & surpassing his own; - then, in the kindest manner, he pointed out, what he considered faulty & requiring correction in my Brother's manner",
  "172": "as a public speaker.- that very night xx my Brother's looks that very night xx my Brother's looks that very night xx my Brother's looks .- In the night of the day we heard of D r . Young D r . Young D r . Young 's death, my Brother ex- pired.- Allen & Pepys .- Neither alone has published hitherto any thing of importance;- Their principal labours of a scientific kind in conjunction have been on respiration - in regard to the changes which regard to the changes which In on the composition of the air inspired & ex pired .- M r William Allen M r William Allen M r William Allen a druggist in the City first distinguished himself by his the chemical researches & his the chemical researches & latterly",
  "173": "171 his scientific attainments He gave several courses of lectures on natural Philosophy at the Royal Institution & was for many years Lecturer on Chemistry at the Burrow Hospitals.- His countenance, voice & manner were pleasing : & without eloquence or any high powers of mind he was listened to with attention & pleasure.- of late years he has followed very much the example of Howard & has travelled over the greater part of Europe & has visited some parts of Asia with the",
  "174": "philanthropic design of promoting the education of youth & the diffusion of useful knowledge.- His friend & coadjutor in scientific inquiry M r Pepys was his neighbour in the city & had his Cutlers shop in the Poultry His manner, aspect & dress were strikingly con trasted with those of William Allen . He spoke with a certain vehemence; laughed very loud; the shake & forcible pressure of his hand were long remembered; he wore enormous whiskers descending under a lofty neck cloth & bristling beneath it & bristling beneath it",
  "175": "173 on account (as he often ex- plained) of a general tendency to sore throat, & in his dress there was a certain ostentation of finery - masking vulgarity .- His scientific character was an introduction to the society of some of the most distinguished men & at club dinners, it was not uncommon to see him, seated by a peer of the realm & perfectly at his ease.- Professor Buckland Professor Buckland Professor Buckland is chiefly known to the world by his Reliquiae diluvianae - a work undoubtedly of much merit",
  "176": "& very characteristic of the individual, indicative of much zeal & industry, in collecting facts & of considerable acumen & power of reasoning & drawing conclusions from them.- D r . Babington D r . Babington D r . Babington , was a distin guished city physician; he began his career as apothecary to Guy's Hospital. He was too much engaged in the practise of his profession to be able to devote himself to science & x even in his Medicine he has written nothing deserving of being mentioned",
  "177": "175 He was one of my Brothers oldest & truest friends; they were attached by the exchange of kind offices by similarity of tastes & feelings & by an equal fondness for angling. Salmonia is dedicated to him & he is the Hall a eus of the Dialogue. - Never was there a man who had so many friends; - his enemy was never heard of; every line of his countenance was expressive of benevolence & good humor. - In his old age he retained all his good qualities & extraordinary",
  "178": "activity.- Last winter, when I suppose, he was about 80 years of age, he invited me to breakfast with him at 1/2 past 9 o'clock on a Sunday morning, having more leisure on that day than on any other for conversation. I was punctual to the time & he presently appeared returned from seeing some patients in the neighbourhood & he said that before going out according his custom he had given two hours to the poor",
  "179": "177 prescribing at his own house for any who chose to consult him.- Soon after breakfast, he told me we must part, his professional engagements calling him abroad. Then for many years constantly occupied, having the most extensive practice in the City, he has en- joyed almost uninterrupted health & retained his faculties all unimpaired. neither spent by spent by fatigue of body fatigue of body , overcome by fatigue of body or by the various family afflictions by which",
  "180": "of later years he has been rapidly visited in succession, xxxxx sons & daughters cut off suddenly in their early prime, to whom he was tenderly attached - & who were deserving of his affection. D r . Baillie D r . Baillie D r . Baillie , is a fine example of professional success most justly deserved. His appearance was no wise imposing; small of stature,- xxx with a with a countenance not expressive of genius or amiability, xx but rather plain and mean, he owed the respect in which he was universally held",
  "181": "179 entirely to his moral & professional character. - His knowledge was not profound but precise, his sagacity was eminently functional He always inspired confidence xx in his patients & his Brethren knowing his strict honour & integrity & truth & liberality & liberality , never hesitated in consulting him on difficult cases. - Before he died, the respect for him in the profession amounted almost to veneration. The last time",
  "182": "but one that I saw him & then his health was & then his health was declining , was at a public dinner of medical men; when he rose to leave the room which was early in the || evening on account of his then declining health, the whole company rose, and his health was drank with acclamation. - & he was affected I believe to tears. - The President of the College of Physicians was present, & he soon",
  "183": "181 after left the room & others after him, of the most distinguished part of the profession, but there was no demonstration afterwards of similar feeling. - His excellent judgment was the distinctive quality of his mind; I remember very many years ago his conversing with me on the subject of our profession, he said that the practice of it was the continued",
  "184": "exercise of common sense. A nephew of The Hunters The Hunters The Hunters The Hunters The Hunters & educated in their school he succeeded D r William Hunter as teacher of Anatomy. - For some years he was almost confined to this occupation - it was during this period of his life that he pub wrote and published his work on morbid anatomy , by which he will be chiefly known to posterity - His practice then was very limited; he was occasionally consulted in obscure cases. Suddenly he",
  "185": "183 came into full employment as a Physician, owing to the illness of D r . Pitcairn, who well acquainted with his merits, recommended him to his numerous patients. Very soon he was under the necessity of relinquishing his anatomical theatre, & soon after in his & soon after in his almost immediately he stood occupied in public esti- mation the first place in his profession. -",
  "187": "185 In writing biography it appears to me, that the main design should be the development of character, with the intention of amusing & instructing, - & that nothing is wrong conducive to these ends, provided it has no immoral influence. In conformity with this view, I shall transcribe a short Romance romantick story romantick story , which I found in one of his note books, bearing date Wurzen August 23, 1828. He pointed it out to me on our journey from Rome to Geneva & presented",
  "188": "it to me, saying I might publish it if I liked; - That the composing of it had given him a little amusement & that it might be amusing to others. - He was throughout life fond of novels & Romances,- & not fastidious about them:- the wildest entertained him, - & entertainment was what he principally sought. I have heard him remark he would rather read an indifferent novel the first time, than the",
  "189": "187 very best a second. - When he wrote this little Romance, - his health was bad & incompatible with any but the lightest exertion of the mind. - A letter which I had from him, in July of the same year Aussee in Styria is very characteristic of the state in which he then was - I shall give an extract from it. - \"Not withstanding the long severe & depressing malady, under which I",
  "190": "still labour, I am not .-.- entirely without hope of ultimate recovery:- and, the few pleasures that I retain in this my state of Earthly purgatory have principally reference to the enjoyments & prospects of my friends: & I indulge in the idea that you are well & happy & enjoying a life which I can say I only support, supposing that it pleases omniscience to preserve me for some ends which I can not understand, but which I trust belong t the great plan of goodness & mercy",
  "191": "189 belonging to belonging to of the divine mind. - I have made another visit to Laybach & seen some new & beautiful scenes. The valley of the Southern Save with it's cataracts & lakes particularly struck me. I have seen nothing so beautiful in Europe. It suits me better to while away my days in this solitary state of existence in the contemplation of Nature than to attempt to enter into London society where recollections call up the idea of what I was & the want of bodily powers teaches me what a shadow I am. I make notes",
  "192": "190 in Natural History, fish & prepare for another edition of my Salmonia , ride amongst the lakes & mountains & attach the loose fringe of hope as much as possible to my tattered garments\". - In this tone of x mind & valetudinary state of health, it is probable that the scenery of Southern Austria Southern Austria Southern Austria brought to his recollection the beauties of Killarney which he had visited more than once, xx & always enjoyed & always enjoyed & with the recollection with the recollection & always spoke of",
  "193": "191 with delight - & with the memory of the scenery, xx it may reasonably xx be conjectured was associated in his mind, The tradition, on which he has he wove the following story. [Horizontal Line] The last of the O'Donnahues The last of the O'Donnahues An Irish Story An Irish Story at the time the Roman Empire was falling under the attacks of the northern barbarians & when every province that had belonged to the Imperial people offered objects to tempt the",
  "194": "cupidity & lust of plunder that animated these numerous hordes which from the East of Scythia the west of Scandinavia poured down like hungry wolves to devastate & destroy, - the only place of refuge for the unfortunate citizens who bore the Roman name was in those countries alone where the Roman Eagle had never been planted The extreme north of Scotland , the Western islands, Ireland & even Iceland , became then places of asylum & then places of asylum &",
  "195": "193 & received refugees driven flying & received refugees driven flying from the South to the from the South to the dreary north in dreary north in quest of safety, & the quest of safety, & the Early civilization of Early civilization of these rude countries these rude countries is connected with this is connected with this cause.- received refugees from the Roman provinces & the early civilization of these rude countries regions is connected with this cause -",
  "197": "195 The only works in the form of works in the form of Dialogues which my which my of my Brother which have been published are two , Salmonia or Days of Fly fishing, & Travels Consolations in Travel, or the last days of a Philosopher. - The first appeared in 1828 & a 2 d edition the year following. The consolations in Travel consolations in Travel consolations in Travel was posthumous & edited by me at his request. But besides these Dialogues others or portions were written by him & are preserved in MS.S. which are in my possession - My intention now is to give some particulars of the circumstances under",
  "198": "which he turned his attention to this species of composition - & to give as far as I can the history of the published dialogues, in the productions of his mind, & some idea of the unpublished ones, with extracts from them I shall probably find it necessary to be minute in some of the details I shall I shall give , - as I am of opinion they are eminently fitted to display his character as a man & as a philosopher. I shall speak of Salmonia first: tho' it was not his first effort in this kind of writing. - as is mentioned",
  "199": "197 in its Preface it was written during severe bodily indis- position. - It was composed in a very short space of time after his return to London from the continent in the winter of 1827 & chiefly from dictation. - When we travelled together the winter before, after his first serious attack in the beginning of that year he began occasionally spoke of a design to write on fishing in connexion with natural history - & especially on the genus Salmo, - as the habits of xxxxxx the habits of xxxxxx - & he was there , or xxxx had or xxxx had been some time before been some time before anxious to collect minute",
  "200": "information respecting the different species of this extensive family of fishes, & also respecting the habits of animals generally but more particularly of birds of the migratory kind & which exercise the art of the Fowler, with the intention of introducing this curious subject & incorporating them in one work. - and this he accomplished, in the person of Ornither- The other persons of the Dialogue are Hallieus Physicus & Poietes. Hallieus Physicus & Poietes. Hallieus who representing an accomplished fly fisher xx the prototype of whom was my Brothers old & excellent friend D r",
  "201": "199 Babington to whom the work is indicated in token of friendship, - Physicus, who is supposed to be well conversant in natural Philosophy,- xx who was inten- xx who was inten- ded it may be supposed inferred ded it may be supposed inferred for the purposes of explaining for the purposes of explaining physical phenomena & physical phenomena & Poietes & is the expounder of physical phenomena, whilst Poietes is a tyro in angling, is an admirer of nature & the organ as it were of the poetry of the work. And especially to these four characters the objects of the work was four fold four fold four fold , not merely natural history & fishing",
  "202": "it occasionally ascends to higher topics & ranges from nature & the poetry of nature, to Nature's God.- 'The contemplative mans recre ation' of Isaac Walton Isaac Walton Isaac Walton was a great favourite of my Brother's; - his own work, both as regards the dialogue & it's general character, was cast in the same mould. as is acknowledged in the preface - The difference between the two works is the difference between the two men as is happily expressed by Sir Walter Scott Walter Scott Walter Scott in his criticism on criticism on Salmonia published in the Quarterly Review higher topics & ranges from",
  "203": "201 for March Jan y Jan y I believe 1829.- The first edition, written in haste & printed after my Brother had set out on another trav journey in the vain pursuit of health, bore many marks of it, in it's inaccuracies, especialy of the type - However it was very favourably received by the public & the impression was soon sold. - During this spring & summer of that year, whilst sojourning in the Southern Provinces of Austria, his favourite haunts, - he made great additions to Salmonia & indeed almost rewrote it for a second edition then",
  "204": "called for.- The M.S. was transmitted to England & the 2 d Edition appeared in March. Lady Davy Lady Davy Lady Davy brought copies with her, when she joined him in Rome in The latter end of that month. He then considered himself dying & for some hours I was doubtful of the propriety of showing them to him. When they were show produced, he examined one with great avidity,- expressed the liveliest interest in it & had much pleasure in seeing how neatly it was printed & how well the few engravings introduced served as",
  "205": "203 monuments. - He was almost angry at my hesitation in shewing it to him; I said I ought to have known, that nothing could have given him more pleasure, - & if I recollect rightly, he remarked - that without seeing it, he could not die happily. Immediately he desired me to read it to him & in the reading he carefully made such corrections as were necessary. Afterwards, when he had rallied a little, he frequently read new parts of it & made some additions to it, which will appear, should it come, as I do not doubt it will to a third",
  "206": "edition. The last time he used a pen was the day we arrived at Geneva & a few hours before he expired; he attempted to write in the margins of the corrected copy of Salmonia an anecdote which I had related to him in the carriage on the way of a Dog that had been conveyed from Badulla to Kandy covered up in a basket to prevent it's seeing the road, that there might be the less chance of his return ing, & yet in less than 24 hours its he found his way back, a distance of more than 30 miles by a mountain track across",
  "207": "205 several rivers & through the most difficult part of the mountainous region of the Kandyan country Kandyan country Kandyan country .- In My Brother wished to introduce this as bearing on the instinctive powers of animals; I have said he attempted to write it, but was obliged to desist before he finished it; then Lady Davy took the pen & wrote a little & the concluding portion is in my own writing.-- The interest which he took in this work was very natural He had always been a lover of the angle, even from boyhood & a successful one;",
  "208": "he was fond too of fowling- & for this sport also had early in life acquired a taste - & one he was passionately fond - of the beauties of nature, - Probably the happiest hours of his life were spent by the river side,. or on the mon mountain.- moor. - In the open air, in the country, - at any season of the year, but more especially in Spring & Autumn when in tolerable health, he could always throw off his cares & rid his mind of all annoying thoughts. - There",
  "209": "207 he recovered the hilarity natural to his disposition & appeared in his true character - most cheerful amiable & entertaining - & the delight of his friends. They indeed, I will now say were almost his only true friends who were his associates in these Sports- & they perhaps were almost the only persons who knew him.- thoroughly & truly. - In fishing & shooting, as in every thing else which he undertook he displayed great Zeal & energy - It was not an",
  "210": "unusual thing for him to go two or three hundred miles for a few days fishing & his perseverance was in the same proportion. - I remember fishing with him from Early dawn to twilight in the river Aw river Aw river Aw in June for Salmon with little interruption without raising a fish. - Even to the last, he re- tained his fondness for angling, - just after our arrival at Geneva , he walked to the window of the inn, from which the lake is: partially seen - & making the movement of throwing a fly with his",
  "211": "209 arm, said, were he in health, with such favourable weather in xxxxx in xxxxx in xxxxx he thought at this season (it was the 29 th May) he could have taken some trout :- & on our journey, he never saw a trout stream, without looking at it with an inquiring eye & once or twice he stopped the carriage when in a favourable situation to observe the water - I very well remember our stopping at the middle of the bridge, of the close to Carrara xx the enjoyment he had in looking down, on that",
  "212": "clear & beautiful stream, rolling through a beautiful country after its' rapid descent from the adjacent mountains & where in its cool waters the Trout is found of good size & quality - & where some years before he had ang angled & killed fish Nor , can I forget the pleasure he expected when on Mount Cenis Mount Cenis Mount Cenis I pro- cured some Trout for him from the tank in the monastery of Mount Cenis Mount Cenis Mount Cenis & collected some particulars as to the temperature of the water & fish; then",
  "213": "211 all much of his wanted animation returned - & he handled the fish with the fondness of an old angler & naturalist. at no period of lif his life did he relinquish angling, excepting at the commencement of his public career, - during whilst this period this period he was at Clifton & the first year or two he was in London where all his faculties were strained in the pursuits of science under the impulse of strong lofty ambition & an intense",
  "214": "desire which he possessed of distinguishing himself, extending the boundaries of human knowledge & benefiting mankind. - When he re- sumed angling, he pursued it I may say passionatey for some years - & never used his gun - The time however arrived, I think it was soon after his marriage that he seemed to prefer his gun to his rod;- xx & probably the reason for this was, that then he was much in the country in the autumn & followed fishing & shooting more than formerly for",
  "215": "213 amusement & less as mere relaxation from his scientific labour & the dissipation of London Society. - Latterly it is difficult to say which he preferred - perhaps the preference I believe was very much decided by the kind of sport - the Salmo Hucho of the branches of the Danube in Southern Austria - & the double snipe in the marshes of Rome or Ravenna , would be to him nearly equally attractive - By connecting both sports with natural history, he gave them a kind of importance &",
  "216": "interest not their own - & made them as it were rational- His notebooks shew this very remarkably - they contain not merely the minutes of his day's sport - but also the results of his observations & of for the purposes of distinguishing species & identifying them & of ascer taining their routes in migration, - their peculiar diet & habits.- He was a better angler than he was Fowler - indeed he was the most successful angler I ever knew - he threw his fly with great delicacy & dexterity- & understood had a tact & knowledge which",
  "217": "215 made him very superior to the common angler however much practised. - Salmon- fishing he was very successful in; but I believe wants he was most successful in Trout-fishing in which he had most experience. His tackle was curious & elaborate- He seems to have seems to have had pleasure in collecting the gay materials necessary for dressing flies tho' he seldom used them himself, excepting on emergency having been always too much occupied to have had leisure to apply himself much to fly-making. - an art it is impossible",
  "218": "attain tolerable skill in without much practice. - I am sorry I have not a portrait of him, in his best days in his anglers attire It was in a manner not unoriginal & considerably picturesque- a white, low crowned hat with a broad brim, it's under surface green as a protection from the sun; garnished, if I may use the term, after a few hours fishing with various flies of which trial had been made, as was usually the case; - a jacket either grey or green single breasted furnished with numerous large pockets",
  "219": "217 for holding his angling gear; high water proof boots for wading; a more commonly High laced shoes & breeches & gaters, with caps to the knees made of old hat for the purpose of kneeling xxxxxxx defence in kneeling by the river side where xxxx he was generally followed xxxx he was generally followed xxxx he was generally followed he wished to approach near by a servant carrying a by a servant carrying a without being seen by the pannier & landing net pannier & landing net .- fish; such was his attire with pannier on back with pannier on back with rod in hand & pannier on back, if not followed by a servant, as he generally was, carrying the latter & a landing net. He had fished, I believe- in all the considerable -",
  "220": "rivers of England & wales & Scotland & Ireland & in some of the xxxx finest of Norway & Sweden ;- & in Switzerland in Switzerland amongst the Alps & Appenines & in Styria & Carniola he had exercised the art & in many places, where it was new & where Trout & Grayling had never before been taken with an artificial fly. - I shall make some extracts from his Journals shewing the manner in which he prosecuted his river & field sports & connected them with natural history +",
  "221": "219 x 7 12 May 1828 - observed a number of small leeches within the gill of the small Hucho , which is prepared, the skin having been separated \" I suppose I suppose I suppose for preserving. - In the four double snipes killed on the 9 th there were no larvae in the stomach; & on the 10 th searching the same place I found no more, though I had left five. They were probabl preparing to migrate by fasting, for they were very fat & therefore not just arrived.\" -",
  "222": "\"Almost all the Salmones before & at the time of their migrations are troubled with parasitic Animals: Are not these the cause of their migration Yet why Yet why - Those gained in warm water are destroyed by cold water; Those gained in the sea are destroyed by fresh water.\" - May 15 - \"Went to Lasta, a seat of Baron - & saw two Huchos in his pond - one was very large. I observed that the Huncho s when not feeding was stationary & motionless like a Pike - Hence so infested by Leeches. - Almost all carnivorous voracious animals feed by:",
  "223": "221 rapid exertions, & then take long rests. quick repose. quick repose. \" \"I saw likewise a sterlet or small sturgeon which is said to be always surrounded by brack fish & Grayling . They appeared to be rubbing themselves upon it. Does its' skin give mucus to the water which the fishes eat? + 6 April 16 - 1828 - \"Stopt at \"Stopt at \"Stopt at Donauworth . The fishermen brought me a live Schill- Perca lucioperca of length 20 1/2 inches english circum - 13 1/2 weight 3 lb 10 oz that was caught in the Wernitz near it's junction with the Danube a place remarkable for two great victories of Marlborough , Schillen= berg being a hill just above the Wernitz & the field of",
  "224": "Blenheim being a little on the other side of the upper Danube . The fish was in good season & not unlike the best crimped cod in taste. The spines & the fins were as follows 1 Dorsal - 15 Teeth 4 incisors 2 - 24 Two rows in the upper, one in the lower - none on the tongue. Caudal 18 Pectoral 14 Ventral 6 Anal 14 spines In shape intermediate between a pike & a perch & the same may be almost said of the colour, the ground olive with silver cheeks & belly, a number of small olive spots on the body & black spots on the dorsal fins. The spines of the upper dorsal fins exceedingly hard & bony. The Stomach small & entirely surrounded by fat in",
  "225": "223 larger quantities than I ever saw in any other fish & which I at first mistook for milt & which explains the mistake of Caviolini with respect to the Spigula which is precisely a congenerous fish. One of the eyes was milky, the other clear. - from which I think it probable that blindness is a common disease with these fish, a peculiar defect which is considered by Bloch as a character. This fish had probably spawned or was too young to be prepared for spawning & the fisher men say the time of spawning is in March.- The Hucho they say spawns here at Christmas.\" -",
  "226": "1828 .. 6 April 19.- Yesterday at Ratisbonne saw a huco which looked pale red; but this colour explains the name Rodfisc . The great time for these fish is in May . The Danube probably rises & they run up after the first warm floods \" 20 May \" To Wochen See Wochen See Wochen See & the source of the Sava the Sava the Sava \" & immediately is added, as it were addressing this river, of which he had great admiration\" Thou risest in the very bosom of beauty & thy two sources characterise this origin \"- 21 st .- \"Returned by Faldis the lake of which appeared the most beautiful as to",
  "227": "225 Scenery I have seen - As a picture I should rate it highest\" 22 - \"To my old haunt Wurzen - which is sublime in the majesty of alpine grandeur,- the snowy peaks of the Noric the Noric the Noric Alps rising above thunder clouds; whilst spring in all it's bloom & beauty is below. Its' buds & blossoms adorning the face of nature under a frowning canopy of dark clouds. - Like some Judith beauty of Italy - A Trantav erne brow & eye & a mouth of Venus & the Graces 28 - Gmunden \"The char is made like a Trout, but its' habits are very different: 1828",
  "228": "it lives in still waters & much at the bottom; yet it has not the compressed abdomen & seems though in cold waters not infested by leeches which seem to adhere to fish in winter - This is probably because there is no mud in the lakes it inhabits. - The quails are now abundant The quails are now abundant in the valley of the Drave in the valley of the Drave . The Hucho does not pass The Hucho does not pass into the river which into the river which empties itself in the empties itself in the mediterranean . mediterranean . June 8 1828 - \"Rode yesterday evening to the top of the Haldstadt er see Haldstadt er see Haldstadt er see where the Traun enters. It is a sublime scene; perpendicular rocks",
  "229": "227 with snow in their crevices as low as the north bank of the river, & clouds breasting these rocks & playing amongst them. The boldest & wildest pass, I think we have yet seen.\" - 5 Ravenna March 12 - 1827 - \"There is some intimate connexion between the states of the atmosphere in different regions of the globe. the double snipe double snipe double snipe , the quail & the Woodcock never leave their haunts in the South till the temp erature of the north is fit for them; & this year the migratory birds are all late, the snow which fell in the end of Feb y still covering the north of Europe",
  "230": "in the middle of March\". - Lubiana May 7 - \" observed the difference between roofs of thatch & of slate , after the rain. The rain poured in torrents from the slate : but less violently from the thatch; but the thatch continued dripping , when the slate was quite dry quite dry . This offers a good analogy to drained or rocky & cultivated countries & boggy & wild countries.- The rivers in one case are rapid & soon exhaus ted torrents dry in summer. In the other nearer perennial & equable streams\". - This analogy is introduced in Salmonia . It does not appear to have occurred to his mind before he",
  "231": "229 5 made the note, tho' the appearance must have been frequently before seen - & it may be added that though familiar to every one inhabiting a country like Britain where the two kinds of roof are common, yet there is an originality in the analogy & its analogy & its application. & 24 At Marburg \"Remarked that the Dogs (German) attack whoever does not stink of tobacco, it being characteristic either of a beggar or a stranger.\"- Admont , June 1 - \"There are Stags, Roes & Chamois surrounding this secluded 27",
  "232": "spot & for the strong & youthful lover of the chase & of Nature, it would be a delightful residence.\" - Aussee June 4 - Almost cold; Thermometer in window 54° - The river very full & the high mountains all covered with snow. The dark clouds give a peculiarly fine effect to the scenery, & the abrupt & pale rocks contrasted with the dark pines. It is a very striking place in wood, rock, lake & river scenery.\" - \"A fisherman of Aussee went with me. His mode of fishing with a minnow curious & not bad. had",
  "233": "231 his tackle been finer - a loop of lead [Ink sketch of tackle] two hooks - the Lead supplies the head, so that it is the drop - minnow reversed. He caught two fish to my ten .\" - \" Fisherman uses ants eggs on the hooks of his flies & He says with success - Q: are they taken for Cadis? \" June 6 - \" Went to the Oedin see Oedin see Oedin see , a beautiful Alpine lake surrounded by pine woods & high mountains. In the lake & the river which empties it at first at first caught with a fly 21 Trout & 3 Chub - the Trout brook-trout - 27",
  "234": "herring size or larger. How did the Chub get into this high lake where Trout & Grayling are the natural inhabitants? The lake Trout was red like Salmon, even when 1/2 a pound the river trout white, yet the skin of the river trout was much brighter, - taste equally good. The river trout must exert them- selves more; - does this exhaust their fat ? \" - June 11 - \"I went to the Grundel see Grundel see Grundel see & made a piscatory voyage to the farthest end where the river enters from the other lake. Killed there nine fine trout - two about 2 lb English & more &",
  "235": "233 in fine season. In the lower part of the lake took another & three Chub - Was rowed by the Fisherman & his wife. Took a char from his Stew, which was excellent, nearly a pound - The trout red & in fine season.- The scenery was very beautiful - & the lake so calm that all the mountains were seen with their cloathing in the lake - so that a reflected picture of them was below.\" - June 16 - \" Bright sunshine Therm r . in my room - 69 o . Went to the fall of the traun fall of the traun fall of the traun which was very magnificent - Rain came on my return. The water was at least times as much as when I was 27",
  "236": "there nine years ago & the fall in consequence more magnificent, beautifully clear & green, the white foam & the green tint like those of the fall of the Rhine at Schafhausen \" June 19 - \"Went to the great fall (of the Traun ) (of the Traun ) where I hooked so many Grayling & found the law of remembrance applies to the fish of the Traun ; - the fish rose in the same spots, but would not now take the finest fly.- & I caught only one small Grayling of 1/2 lb. This might partly be owing to the bright sunshine; but the other is the most efficient cause.\"-",
  "237": "235 June 22 - Vock la bruck Vock la bruck Vock la bruck - \"A great thunderstorm in the night & the rain continues. Ther: 68 o - Went to the source of the Ager , that is, where it is poured out by the Cammer see Cammer see Cammer see , a fine sapphire (pale blue) stream full of Grayling . Whilst a great thunder storm was brewing & falling, I caught a vast many Grayling - beautiful fish with yellow bellies & sides some a pound & half - Caught so many that I cannot count them. This part of the See not so beautiful as the same part of the Traun see Traun see Traun see ; The river I think clearer & about half the size. - . 27",
  "238": "The Grayling I think are yellower in the Ager than in the Voecla - a proof that their colour is not occasioned by the colour of the water, - though probably by it's extreme purity which gives more power to light.\" June 24 th \"A beautiful morning, fresh, came on to Kammer & fished till 1/2 past 2 from 11; had excellent sport; caught a number of great Grayling from 1 to 2 lb - Caught one trout likewise. The Ager is beautifully clear & blue & it is impossible to have finer fly fishing; but it is almost satiating from",
  "239": "237 its' perfection & from there being no difficulty of any kind except what arises from my weak state of health.\" - 27 Mondsee - \"A beautiful evening, the mountains illuminated above the lake by an unseen sun & the western sky in a blaze of vermillion. ; light so bright succeeded almost by absolute darkness My evening walk was to the hill above the town from which the views are very beautiful\" July 21 Landack on the Junction of the Rosana & Inn. Arrived here from Bladens at a little after",
  "240": "five. The day was cloudy & the latter part wet. I have never I think seen a finer road or more romantic scenery. The sources of the Ill beautifully clear are visible all the first part of the road; & you soon ascend from the first Post Station to the snows & which send down clear blue streams to the Ill. I never saw a finer effect than that produced by the wind & clouds when we had passed the summit. It was like the most rapid shifting of the most brilliant scenes. - Snow capped summits shone forth in sunshine &",
  "241": "239 then were hid by white clouds; bright woods & the gushing cataract all came as it were living & moving upon the eye; the clouds sometimes seemed to fall like stones & then to rise like balloons. These extraordinary phenomena ended in a thunder storm & rain: But, even in the rain, the scenery was very fine. The stream from the mountains nearly loses its clearness by foul companions before it joins the Inn which is like washerwomans lees.\" . 23 ' Arrived at Innsbruck 23 ' Arrived at Innsbruck at 3 o'clock from at 3 o'clock from",
  "242": "Nassereit 22 - \"Arrived at Nassereit a little after 12. The road of the same imposing & sublime character, on each side capped with snow & breasted with clouds. Tempted by the appearance of a clear stream to stop here. Ther. 65 o , - but seems inclined to rise & is more in the open air 66 o .- Went at five o'clock to a small lake, the lowest of the three, which I remarked for the peculiar colour of the water 12 years & 1/2 ago; it was of a bright grass green, though I think less green than at that time as the pine wood is",
  "243": "241 decayed or worked out. Saw no fish rise; but fished at the rapid where the small river enters & saw a fish follow my fly from the rapid into the still water where he took it. It was a char in good season & of 1/2 a pound. Caught another fish, a small trout, in the little lake above which was bluer, but slightly milky. This is the first Char I have ever taken in angling \". 23 \" Arrived at Inspruck at 3 o'clock. The scenery on this part of the road not so fine as yesterdays; the vally of the Inn broader & bounded by high mountains 27",
  "244": "spotted with snow & pine - calm & bold. The Inn white & turbid.\"- 31 May July - Sillians . \" The course of the Drave is so changed by the winter floods that it appears another river & the fish seem to be all washed away I have fished in all the places which seemed good & have caught nothing. This place is in Puster Thal Puster Thal Puster Thal which finishes at Liens & begins at Brixen & is certainly one of the grandest vallies in Europe. The road through the valley of the Drave very",
  "245": "243 beautiful. The river has destroyed a part of the old road & it is necessary to ascend a mountain with four horses, such have been the ravages occasioned by the melting of the snows of last winter. The lower part of pass where the Drave enters the broad valley of Liens is exceedingly grand. - wooded mountains capped by rocks almost perpendi cular with snow still filling their crevices, - their frames abrupt & peaks needle formed - below a scene of great 27",
  "246": "beauty & richness.\" - August 3 - \" xxxxx Came to Wurzen , arrived at 12. A beautiful day, - & the views from Villach along this high mountain road very glorious. The clouds of the whitest tints lighted up by the orient Sun filled the vallies of the Gualan & Drave & the mountains rose above them in the bright blue sky. The road is through forest of beach trees & spruce firs & the mountains on the Italian side occasionally appear crested with snow",
  "247": "245 in ascending; But it is in descending that these mountains open upon the view in their greatness. They present the noblest forms calcareous rocks can assume & a great variety of colours & they rise above beautiful green vallies & high wooded mountains breasted with snow & presenting their inaccessible summits to half the sky. I know no scene more sublime than the crest of the Carnian or Noric Alps & there are no streams more beautiful than the two that originate from 27",
  "248": "it, the Sava the Sava the Sava & the Isanzo .\" - August 5 th .- \"The road to Lakes below the Manhart (there are two) is very dangerous, but very picturesque & I have seldom seen a scene of more savage & peculiar wildness. The lake is a clear blue shallow water - a sapphire set in silver for the mountains are white & the lake is called is called the lake the lake of Weissanfels -\" August 19 - \"Arrived at Wurzen .. the Sava the Sava the Sava not with standing the storm of yester night was beautifully clear & the colour of the Scotch Topaz - or bluer than sea green",
  "249": "247 the mountains are in great beauty & on the highest peak which was almost covered with snow, black narrow clouds were rising as if from a volcano & in the sunshine becoming first white & then melting away .- It I think this valley from Laybach to Wurzen the most beautiful I have ever seen in Europe.\" August 27 - \" Went after dinner to the top of the lake , but did not find a single Duck. admired the Sorgenti Sava - a number of deep circular holes with air bubbling through them & large jets of water which are beautifully clear 27",
  "250": "[Ink sketch of probably air bubbles at the source of the Sava the Sava the Sava ] It seems to rise through mud but there is no appearance of sand & no turbidness. No plants grow in this place & there are no fish near it.\" August 30 th . - \" Examined this evening the air disengaged in such large quantities where the Sava the Sava the Sava rises. It appeared to me to possess the character of common air common air common air common air was not absorbable by water & supported flame in the same manner as common air.\" - Sep r . 13. \"Left Nassereit for Reut. A magnificent road, with the little lakes",
  "251": "249 shining like Emeralds in their fine coloured covered basins: but the waters in all of them, appear this day equally green & many fish were sporting in them.\" ~ Sep r 14. - \"The scenery round Reute fine & the pass thro' the mountains to Tussa a grand alpine valley; the woods are now in great beauty. - Their autumnal tints developing. - From Tussa & to Kempten little worth seeing; we pass the Weissen See, a lake in which it is said the mirror carp is found. This lake is not large & there is nothing interesting in the views to a tourist coming from the valley of the Drave , Sava , Inn & Salza \" 1227 1827",
  "252": "on the means he about that time suggested for protecting the copper sheathing of ships from decay & partly for the amusement of visiting countries he had never seen before and fishing in rivers which were new to him In the early summer of 1819 he made a rapid fishing excursion from Italy through the Tyrol as far as Layback & returned to Italy - I shall quote transcribe a few passages from his journal of this journey great part of which he appears to have enjoyed much. - And, besides I shall give a few quotations from a tour which he made into parts of Norway & Sweden in the summer of 1824, partly for the purpose of making experiment s on the means he about that time suggested for protecting the copper sheathing of ships from decay & partly for the amusement of visiting countries he had never seen before and fishing in rivers which were new to him In the early summer of 1819 he made a rapid fishing excursion from Italy through the Tyrol as far as Layback & returned to Italy - I shall quote transcribe shall quote transcribe a few passages from his journal of this journey great part of which he appears to have enjoyed much. - And, besides I shall give a few quotations from a tour which he made into parts of Norway & Sweden in the summer of 1824, partly for the purpose of making experiment s",
  "253": "251 The first extract I shall give will be from his Journals kept previous to his illness - in which in description of describing scenery he is sometimes more elaborate than he was afterwards - not I may remark of scenery generally, but of those parts of a country in which when in travelling xxxxxx impressed him most.- The first extract I shall give will be from his Journals kept previous to his illness - in which in description of description of describing scenery he is sometimes more elaborate than he was afterwards - not I may remark of scenery generally, but of those parts of a country in which when in travelling xxxxxx impressed him most.- 3 June 29 - 1819 .- \"Left Bolsano at 7. A beautiful morning; saw the clouds which remained the remnants of the storm, rising up the snowy crags & cliffs & pine covered sides of the stern mountain. Passed several currents with some little difficulty, found the scenery near Brier inferior to that close to Bolsano ; but on leaving Brixan & taking",
  "254": "the Carinthian road Carinthian road Carinthian road , it became very grand. This branch of the Eisach foams over rocks amongst green meadows & vineyards; & a few chesnut & walnut trees appear in the green fields & the dark pine is above. Slept at a genuine Tyrolese Inn Tyrolese Inn Tyrolese Inn , - civility, cleanliness & all the comfort of the best English country inn. - all the attendance by women. The Post Master the innkeeper & how I know not in a country so little travelled through everything thing seemed to be in order. I suspect the country people make great use of these inns, for I saw numerous parties eating & drinking.\" - June 30 th . \". Slept at Silliare after a very pleasant days",
  "255": "253 journey. Ascended through meadows to the spot where the meadows waters part, & saw to the East the source of the Drave , - a beautiful limpid stream, & to the west, that of the Eisach . Above Brun= :neken, the mountains are very grand & bold and immense masses of snow covering them to their apparent bases, - so that they looked like the Savoy Alps in winter; the temperature of the air from 48 to 60; that of the Eisach where it is a small stream, 52° - Below Brunneken , a magnificent chain of mountains is seen in the south on the Italian side & accompanied my view all the way to Silliare , which",
  "256": "is on the banks of the Drave ,- a stream containing no Hucho but Trout & Grayling . These mountains appear of Granite & excessively bold & precipitous very like the needles in the vally of Chamoun y i & bearing almost the same relations to snow which lay in immense masses even at their juncture with the pine covered hills \" .- July 7 th-- .- Temperature of the air on the road from 78 o to 91', generally 91 ' in the little close villages; & from 84 to 86 o on the road. The road from Wurzen to Ratmans : dorff very beautiful; fine views of two chains of mountains, those of Carinthia & the Loibel : & those of Carniola having mount",
  "257": ".255 Terglon for its' highest point. That branch of the Sava the Sava the Sava which I followed down, is called the Krainer Sava Krainer Sava Krainer Sava ; the other which has its origin in the Wolksheinen see Wolksheinen see Wolksheinen see is called the Wolkein Sava Wolkein Sava Wolkein Sava .- Went out of the post-road to at Asling on Sava to go to Ratmansdorff . This is one of the most beautiful drives I have seen. The plain between the two chains of mountains is elevated on the side where it meets the Carinthian Mountains Carinthian Mountains Carinthian Mountains , above the valley of the Sava the Sava the Sava & is rich in pasture with clumps or hedgerows of trees, wal x nuts, ash, elms, chestnuts, limes & beeches. It is like an English Noblemans park with an intermixture",
  "258": "of corn, clovers and maize. There is a fine Cliff to the right, topped by a picturesque castle & one range of broken hills and four distinct ranges of mountains, the last the bare & snowy Terglon . - Through the valley the Sava the Sava the Sava winds & the meeting of the two waters, the one bright blue, the other sea green, is distinctly seen, the lowest hills have the same vegetation as the plain; the next range oak & beech; the third pines, the fourth pines & bare rock; the fifth without any appearance of vegetation,- cliffs of marble or masses of snow. By the sides, or upon the bases of the hills",
  "259": "257 are seen beautiful villages with white spires rising xx amidst the trees. Man here seems capable of enjoying life; animated nature is gay & inanimate nature beautiful & sublime I was received at the house of a shopkeeper who enter tains strangers as an Inn= keeper; I found the beds good, the Carniola wine excellent & the Cuisine not bad & abundant. Two persons only in the village spoke Italian & a few German. My guides were Sclavonians & except that I could not understand them very good guides. I fished this evening in the Sava ; it was excessively",
  "260": "hot, Therm r . above 80 o - till 9 o'clock. I took nine small Trout & Grayling ; the Grayling I found excellent. Therm r . at midnight in my room 72 o - at 6 in the morning 70 8 th . Went in a Caratella to see Maria see, a lake about six miles off;- the country of the same kind & views similar to those of yesterday. - both chains of mountains seen from the lake, which is clear & beautiful surrounded by cultivation. On a small island with a white church & houses surrounded by trees, the cliff & castle which I saw yesterday in the distance rise out of the lake as at [gap left on the page] - I",
  "261": "4 259 have seen no small lake & island more beautiful; it abounds in fish, the best of which are the Waller/Siluris glanis) & carp. The Waller is a fish very like the Barbot , but grows to an immense size; has no back fin, but a small antenna instead & has an immense mouth.\" -\"We were in the North Sea. Mandals - Ju * ly 1824 \" . about 2 o'clock the weather changed; a breeze came on which strengthened into a gale. Towards night the ship rolled considerably :- the water dashed over the decks & the vaunted power of steam over the elements, was as nothing; yet the steam carried us on. Though slowly 4",
  "262": "& after much labouring & some danger & much dripping & one death, that of an un- fortunate painter we made the coast of No w rway No w rway No w rway .- We had gone to We had gone to at seven in the morning, my experiments ruined & misfortune to aggravate the misery of sickness. - We had gone to bed in sickness, storms & darkness on rising, all was calm beauty & repose - We were in the bosom of a bason rather than a bay, - The water like a mirror beautifully green and myriads of Medusae of the most beautiful colours like animated flowers moving about us, some of these",
  "263": "261 nearly 18 inches in diameter & having antennae several feet in length. Above our heads was a bright blue sky seen through a kind of telescope of high rocks, covered with wood - the wood of England , oak, birch, alder & some few pines & wild roses & woodbines. - The steam boat was so close to the rocks that we landed on them by a board, & it was a matter of wonder where we she could have made her entry, - rocks rose every where around us.- The rocks were of Granite rocks were of Granite We soon landed & walked over Granite rocks to the town of Mandals , by the side of a fair river. - The idea of Salmon fishing reanimated us; I soon hired a boat",
  "264": "& we passed up the river. - The scenery about this river is very peculiar; rocks rising like islands out of the sand, or really islands in the sea from 100 to 600 feet high & covered with wood, & so numerous & so various in their forms, colours & distri- bution of masses as to be very beautiful. The river was of the size of the Tweed before it joins the Tiviot & has the reputation of affording the best Salmon in Norway . We rowed against the stream the scenery constantly becoming more beautiful. The woods came down to the waters edge; There were some cliffs but no precipitous ones; the",
  "265": "263 banks were green slopes with the wood peculiar to England & most of the flowers, - & beautiful meadows close to the water, which was very transparent with a hue in which amber predominated but not peaty. The outline was generally formed by rocks some of which were covered with pines in the distance. I threw the fly in vain for an hour & then let it trail behind the boat, where two or three trout were taken like the English small trout. - We continued till we were stopt by a rapid where the rocks came down close to the",
  "266": "river & where the scenery was more wild & upon a greater scale. - Here we left the boat & walked about a mile to the fall of the Mandals river Mandals river Mandals river , which is rather a rapid than a fall a succession of foaming stream & pool, where the water leaps from rock to rock from 4 to 10 feet & over which Salmon easily make their way. The narrow channel through which the river runs is very picturesque & the birch trees grow close to the fall as if out of the Granite rocks. The sun was bright, yet I thought myself sure of a salmon; but my skill was vain",
  "267": "265 I saw two or three rise, & one I believe at my fly; but neither this day nor the evening after had I any success. - Next day, Lord Clifton & I went to a salt water lake or pond, where we caught four sea trout very good & red, with artificial flies; they rose very freely. Here the scenery was exquisitely beautiful; a succession of arms of the sea, all like inland lakes, full of Granite islands & surrounded by high hills covered with the richest kind of vegetation & the rose, the woodbine, the Cornel tree & all our English flowers, &",
  "268": "mountain ash & birch & oak in profusion. Every moment we opened upon a new scene as we passed by in our boat. We asked if there was no fresh water near, looking for a stream which we might fish. They carried us to a spot where evidently a torrent sometimes passed & in less than 20 yards we found ourselves on the rocky brink of an inland fresh water lake as beauti ful as the upper lake of Killarney & something like it. Here we fished without success, but we were re- compensed by the agreeable nature of the scenery which was exquisitely beautiful",
  "269": "267 In addition to the other cloathing of the rock, heath, juniper the blueberry were in abundance & the lake was full at the borders of the most beautiful water lilies\" \"After spending four days at Mandals , we left it in the steam boat. We had a little rough sea in going out of the port; afterwards a delightful voyage between rocks & islands some bare & some wooded & through channels sometimes not so wide as our vessel was long & in perfect calmness. Here we saw the first sea Eagle & many birds which appeared Eider ducks & other water fowl. We arrived in four hours in at Christiansand .\" Consul Rienhard Consul Rienhard Consul Rienhard took me to see the Torndale which empties itself into the harbour of",
  "270": "Christian sand Christian sand Christian sand . The harbour itself is a very fine one with the peculiar Norwegian features of rocky islands, high Granite crags.. more or less covered with trees & promontories generally topped with firs. The quantity of firs was greater on this coast, than at Mandals & the valley of the Torndale displayed more fir wood than wood of any other kind, yet occasionally birch, alder & oak appeared on the banks & birch was not uncommon The glen leading to the Torridale was narrower but the rocks on a grander scale, than any thing we had yet seen. The river itself a fine majestic stream, as large as the Rhone at Lyons",
  "271": "269 of a fine green colour & perfectly transparent, presenting every where along its banks the unpicturesque riches of No w rway No w rway No w rway - the white stripped & trimmed floating forests.\" \"We left Christiansand this morning at 12 & at 4 found ourselves safely moored in the harbour of Arendal . We passed generally within the rocks & I had the same kind of scenery as on our voyage from Mandals . - an immense variety of little rocky islands constantly opening up ; & some times our channel seemed hardly large enough for the passage of the boat. The harbour of Arendal is very beautiful & the town most singularly placed upon a rock with rocks surrounding it & deep",
  "272": "water close to the houses. Trees crown the rocks & neat little houses come close to the waters edge. I went immediately to a beautiful wooded rock just above the town, where the Mandal scenery appeared as if echoed upon the river of Arendal I likewise went to visit the iron mines which are very curious in Sienite with all the rare specimens well known to mineralogists. One of the Mines presents a very curious fine excavation & you look out upon a tranquil little lake with pastoral & wooded scenery around it. The day after a row to the fall of the river; not so large as that of the Torridale but with the same features; the banks pastoral the usual vegetation below",
  "273": "271 & pines above. When one branch of the river enters the sea, close to the fresh water, & in what can scarcely be called brackish water, myriads of beautiful Medusae were to be seen; but none in the absolutely fresh water. - After dinner we walked to see a most magnificent view the sea on one side & wood almost interminable with lake & mountain on the other, & a thousand little fiords all surrounded by wood. - \" From the time we landed in Norway till now, we have had no night; the twilight in the west is succeeded by twilight in the East & at midnight I could read the smallest print. The Norwegian",
  "274": "rivers that we have hitherto seen are all beautifully clear & display their mountain origin & their passage through lakes; the tendency of colour is green, but no peatiness; nor have I yet seen any river with that celestial hue which characterises the Rhone . \" Having no object in staying at - we left it for Fredericshal at 2 o'clock & going rather farther from the coast passed along islands of a larger size & saw mountains of rather a higher character in the Norwegian land. We crossed the fiord of Christiana without ever losing sight of land & at five found ourselves amongst rocky islands, topped with pines in the mouth of the Glommen",
  "275": "273 the largest river in Norway . The masses of Granite in these islands are larger; the underwood & flower bearing wood less & the whole scenery ruder. The stream rather whitish, but not muddy, flowed rapidly by the rocks, yet we moved more rapidly against it & soon anchored before Fredericshal The fall of the Glommen fall of the Glommen fall of the Glommen being only six English miles off I ordered the Captain to sail up the Stream to it & we had a most brilliant evening, dashing through the rapids of this immense river which I think exceeds in size the Danube at Vienna . The banks were beautiful but not wild, cornfields",
  "276": "wooded hills & some rocky cliffs. We anchored at the termination of the rapid in a rush of whirlpool, close to the shore & passed the night on board. - It was amusing to see the wonder of the people who came out to see this new phenomenon of the steam boat going against wind & tide & who from their exclamations probably took us for Lapland wizards. - The fall of the Glommen is a grand rush of water not perpendicular, but in it's descent does not make less than 100 feet of white water. It is the grandest rush of water I ever saw & after the descent boils & foams for half a mile. Salmon never",
  "277": "275 rise above it; boats have sometimes been carried down & dashed with their burdens into pieces. From the top of the fall the fall the fall where the river is perfectly still, beautifully smooth & a quarter of a mile at least in breadth, it is a grand sight to see this enormous mass suddenly con- verted into foam & white wave, dashing with an irresistable shock, & noise like thunder over immense masses of Granite . Saw - mills are here likewise, but less offensive, from the immense magnitude of the river & fir trees seen at the bottom are like chips & straws in one of our English rivers \"",
  "278": "\"We left the fall of the Glommen fall of the Glommen fall of the Glommen at seven in the morning & at 12 we were at Stronstadt . The coast was wild; we sailed between rocky islands covered with wood, principally pine, but sometimes oak & birch. There was more of grandeur in the outlines; but not the same variety as in Norway ; but the same immense masses of Granite & the same myriads of islands. The day was dark & stormy & harmonized well with the scenery. - \" I passed by some small lakes, over some wild heaths & at last came upon me the white foam of the cataract of Trolhetta cataract of Trolhetta cataract of Trolhetta rising like smoke. The river above is a fine wide & tranquil",
  "279": "277 expanse. At first it is tortured in it's fall by saw mills; but at the second fall they disappear. Here there is nothing but the grand forms of Nature the bold grand cliffs, 200 or 300 feet high, covered with an almost infinite variety of kinds of wood & capped by gigantic pines. The water is beautifully clear & the rapids & falls for nearly half a mile present a variety of picturesque effect. Here a deep whirlpool beneath a fall 20 or 30 feet in height & where the river is pressed into the narrowest possible channel. There a succession of rapids & all white foam & force & thunder \"",
  "281": "279 The first extracts I shall give will be from his journal, kept previous to his illness, in which in describing scenery he is sometimes more elaborate than he was afterwards, - not I may remark of scenery generally, but of those parts of a country which in travelling im- pressed him most. - I shall observe succession of time in the order arrangement of the quotations - I may briefly premise, that in 1814-15, he twice passed through the Tyrol into Italy ; - that in 1819 he made",
  "282": "a rapid fishing excursion from Italy - through the same mountainous region as far as Layback & returned to Italy ; - & that in 1824 he visited xxxx parts of parts of Norway & Sweden partly for the purpose of making experiments on the means that he about that time suggested for protecting the copper sheathing of ships from decay, & partly for the amusement of xxxx seeing countries & fishing in rivers which were new to him.",
  "283": "281 1 Oct r . 6- 1814.- \"Detained at Insbruck two hours; Came to day only two posts. The scenery to day to day by far the finest I have seen in the Tyrol & as fine as I have ever seen. Deep glens in two of them, two blue rivers rolling & foaming over rocks of Sienite & micaceous Schist ; the depth of the glens much greater than in Switzerland ; narrow, - & pine & birch below; then cultivated patches; & then pine & birch & larch again; & above all very high mountains, dark & frowning, but having snows in their gullies & bosoms, & on their tops. The sky harmonized",
  "284": "with the grandeur & solemnity of the scene; it was clouded, but something like a soft October day in England ; the clouds of the purest white played amongst the mountains & gave to their dark firs & nodding rocks a deeper gloom by contrast. Now & then the sun burst forth & made the yellow birch lighten into tints of gold\" .- 2 Oct r . 12 th . \"At Vicenza .- Left Trente yesterday morning at half past 5 o'clock & passed Through some of the most beauti: ful scenery I ever saw. At first our road was up a mountain where six horses were necessary. Features the same as those in the neighbour hood of Trente & exquisitely",
  "285": "283 2 beautiful; The valleys clothed with vines sporting round mulberry trees, elms & fruit trees & now displaying ripe grapes - The mountains all Limestone , at least those so near as to enable me to judge of their nature, - & blue gray, reddish or white. The town of Trente, in the midst of a highly cultivated valley watered by the Adige , here a sober pastoral clear river as large or larger than the Tay ,- containing trout, barbel & eels & probably a few Grayling . - The road from Trente to Bassano exquisitely beautiful, the beautiful passing into the s x u blime. xx descending When we came to the division of the waters/those",
  "286": "which feed the Adige & those that feed the Brenta a rude sort of Porphyry began to appear & micaceous Schist , & the hills covered with snow above the Brenta probably were micaceous Schist . On descending variety of clothed hills rich in the varied vegetation of birch, oak, wild grape, thorn, clematis &c. A small lake & then a larger one a larger one a larger one beautifully wooded, sending a stream very. small down to form the Brenta .\" - March 30 - 1815 \"I have again passed through the Tyrol as far as Botzin , where we arrived at 1/2 past 3 this day. We quitted Verona yesterday morning & came on to Trente by the Roverido",
  "287": "285 road. The mountains all Lime stone; & about a mile from Roverido a scene of savage wildness & desolation such as I never before saw. The Valley of Stones Valley of Stones Valley of Stones in Devonshire is a miniature of it. The Adige does not contain much fish & rolls through meadows with rows of mulberry trees. The olive is little seen after Roverido , but the vine the tree of the country. The Limestone mountains here begin to be topped with firs rising amidst the snows; the mediterranean pine below, the Alpine pine above; - Switzerland as it were mingling with Italy . The Spring just beginning, but the weather very hot in the",
  "288": "valley of Botzen , as hot as our July. The rocks just below Botzen very picturesque porphyry. The river very low & clear, but I think much larger than the Spey Around Botzen very grand scenery; peaks of Granite rising in the east & north from snowy mountains; pines below, & fresh wood in the valley, displaying the delicate green of early Spring \" April 2 d \" In going up the Brenner observed two interesting phenomena. - The rivers formd by the melting of the snow coming in contact with the warm air blowing up from Italy threw down steam from the air so as to seem as if boiling. - Saw a",
  "289": "287 number of small glaciers formed by the snow water trickling down amidst snow in the day & frozen in the night. - Pines & larches the abundant trees after passing the Brenner . - A number of fine Castles on the mountains in the Tyrol \" . -",
  "290": "3 To the proceeding may be added a sketch of a speculative doctrine a speculative doctrine apparently written in 1827 called \"The new theory of religion \"The new theory of religion mind creative mind creative , the leading idea of which appears he afterwards introduced in an argument in the \"Consolations\" \"The energy of imagination makes what was first idea more vivid continually till it becomes as an insane persons Reality , when the whole power of the mind is devoted to one object. So that the Gods of Greece may be said to have existed & the persons who believe intensely in different creeds create in their own minds the results of the creeds: Then the Christian religion may",
  "291": "289 be considered as ideal . But the heaven & the hell formed by intense belief in the human mind may be regarded as real & even as adhering to the thinking principle if any adheres after death. So that all religions may be absolutely false, but virtually true for the people that believe them . As we know nothing of the Universe, but thought , why should not the same generative powers belong to thought which the physical Philosophers ascribe to matter. - The sum is the most perfect emblem of infinite existence. The rays producing the image change probably millions of times in a minute; yet",
  "292": "the image & the source of light are everlastingly the same.\" - This metaphysical speculation may be liable to be misin terpreted, I think it might therefore have make a few remarks on it. - In the first place I would oberve that it was offered merely in a speculative way & that the author of it did not attach to it any undue importance. - or any notions incompatible with the strongest religious feeling , or belief in the truths of the Christian Religion. - His views of the nature & power of the human mind were of a very",
  "293": "291 humble kind. - in relation to his views of the divine mind - In conversation, I have heard him advance the above doctrine, - but with much humility - & merely conjecturing if I may say so, that in all religions there was a providential intention, that they were all in- tended to be subservient to the progress of man towards improvement, - & though in a manner in - comprehensible to us, - they were parts were parts formed parts of one system, mainly conjecturing if I",
  "294": "over which the divine intelligence watched & in which, nothing was permitted but what he willed. - it was",
  "295": "293 The 3 d Dialogue 3 d Dialogue 3 d Dialogue was finished about Jan y . 6 th & the 4. th immediately began. - He had previously viz on the 22 d Decem r . formed a plan for it. & for the & for the remaining 5 th Dialogue remaining 5 th 5 th Dialogue , as appears from his Diary. - but in the execution of it was very materially altered I shall quote this part I shall quote this part Tho' it was not strictly followed Tho' it was not strictly followed \" 4 th . Dialogue - some years \" 4 th . Dialogue 4 th . Dialogue 4 th . Dialogue - some years elapse Abrosio Onuphrio still a elapse Abrosio Onuphrio still a still a sceptic - go to Upper sceptic - go to Upper Austria.- Philalethes . Austria.- Philalethes . saved by the Unknown - saved by the Unknown the Unknown the Unknown - archaeus - The party go archaeus - The party go into Illyria . - the Proteus into Illyria . - the Proteus the Proteus the Proteus & immortality of the Soul & immortality of the Soul 3. The Philosopher x Proteus \" 3. The Philosopher x Proteus \"",
  "296": "Between Jan y 6 th . & Feb y . 1 t - he must have applied himself very diligently to the Dialogues to the Dialogues the Dialogues the Dialogues for on the last mentioned day he writes in his Dialogues 5 th & 6 th \" & then is immediately then is immediately added in Italian, ( as added in Italian, ( as was usual with him, was usual with him, or in Latin, when he or in Latin, when he wish to express ed anything wish to express ed anything put down any thing he put down any thing he did not wish to be did not wish to be understood by servants) understood by servants) \"Se moro spero che \"Se moro spero che ho fatto il mio ho fatto il mio Dialogues 5 th & &b6 th\" Journal \" finished the",
  "297": "295 doverè e che la mia vita non è stato vano ed inutile\"- doverè e che la mia vita non è stato vano ed inutile\"- Of these latter dialogues I can find no preparatory notes of any importance; & for this reason prin- cipally, that the more important & argumentative parts were already prepared & had belonged to Dialogues written some years before & intended to form part of a series of chemical Dialogues. - Now he recast some of these which answered his some of these which answered his these , purpose omitted certain parts portions , added",
  "298": "others & composed one or two introductions - all which he appears to have done in a rapid manner & to have struck off at the first heat. - Immedi ately after noting down having concluded them, he adds in Italian \"Si moro spero che ho fatto il mio doverè e che mia vita non è stata vano ed inutile.-\" This appears to have been written under the",
  "299": "297 influence of a presentiment of approaching death, - & for days after he was for days after he was threatened with it threatened with it a feeling which for a long time he had experienced with in different degrees of intensity according to the state of his ailment - In a letter from him, at Rome written on the 30 Jan y . attending to his Dialogues he o says - \" I shall go north in the beginning of March; should I die before: you will I think find my dialogues in a state for publication ; - if I live I shall make them more perfect.\"-",
  "300": "on the 20 th . of that month he had the severe attack which ultimately proved fatal. That morning [ as he told me afterwards) he felt better than usual his pulse about 68; the Tongue clean, - the ordinary functions of the body well performed; After break fast he had sat some time dictating an addition to the 6 th Dialogue 6 th Dialogue 6 th Dialogue ; when he had finished, he attempted to rise to go into his bed room",
  "301": "299 which was adjoining, - but found that he could not stand & that he had the power the power . lost all power over his limbs; without any being ac any being ac companied with companied with any pain of head or vertigo or loss of power of intellect .- accompanied namely by a feeling of sickness of stomach. - Medical aid was immediately had; - leeches were applied to the temples as if the brain had been affected & a fevering , or as it is",
  "302": "called antiphlogistic & system plan of treatment plan of treatment was pursued;-. but with no good effect. He spent the night very restlessly & the following morning the right side was quite powerless & the stomach much deranged .- on the 23 d I had I had he dictated he dictated the following letter to me to me to me to me from him , written from him from him , written from his dictation; in which his dictation; in which in which it is very descriptive of his state & of the tone & powers of his mind -",
  "303": "301 My dear John My dear John My dear John Notwithstanding all my care & discipline & ascetic living I am dying from a severe attack of palsy which has seized the whole of the body with the exception of the intellectual organ. I am under the usual severe discipline of bleeding & blistering, but the weakness increases &c a few hours or days will finish my mortal existence. I shall leave my bones in the eternal city. I bless God that",
  "304": "I have been able to finish all my philosophical labours. I have composed six dialogues & yesterday finished the last of them. There is one copy in five small volumes complete & M r Tobin M r Tobin M r Tobin is now making another copy in case of accident to that. I hope you will have the goodness to see those works published. The second edition of Salmonia by this time is I believe presented. I have given you by a codicil to",
  "305": "303 my will the copy right of these books & I shall enclose you an order on Murray for the profits of the first edition of Salmonia . God bless you, my dear John, may you be happy & prosperous your affectionate friend & brother H. Davy It was signed by him; & he added in his own hand writing only just legible \"come as quickly as possible\" on the 25 th he dictated another letter, which",
  "306": "I shall also give, for it is no less no less very characteristic of the zeal with which he pursued science & his unextinguishable ardour in the pursuit. \" My dear John My dear John My dear John , If I had not had this attack it was my intention to have gone to Termicina or Civitta Vecchia Civitta Vecchia Civitta Vecchia to make some experiments on the Torpedo . I hope you will take up the subject both as a comparative anatomist & Chemist you are very capable",
  "307": "305 to elucidate. You will see my paper on the Torpedo in the manuscript book which I have left in Mr Tobin's Mr Tobin's Mr Tobin's hands. It was my wish to have imposed an unmagnetised needle to the continued shocks of a Torpedo in a metallic spiral, making the metallic communication perfect with both electrical organs. There is in my little box an apparatus for this purpose which I hope you will use. Large living Torpedos",
  "308": "may be procured at Fumicina or Civitta Vecchia Civitta Vecchia Civitta Vecchia . The shock from a very small jar will make a needle magnetic provided it is entirely passed through the metallic conductors, but I did not find this xxxx effect when there was any with interruption by water. There are many things worth attending to in the two kinds of torpedinal fishes found here, the Tremula & occhiatella ; The female has very few female has very few & very large eggs & very large eggs &",
  "309": "307 the male has a double the male has a double penis which serves to penis which serves to impregnate them in the impregnate them in the body . - Pray do not neglect this subject which I leave to you as another legacy God bless you my dear Brother your affectionate friend Humphry Davy. Beneath he made an attempt to write & did write \" My dear John My dear John My dear John \" but no more but no more ; his amanuensis wrote the following P.S. also from his dictation",
  "310": "\"I have written to you but I fear you have not yet the letter. I have this moment received your address. I am dying - Come as quickly as you can, you will not see me alive I am afraid God bless you\" - as he supposed, I did not get his first letter, indeed in time, indeed it followed me to Geneva where I found it on our arrival from Rome & I read it only a few hours",
  "311": "309 before he expired - His second letter, which when he had my address when he had my address I was so fortunate as to receive in a very short time & I was able to leave Malta where I was then stationed as physician to the Forces, there on four days after through the kindness of Admiral Sir Pultney Malcolm Sir Pultney Malcolm Sir Pultney Malcolm who allowed me a passage to Naples in his own Tender. - The voyage was a",
  "312": "tedious one of six days I landed at Naples on the 14 th March; at 12 o'clock at night I set out with the courier & arrived at Rome at day break at day break early on the morning of the 16 th . - I shall here now in con- tinuance of my narration make a description from the Dialogues the Dialogues the Dialogues to their author,- & give some account of the time I attended him at Rome - of our journey from Rome to Geneva & of the termination of his",
  "313": "311 earthly career in that City. - I shall not attempt to describe the my feelings on receiving the last letter I have given, expecting xx of the illness xx of the illness making known to me so abruptly suddenly & unexpectedly the dangerous illness of a Brother who had acted the part of a Father to me,- of an of an only Brother,- of my only Brother,- of my best friend, & to whom best friend, & to whom I owed almost every I owed almost every thing I most valued in thing I most valued in Life, & whom I regarded",
  "314": "as a Brother, a teacher & most kind friend, & to whom I necessarily owed very much of what I most valued in my life. My anxiety naturally increased as the nearer I came to him Rome ; in vain I sought for fresh letters or additional information at Naples : - when I entered Rome , I knew not where to find him for his address in that City was not sent; I in vain went from our Hotel to another",
  "315": "313 making enquiries without being able to hear any thing of him - I fortunately recollected that his friend Morichini was a Physician & a resident in Rome , & by sending & by sending for him for him for him he was easily found & finally I had a comfortable message from him that my Brother that morning was rather better, accompanied with a direction to his lodging. And in a few minutes after I was by his bed side - never shall I",
  "316": "forget the manner in which he received, - me, - the joy that lightened up his pale & emaciated countenance, - his cheerful words & extreme kindness & his endeavors to sooth a grief which I had not the power of controlling on finding on finding him so ill as I him so ill as I as I had, but xxxxxxx was tormented had, but xxxxxxx was tormented was tormented as it was with tenderness as it was with tenderness on hearing him on hearing him on finding him so ill - or rather on hearing him speak as if a dying man, who had only a few hours to live & who wished",
  "317": "315 to use every moment of such precious time. - With a most cheerful voice & smiling a smile on his countenance, - & most warm pressure of the hand, to bid me not be grieved, - but become consider the event as a Philosopher: he xxxx expressed his pleasure at seeing me soon & in having his me with him in his last hours, - & firmly rejected all expectation & hope of recovery -",
  "318": "He said, when he experienced this attack just as he had concluded his Dialogues, his he was xxxx sure his career was run,- x but tho' persuaded of this, - he had allowed not rejected Medical aid. - & had followed the prescriptions of his Physicians. - Now I had arrived, he was contented, & he began immediately to xxx speak of what was what was most interesting most interesting - those things on which he",
  "319": "317 wished to make me acquainted with his sentiments - a year & half is now elapsed & I write only from recollection; - in the notices I shall give I shall endeavor to be as accurate as I can. - The subjects which now interested him most, - were the peculiar electrical power & anatomical structure of the Torpedo , - the subject of his last letter to me, which I have given, & on",
  "320": "which just before his attack he was making observations & prophecy to make fresh exp ts .,- his last dialogues & the xxx \"second edition of Salmonia - on these subjects he spoke fully, especialy on the first & begged that I would im mediate ly take up the inquiry & go next morning to the fish market, & procure some Torpedo that with the fish before us he might",
  "321": "319 point out what he considered most deserving of notice. - Its When my first agitation had subsided & I had leisure to make xx enquiries into the exact state of his disease, - I took hope though, when I expressed my hopes, he shook his head with & with an incredulous smile said, it was useless or something to that effect - His symptoms at this moment were not at all alarming",
  "322": "the intellect was perfectly clear; - the functions were tolerably well performed, - the pulse not very rapid, - & he has so far recovered the power, of the muscles of his limbs, that with some aid he could rise & go into the sitting room & that day he rose & dined in his room & made a tolerable dinner on some roast chicken & spinage.",
  "323": "321 The greater part of the day I sat by his bed side reading the Dialogues the Dialogues the Dialogues stopping occasion ally to discuss particular parts - His mind was wonderfully cheerful & tranquil & clear - & in a most very affectionate & most amiable disposition, & the expression of his countenance correspond ed - He had lost all the irritable feeling which he was very liable to before during his valitudinary state & which was something very distressing both to him self & those around him & which generally accom panies paralytic complaints His manner, his voice, the expression of his countenance",
  "324": "the sentiments he expressed his powers of argument all gave me the idea, that the intellectual organ /to to use his own words ) in the attack had escaped untouched unhurt. - It was difficult to conceive such power of mind when the body was near its dissolution: - Medically it seemed incompatible at the same time his own conviction that he was a dying man, con- nected with the many peculiarities of his complaint & the tendency there sometimes is to",
  "325": "323 believe as easily what is dreaded as well as what is wished, - almost per- suaded me that his xx - xx conviction of rapidly approaching death founded on internal feeling was true - & that the brilliancy of his mind was \"a lightening before death.\" - On the following morning, I procured some Torpedos from the fish market & began an examination of this curious fish, - which I dissected in an adjoining room & I intended was not employed alternately in reading to him the",
  "326": "dialogues, - or when not with him, as when he wished to repose a little, in carrying on my dissection & occasionally showing him the results - & reading to him my notes of them, all which not merely amused him but interested him deeply. - Thus several days passed his mind continuing much the same he gradually became worse - he declined the attendance of his Physicians, & excepting of D r . Morichini D r . Morichini D r . Morichini , whom he saw as a friend; - he would take no",
  "327": "325 medicine excepting the acetate of Morphia, which he used in large doses & which had always the temporary effect of relieving an the uneasy sensations & procuring sleep, & aperient medicine to with the intention of counter acting its' constipating tendency. He gradually grew worse & especially when I had finished the reading of the Dialogues the Dialogues the Dialogues & he had spoken to the concerning all the subjects on which he wished to express his sentiment. - He appeared now to be",
  "328": "very much without motive for exertion,- as if he had as if he had acted his part & wanted acted his part & wanted rest,- as if all stimuli rest,- as if all stimuli & considered this the exact & appropriate time. for his death. - His appetite failed him, his bowels became very constipated; there was distressing dysenemia a very rapid pulse, - profuse perspiration, - a wandering of the mind an awakening from sleep, - & during sleep, a very irregular respiration & very slow & sometimes spasmodic - He was at The worst on the 31 st of",
  "329": "327 March - on that day his pulse was amazingly rapid more than 150 in frequency, & his re- spirations at one time were only five in the minute: he would take himself dying - as I did who & often fearing the day expected, that he would breathe his last. - Yet even, on this day. - he now & then rallied his powers,- & his mind recovered it's distinctness & clearness & required amusement - At his no food & he believed",
  "331": "329",
  "332": "request I read to him, about the first half of M r Moore's Epicurean M r Moore's Epicurean M r Moore's Epicurean ;- the sad colouring & melancholy sentiment which pervades that elegant little work with the wildness of some part of the fiction & it's marvellous subter raneous scenery & incident amused him much - At night he would not allow me to remain in his room not even on a couch as I had done before; - he was sure he should die that night - he took leave",
  "333": "331 of me most tenderly - kissed my cheek & bid God bless me. - His mind was perfectly tranquil; even as much so, as on my arrival - but his symptoms were of a very different character; - & witnessing the sudden changes which had taken place during the day - I fully expect fully expect believed that now indeed I was about to lose him; - & that I should never again hear his voice of kindness. - often during the night, I went into his room, - & heard",
  "334": "his breathing & the report of his servant who had a bed in his room who had a bed in his room when he came to me once or twice, who had a bed who had a bed in his room in his room were not unfavourable - The following morning when I went to him & drew back his curtains, - he expressed great astonishment at being alive - he said he had gone through the whole process of dying & that when he awoke he had difficulty in convincing himself that he was in his Earthly existence; - & that he",
  "335": "333 was under the necessity of making certain experi ments to satisfy his mind that he was still in his body, as by raising his hand & with intercepting the light, lifting the bed clothes closing the eye lids & He added, that his being alive was quite miraculous - & he now began to think his recovery not impossible & that he that he it might yet be intended by Divine Providence, that his life should be",
  "336": "prolonged for purposes of usefulness. - This change of opinion in regard to the possibility of his own recovery, gave me at the moment almost the delight that his recovery itself would have done for I thought it promised it & I enjoyed I suppose the pleasure in the anticipation & at least in the revival of hope at a time when all hope had ceased. The election of a new Pope the same day under who assumed took the name of Pius VIII, somehow",
  "337": "335 I think aided in re- moving his former im pressions of impending death - Now, he was very willing to follow any course of Medical treatment that I would recommend & to be guided in all things by my advice as his Physician & to consider himself my patient.- And, without loss of time I prepared a plan of treatment which was instantly embarked upon, - viz The use of aperient medicine, as seidlitz",
  "338": "powder in solution, powder in solution, the Carbonic Acid the Carbonic Acid Carbonic Acid Carbonic Acid having been allowed having been allowed to escape combined to escape combined with a little Sulphate with a little Sulphate of Quinine, acetate of Quinine, acetate of morphia & white of morphia & white Hermitage. combined with sulphate of Quinine & acetate of morphine & aided by a tolerably nourishing diet .- From this day, he pretty rapidly improved; all the distressing symptoms subsided diminished & in a few days they had entirely disappeared. - And a change also had taken",
  "339": "337 place in the state of his mind - now he was intent on recovery, - he no longer took the same deep interest in my examination of the Torpedo ; as if he looked forward to the time when he should be able to enter into the investigation actively again nor did the same kind of reading altogether interest him; - I remem- ber on the day of his revival, on my proposing to review the story of the Epicurean, he",
  "340": "objected to it & said it was too melancholy - He preferred Shakespear's plays, especially his comedys, - & the Arabian Nights & Humphrey Clinker Humphrey Clinker Humphrey Clinker He delighted in hearing them read - & he was not comfortable unless someone was with him almost constantly during the day reading to him.. - When he had begun to mend a little & my hopes were strengthened of his recovery Lady Davy arrived from England & brought with",
  "341": "339 her too a copy of the 2 d Edition of Salmonia which xxxx gave him very great pleasure: - & with his usual ardour, we began the reading of it & correction of it immediately.- He had He had too much amusement too much too much amusement In a few days, he ex- pressed a desire to go out in the carriage. The weather was delicious during the whole of the month of April - spring weather I may say really according to",
  "342": "the ideas of our poets - the air balmy & mild & mild \"warmth without xxxx heat & coolness without cold\" - the therm r . seldom above 70 & rarely below 60, a the rains over, the sky clear, of its' mildest blue & the campagna green of the freshest hue, - the gardens & groves bursting into foliage & the distant mountains of that dark blue, which is almost peculiar to Italy & Greece , where the",
  "343": "341 sky is clear & not parched. - I look back to this time with a very great pleasure & shall ever remember these drives in the neighborhood of Rome with this feeling, for To him, they were particularly agreeable; the soft cool breeze refreshed him, - he liked to expose him self to it & especially his fore head;- the beautiful scenery, - the simple appearance of the beautiful",
  "344": "& environs of Rome at this spring time, - the season of life & hope seemed to exercise a restorative power over him; - to sooth & please & in give hope. - the second day that we went out, he took me to the milky stream of the little Albula lake Albula lake Albula lake which he has described in the 3 d Dialogue 3 d Dialogue 3 d Dialogue of the \"consolations, in travel, - that I might have an opportunity of witnessing it's witnessing it's singular",
  "345": "343 of seeing its' singular character - & whilst I left him for this purpose he got out of the carriage & began to practise himself in walking & on my return I found him sitting on a stone on the green flowery turf & enjoying the Campagna,- there the most fresh & fresh & verdant green & beautifully contrasted with the adjourning wooded hills Tivoli & the few massive ruins of ancient works buildings",
  "346": "appearing here & there in above the vast expanse of verdance another day we drove into the Campagna by toward Albano , to revisit that first of all approaches to Rome ,- where every object which meet the eye is impressive as relics of former times, & the period of Rome 's greatest grandeur - the colossal tombs by the road side & scattered over the plains, - the artificial inequalities of the surface, &",
  "347": "345 In tumuli, & most impressive of all the vast aqueducts running parallel towards the city,- their lines broken & their lofty arches giving the idea of enormous temples- As was our custom we got out at the end of our drive & walked a little way on the Campagna for exercise, & whilst we walked conversed on the subject of the extraordinary scenery around us,- so ancient, & yet, the soil of volcanic sand, & still glittering",
  "348": "with minute crystals of volcanic origin, mixed with fragments of red brick & pottery; & owing to its' arid nature & silicious nature, character without calcarious or aluminum Earth, giving to this part of the plain the character of sterility. - But his favourite & our most frequent drive was on the way to Civita\" Vecchia towards or as towards or as far as far as either close to the Tibur or at a",
  "349": "347 little distance from the course of the river thro' the beautiful hilly region which stretches in that direction - a sucession of gardens, vineyards & orchards, - villas & farm houses interspersed,- the road lined with trim hedge rows remind ing me of England - the orchards in full bloom, & the vineyards rapidly sprouting & bursting into leaf under the influence of the vine stem & air - In This part of the environs influence of the various influence of the various",
  "350": "used to be frequented by him, when able to amuse himself with his gun & we generally stopt at the distance of four or five miles, where between the hills there is a little open green plain in pasture - & where a sheltered hollow rich in wild flower s of the spring - close to the road was convenient for making his attempt at walking & for",
  "351": "349 sitting a little while in the open air, where the singing of the sky lark & other birds, - made it very agreeable, - & he had manifest pleasure in lingering his . - Were I to comply with my feelings I should be indulge myself in retracing in memory all our other drives in different directions round this wonderful city, - to the hilly road beyond S t . Peter's from where",
  "352": "the dome of that magnificent church looking down upon it looking down upon it , is seen in minute detail in all it's vastness;- Looking down upon Looking down upon it; - it; - to the different gardens, - in that princely style, of art grandeur of art & rich of nature, so happily blended at Rome , & no where else to be seen in such perfection; - & to the great ruins - of antiquity, as if as if",
  "353": "351 which for magnitude astonishes, & delights no less now for picturesque beauty; - to none, the vine, the cypress & the olive luxuriating amidst their decay especially on the p Palatine the p Palatine the p Palatine where the guides are gardeners & the richest garden cultivation is mingled with & interrupted by raised walls & fallen masses & buildings in every stage of decay. - After the confinement of a sick chamber,- after",
  "354": "the abandonment of hope of recovery, to visit these scenes & enjoy them with my patient daily sensibly improving was enjoyment indeed; - at and , the circumstances & the occasion I suppose gave this tinge of feeling to every thing around - & helped to make an impression on my mind which will be durable always of admiration of the scenery & of its' wonderful power of interesting beyond all other scenes I ever witnessed. - I must not omit mentioning that as",
  "355": "353 he mended, the sentiment of gratitude to Divine Providence was overflowing, & he was most amiable & affectionate in manner. He often inculcated the property, in regard to happenings, of the subjugation of self in all selfishness, as the very bane of discomfort, & and the worst active cause of dereliction of social duties & destination of good & kindly feelings; - & he impressed frequently the intention, were his life spared, of devoting it to purposes of",
  "356": "of utility (seeming to think lightly of what he had already done) & to the service of his friends rather than to the pursuits of ambition, or pleasure or happiness with himself for their main object. - So rapidly did he improve that he was able to go in the carriage to witness the splendid illumination of S t . Peters S t . Peters S t . Peters on the night of Easter Monday & to quit Rome on our way to Geneva on the 30 th April, - on",
  "357": "355 due consideration, of rather of rather it appearing better to undertake the journey to a cooler climate, than to remain & encounter the heats of an Italian summer. We travelled by easy journey, of from five & twenty to five & thirty miles a day. - generally between breakfast & dinner & stopt occasionally at the great towns where the inns were comfortable to rest for a few days { Wisdom Phil. }",
  "358": "highest veneration for this great acute reasoner the founder of modern philosophical logic I think there is little of acuteness or of his usual strength of mind in his death. It appears to me that He might as well have asked whether it might not have pleased God to make a Home its own tenant.- Argument from Scripture - new organs give organs give to Spirit in every scheme, purified by fire God of the living not of the dead - The creation of Adam . The organs the spirit given after he organs were formed - Conscience probably belongs remains from another state from another state of existence Mind creative Mind creative .",
  "359": "357 or that intelligence can result from combinations of insensate & brute atoms. - I can as easily imagine that the planets are moving by their own will or intelligence round the sun, or that a cannon ball is reasoning in making its paraboloic curve. The materialists have quoted a passage of Locke in favour of their doctrine who seemed to doubt whether it might not have pleased God to bestow a power of thinking in matter. But with the",
  "360": "who have imagined that by organization power not naturally belonging to matter were developed & that sensibility was a property belonging to some etherial unknown ethereal combinations of matter. but such notions appear to me unphilosophical & the mere substitution of unknown words for unknown things. But I can never believe that any division or refinement or subtil ation ization of or juxtaposition or arrangement or arrangement of the particles of matter can give to them sensibility",
  "361": "359 & particularly from th at e expression that which commands sensations will not be their slave. I think I shall not mistate your views when I say that you do not think vitality dependent upon any material cause or principle - The Unknown The Unknown The Unknown The Unknown you do not. We are entirely ignorant on the subject- & I confess in the utmost humility my ignorance. I know there have been distinguished phisiolygists",
  "362": "you please, I must not allow you to mistate my views. Nothing can be Nothing can be I think more remote from my opinion more remote from my opinion than what you have just than what you have just referred to me.- I think referred to me.- I think it probable that some subtle matter is derived from the atmosphere connected with the functions of life: but nothing can be more remote from my opinion than to suppose it the cause of vitality. - Phil. I think this might have been fully inferred from the whole tenour of your views conversation &}",
  "363": "361 as sensibility was concerned you were inanimate when your friend raised you from the bottom. This distinct connection of sensibility with the absorbtion of air by the blood is I think in favour of the idea advanced by our friend that some subtle & etherial & matter is supplied to the system in the elastic air which may the cause of vitality. The Unknown The Unknown Softly if",
  "364": "Phil. - . My own experience proves in the strongest manner the immediate connection of sensibility with respiration - All that I can remember in my accident was a certain violent & painful sensation of oppression in the chest which must have been immediately succeeded by loss of sense: - The Unknown - The Unknown The Unknown The Unknown The Unknown - Eubathes I have no doubt that all your suffering was over at the moment you describe: & as far",
  "365": "363 the venous blood is exposed to the influence of the air. & undergoes a remarkable change being converted into arterial blood. - The obvious chemical alteration of the blood air is sufficiently simple in this process.",
  "366": "The Unknown The Unknown The Unknown The Unknown . The organic The organic system owes its life system owes its life The powers of the organic system depend upon a continued state of change. The waste of the body produced in muscular action, perspiration & various secretions is made supplied up for up for by the constant supply of nutritive matter to the blood by the absorbents & by the action of the heart the blood is preserved in perpetual motion through every part of the body In the lungs or bronchia",
  "367": "365",
  "368": "366 We When We When We are all portions of the breath of the same infinite Intelligence raised by it & returning to it but like streams produced by the falls of waters from the atmosphere we return to the deep & eternal ocean by different courses. True in infancy or early youth by a quick rapid & impetuous termination as a momentary torrents; others in manhood as great vigorous and pow- erful rivers; & others as in old age by a slow winding & tortuous course having lost as it were half their waters in their channels & empty & empty it slowly at last falling thro' many scanty & sandy xxxxxx mouths.",
  "369": "9 Zen S 8l l",
  "370": "399087 205"
}