{
  "persons": {
    "person_049": {
      "name": "Louis BernardGuyton de Morveau",
      "birth": "",
      "death": "",
      "description": "French chemist and revolutionary politician who is credited with producing the first systematic method of chemical nomenclature. ForMemRSL."
    },
    "person_269": {
      "name": "LuigiGalvani",
      "birth": "",
      "death": "",
      "description": "Italian surgeon and anatomist who carried out experiments with electricity and animals. The term 'galvanism' was named after him to refer to the generation of electric current by chemical action."
    },
    "person_736": {
      "name": "WilliamClayfield",
      "birth": "",
      "death": "",
      "description": "A Bristol man of science and a colleague of Davy's at the Medical Pneumatic Institution."
    },
    "person_677": {
      "name": "HenryClutterbuck",
      "birth": "",
      "death": "",
      "description": "English medical writer especiially on fever."
    },
    "person_355": {
      "name": "HenryWarburton",
      "birth": "",
      "death": "",
      "description": "A member of the Animal Chemistry Club, the Chemical Club, and the Geological Society of London, and a sporting friend of Davy's. FRSL."
    },
    "person_036": {
      "name": "IsaacNewton",
      "birth": "",
      "death": "",
      "description": "Prominent English natural philosopher and mathematician greatly admired by Davy who once under the influence of several litres of nitrous oxide wrote in his notebook 'Davy & Newton' in one inch letters. FRSL."
    },
    "person_268": {
      "name": "Johann WilhelmRitter",
      "birth": "",
      "death": "",
      "description": "German physician and natural philosopher."
    },
    "person_726": {
      "name": "JamesStodart",
      "birth": "",
      "death": "",
      "description": "British surgical instrument maker; experimented on steel with Michael Faraday. FRSL."
    },
    "person_005": {
      "name": "Claude LouisBerthollet",
      "birth": "",
      "death": "",
      "description": "French Chemist. ForMemRSL."
    },
    "person_151": {
      "name": "Edward CharlesHoward",
      "birth": "",
      "death": "",
      "description": "A brother of the Duke of Norfolk, he became a chemist, discovering the explosive properties of mercury fulminate. FRSL"
    },
    "person_286": {
      "name": "CharlesRoyce",
      "birth": null,
      "death": null,
      "description": "Assisted Royal Institution lecturers, including Davy, bewteen 1802 and 1808."
    }
  },
  "places": {
    "place_518": {
      "name": "Ganges",
      "description": "The Ganges is a river in Asia running through India and Bangladesh. It is part of the third largest river on earth."
    },
    "place_605": {
      "name": "River Avon",
      "description": "The River Avon in central England flows generally south-westwards and is a major left-bank tributary of the River Severn."
    },
    "place_914": {
      "name": "River Severn",
      "description": "At 220 miles long, the longest river in Great Britain."
    },
    "place_138": {
      "name": "Glenarm",
      "description": "Glenarm, a village and castle in County Antrim, Northern Ireland. Davy wrote a poem called 'Glenarm', dated August 1806."
    },
    "place_208": {
      "name": "Athens",
      "description": "Athens is the capital city of Greece."
    },
    "place_1392": {
      "name": "Cyprus",
      "description": "Cyprus is the third largest and third-most populous island in the Mediterranean. It is east of Greece, north of Egypt, south of Turkey, and west of Lebanon and Syria. Cyprus occupies an important role in Greek mythology, being the birthplace of Aphrodite and Adonis, and home to King Cinyras, Teucer and Pygmalion."
    },
    "place_070": {
      "name": "Mucrish",
      "description": "Muckish, one of the Derryveagh Mountains. See the poem 'Mucrish and Arokil, ye pair...' in Tait's Edinburgh Magazine for 1836, vol. iii, p. 252. See also Memoirs, vol. 1, pp. 287 ff."
    },
    "place_064": {
      "name": "Arakil",
      "description": "Arokil is the Errigal mountain of the same range; the handwriting on page 69 in notebook 15B was reproduced by John Davy along with the poem 'Mucrish and Arokil, ye pair...' in Tait's Edinburgh Magazine for 1836, vol. iii, p. 252. See also Memoirs, vol. 1, pp. 287 ff."
    },
    "place_430": {
      "name": "Chimboraco",
      "description": "Now spelled Chimborazo. An inactive stratovolcano situated in the Cordillera Occidental range of the Andes in Ecuador."
    },
    "place_001": {
      "name": "Cotopaxi",
      "description": "Cotopaxi is an active stratovolcano in the Andes Mountains, in Ecuador. The first European to climb it was Alexander Von Humboldt in 1802."
    },
    "place_003": {
      "name": "Quito",
      "description": "Quito, Ecuador's capital, sits high in the Andean foothills at an altitude of 2,850m. It is constructed on the foundations of an ancient Incan city."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {}
}