{
  "2": "Hounds [Pencil sketch of a face in profile]",
  "3": "1 The man who supposes that Nature is exhausted because He is satisfied with some discoveries of his own is like that Person who having quenched his quenched his drank thirst from the Ganges , considers the river as drained because He has quenched his thirst",
  "5": "3 At Bromham - xxxxxxxxxxxxx 1804. the last one of the seats of the Hampdens the last one of the seats of one of the of the seats of the Hampdens .- He lives in gladness he who might have died Plunged in the Ouses fair and tranquil stream And had he fall'n a victim to the tide What had he lost, save lifes short feverish dream. But those, whose kindness oft had cheered his soul The memory of whose virtues filled his breast, Had for a moment mourned his hapless fall And in his Island grave, had bade him rest There the wild willow oer his tomb had spread Its slender leaves & flowers of silver green The verdant Meadow grass had is used is used clouthed his Earthy dewy bed And there, the scented wild rose had been seen",
  "7": "5 There had the sky lark at the break of Day Thrown his wild woodnotes on the fragrant breeze The nightingale had tuned his lovelorn lay While the bright moonbeam trempled through the trees And oft his peac e ful spirit would have dwelt Amidst those halls to social Converse clear The charm of long remembrance would have felt Glad in your Joy & gloomy in your care",
  "9": "7",
  "11": "9 - To A. nna To A. nna 1803, L When in lifes first golden morn I left my stormy native shore My pathway was without a thorn With roses it seemed covered o'er Ambition thrilled within my breast. My heart with feverish hope beat high, Hope alone disturbed my rest Hope only bade me heave a sigh In pride of untried power, my mind A visionary empire saw. A world in which it hoped to find Its own high strength a master law",
  "14": "11 Its love was wild its friendship free Its passions changeful as the light That on an aprils day you see Changeful and yet ever bright. Years of pain have passed away. Its former lineaments are gone Hope gives it now a gentler ray Ambition rules it not alone The forms of Holy truth severe Are the fair thoughts with which it glows And if it ever feels a tear that tear in purest passion flows",
  "15": "13 Fled is its anguish and its joys Is such as reason may approve No storms its quietness destroy Yet it is ever warm with love Its pleasures fate & nature give And fate and nature will not fly It hopes in usefulness to live In dreams of endless bliss to die. Written in the coach Written in the coach Dec. 25 1803 Passing from Bath to Clifton 1803 Passing from Bath to Clifton",
  "17": "15",
  "18": "Think not that I forget the days Think not that I forget the days Think not that I forget the days . When first through rough unhaunted ways We moved along the mountains side",
  "19": "17 To A nna 1- Think not that I forget the days Think not that I forget the days Think not that I forget the days When first through rough unhaunted ways We moved along the mountains side Where a avon meets the Severn tide., When in the spring of youthful thought The hours of Confidence we caught And Nature's Children free and wild Rejoiced, or grieved, or frowned or smiled As wayward fancy chanced to move Our minds to hope, or fear, or love Since that time of transient pleasure Eight long years have filled their measure And scenes and objects grand and new Have crowded on my dazzled view. Visions of beauty, types of Heaven, Unasked for kindness freely given Art!- - Nature, in their noblest dress The City and the wilderness. The world in all its varying forms Contentment's calms. Ambition's storms",
  "21": "19 Yet still in such a busy scene And such a period passed between The recollections never die Of our early sympathy. And in the good that warms my heart Your friendship bears a living part, With many a thought & feeling twined Of influence healthy, noble kind, Virtues from your example caught, And without xxx saws or precept taught The proof, this tranquil moment gives How vivid the remembrance lives For een in Natures forms, I see Some strong memorials of thee. The autumnal foliage of the wood The Tranquil flowing of the flood The Down with purple heath oer spread The awful cliffs gigantic head The moonbeam in the azure sky Are blended with thy memory Glenarm - aug t . 1806, by Glenarm - aug t . 1806, by Moonlight a view of the cliffs Moonlight a view of the cliffs & sea",
  "23": "21 To Athens To Athens To Athens To Athens Oh Athens ! child of elder glory The first the best renowned in story. From whom, amidst the births of time Sprung forth immaculate sublime, The love of Letters, science glowing And an holy charm bestowing On all the natural forms of things, Giving, to the Muses the Muses the Muses , wings To raise them from the paths of pleasure., From ogies orgies in the lydian measure Amidst dark Cyprian vineyards given.-",
  "24": "To the Eternal light of heaven. To call them from the thoughts of error . From superstitions midnight terror,~ From the tyrants gold bought praise From whining parasitic lays To intellects more wholsome food The magnificent and good. - From base and popular applause From judgements foul unhallowed laws To that which sacred & refined things the intinihable mind knowledge that never can decay can decay",
  "25": "23 Exhaustless as the unfathomed sea - That to the her lover gives That vital dew vital dew which each that lives: Absorbs - demands with joy inhales Whether from the peaceful gales - Breathing oer the happy isles . Where nature is profuse of smiles. or the keen north keen north whose furclad Host Ranged upon the Arctic Coast Arctic Coast :- Beneath the light of moon and stars Wait the day spring from afar And in their long & tedious night In Visions - catch the solar light",
  "26": "Athens ; the poets darling theme darling theme Athens the patriots socred dream Where luxury did a form a name Which all the virtues might illume might illume Where Venus wore minervas plume Whose warned by Beauties charm the sage Was youthful in the vale of Age Where woman lovely shone suprem About the poets loftiest dream - And to philosophy, had given philosophy, had given Elisium and a mortal heaven,",
  "27": "25 She yeilded not to gold alone Nor to golconda , glittering stones she loved; whatever could expand the soul the beautiful, the grand the grand Whatever phidias had designed Expressive of the being mind, came to her fancy like the sound Of mountain torrents murmering round But for the bodies varying form The ins en ate marble was as warm As strong, to fix her beaming eye. Which alone for energy.",
  "29": "27 I view the cloud tinged by the western light I view the cloud tinged by the western sun light With hues etherial; where the purple light And golden radiance, undefinable Blend us in one creation - As I view My eye is filled my mind is satisfied. This moving, changing & insensate thing , Is to my soul a comforter, A Source Of joy & Hope.- Upon its fringed edge Imagination frames Imagination frames My fancy images My fancy images the falling dew the falling dew , Refreshing all that lives. - A moment gone. As with As with philosophy passed by. - As with a painters eye.",
  "31": "29 Mucrish and Arokil ye pair Of mighty brethren rising fair Amids the summers evenings western light clouds might ye be, so bright your hue So dence your purple, in the blue That ushers in the night. Were ye not motionless: your forms unchanged by breezes or by storms The same from day to day from Age to Age.",
  "32": "Unaltered - midst the wrecks of time Scorning in giants strength sublime The whirlwinds of the lightening's rage lightening's rage Summers Heath blasts; winters snows Disturb not your supreme repose - not the mild of spring Cloathing the lowlands, all in green Creating round a joyful scene of change to you; can bring Hot oer the purple Heath expands Its foliage oer your blanched sands;-",
  "33": "31 your Rocks alone the yellow lichen covers In tints as own No shapes of life are known save where the Eagle Hovers - His screams the mountain torrents sound The mountain breezes whistling round The distant murmers of the western waves Compose the music wild and rude of your unhaunted solitude . - Else silent as the grave. The glens that ranged around your feet In grand confusion seem to meet",
  "34": "As if with all thy parts to harmonize Th e y thy fountains drink In kindred wildness. sink As ye in wildness rise. - No Oak expands his hallowed shade Oer the Brown = peatwatered glade. No beach resisting : = the old years decay The furse to every blast ilsigned The grass that winters every wind.-",
  "35": "33 \"Perhaps of y e Green\" \"Perhaps of y e y e Green\" perhaps the N Pole is more fertile than the South from its electrical energy. \"currents\" natural electrical currents \"- Germination more vigorous at the pos: side",
  "36": "Tinfoil; Zinc , & quicksilver afford After contact upon a large surface one positive the other negative electricity if the contact is not preserved for an amalgamation to take place; but if this chemical effect occurs the electricity are no longer manifest - It would seem that in these instances what before had been an attraction of the mass becomes an attraction of particles & is no longer capable of",
  "37": "35 - The Exp ts of Guyton have shewn, &c. -Thou hast not known; Thou canst not know my power. To thee thy mind is an enigma, Unintelligible: as is the use Of those etherial orbs; Which still delight thee -Thou werst a Rose bud bright; 'a canker which had seized upon thee.",
  "38": "Water + Cal: = Steam Water - Cal: = Ice. + Cal - Cal = 0 Water = Water + El. = Hydrogene D o D o D o - El. = Oxygene + - El. = 0 Water = Water = Water Carbon + El. + Water Carbon + El. + Water = charcoal",
  "39": "37 [Pencil sketch of a face in profile] Carbon - El. + Water = Carbon - El. + Water = Carbonic Acid - Carbonic Acid Carbonic Acid Carbonic Acid - Iron + Water Iron + Water Bas: Iron + Water + Bas: Iron + Water + Elec = Iron Elec = Iron Bas: Iron: - El. plus Bas: Iron: - El. plus",
  "40": "Iron = Basis + El: oxide Iron = Basis + Water Sulphur = Basis + El; Sulphuric acid Sulphuric acid Sulphuric acid = Basis + Water Nitrogene = Basis + E Nitric Acid Nitric Acid Nitric Acid = Basis + Water.",
  "41": "39 [Pencil sketches]",
  "43": "41 quere may not Hydrogene & Nitrogene & Ammonia be all forms of the same species of Matter - combined or energetic in consequence of different",
  "44": "electrical powers, - electrical powers, - May not Hydrogene be metallized be metallized by heating the Amalgam of Potassium in it - May not Nitrogene be metallized in",
  "45": "43 a similar Manner & might not Ammonia to be metallized by an analogous Process -",
  "46": "If We suppose - Water simple - Then oxygen will be Water - Hydrogene - Water + The Metals unknown Bases Water +. The Metallic oxides unknown Bases Water - charcoal unknown Bases Sulphur Water + phosphorus Nitrogene",
  "47": "45 Acids . Oxides Alkalies & Earths Alkalies & Earths Unknown Bases Water - In this Theory - All the Elements except water are supposed x & y Water is d Pos. elect. is d Neg Electricity. K",
  "48": "If Heat be composed of the two Electricities then as there is a synthesis, by exp t so there ought to be an Analysis - + - = Heat = + -",
  "49": "47 Let a large air thermometer of Lead have a tube affixed to it let [Pencil sketch of apparatus] the electrical fluid in the End be decomposed by induction - see if the temperature",
  "50": "be diminished - Sep r 22 . tried this exp t without success to try it in another form. on a Mercurial fluid thermometer [Ink sketch of apparatus]",
  "51": "49 - To try if Ammoniuret of silver can be formed by - electrifying - a solution of oxide of silver in Ammonia - To try if - the Metals can be extra hydruretted",
  "53": "51 November 20 8 grains of potassium acting on 12 cubic inches of Ammonia , evolved between 7 & 8 cubic inches of Hydrogene & absorbed the whole from the Ammonia , the substance produced when heated emits first Ammonia then mixtures of Ammonia nitrogen & Hydrogene , now it is evident that after this the substance remaining must be an oxyde of potassium combined with Nitrogene containing as much Oxygene",
  "54": "as was contained in 3/5 of Ammonia now when water is made to act upon it, potash & Ammonia are produced & gas is evolved, now the potash would have gained as much Oxygene from the am monia, as would be equal to that contained in 1/5 of it, there fore the potassium will not decompose as much water, as if it was pure, hence there will less Hydrogene evolved to saturate the Nitrogene , Nitrogene then on this supposition ought to be dis engaged, & if disengaged the quantity of it will indicate the quantity of Oxygene in Ammonia which will be x = 3 ÷ 2",
  "55": "53 Sulphur & phosphorus , are probabily oils with unknown bases, common oils & resins are in charcoal , the diamond probabily an oxyde of Plumbago , charcoal hydronet & Sulphur , phosphorus . Oils & Alkalies all probabily below the metals in electrical energy, the alloys of Ammonia & Potassium , & Hydrogene with Potassium , only superficial for mations, probabily destroyed at a temperature a litle above their fusion, to examine tomorrow whether Oxygene be not evolved in the electrisation of Ammonia in an apparatus with Platina",
  "56": "wires & stop-cocks Probabily the Oxygene of Ammonia will afford a new atommic theory, possibly being equal to one atom, here combined in the least proportion s - quere when Sulphur emits Hydrogene by the Galvanic action upon it - May it not be owing to some formation of Sulphuric acid Sulphuric acid Sulphuric acid - or oxide of Sulphur",
  "57": "55 \"to try Exp ts like Clayfields in the stop cock way - Where more pure Hydrogene & Nitrogene combine conducting power results: ergo, these bodies these bodies probably metallic probably metallic Oxygene always",
  "58": "impairs conducting power. - To heat the substance from Ammonia in Sulphur Hydrogene . & likewise with red oxide of mercury oxide of mercury oxide of mercury \"If potash can be formed from it by slag burning with oxides of Mercury ? & also Ammonia then the antiphlogistic theory will be established",
  "59": "57 - -To try if in Nitrous oxide Nitrous oxide Nitrous oxide Potassium will not form an alloy of Nitrogene .- To try if the Nitrated Potassium will absorb Ammonia",
  "60": "To try to get a Compound alloy from barytes by placing the moistened earth in contact with an amalgam of Potassium , or Sodium.- To do the same with the other earths should not this succeed . -",
  "61": "29 July 1809 B ts xxxxxxxxx 59 We could make an amalgum of Mercury & the residuum of Potassium , if it was not for the small quantity of Oxygene present which makes it a suboxide. - D r Clutterbuck D r Clutterbuck D r Clutterbuck - FRS",
  "62": "[Pencil sketch of a face in profile, possibly of a woman]",
  "63": "61 The Horizontal Moon larger than the meridional Moon - because it is associated with that atmospheric haze which gives the idea of distance. We always conceive it larger than it really is its reflexion is infinitely smaller",
  "64": "& when seen through a tube it diminishes to little or nothing. - Mist enlarges objects by apparently increasing distance",
  "65": "63 Solids have a tendency to assume certain regular forms regular forms . - Thus alum chrystalizes in octaedrons Metals in cubes, certain neutral salts in prisms - quere is there any law as to the excess of inflammable matter inflammable matter . What is the form of Hydrate of Potash",
  "66": "Bright as the moon when many a star Has parted the vernal Breathe at my spirit in a sigh",
  "67": "65 And may the moon full orbed & bright Pour forth for thee \"its silver light - And bid thee in the moon of flowers -Seek pastoral scenes & woodland bowers Inhale the healthful breeze & know The feelings that from Nature flow Kindle with hopes, be chilled with fears Nor seek to look through for coming years Least they should dimly glean through tears",
  "68": "Ambition can not move it now. From these bright eyes; for many a year. for many a year. -. ; Loveliest of women - And like a sea of light like a sea of light expand - And lift above their summits blue.",
  "69": "67 - Where mountains; lift their summits high: - Dark blue amidst the bright blue sky. -. Where fleecy clouds in silver radiance sail. Upon the healthful upland gale; -And never may the coming years Be seen through clouds or mists of tears: -But tinged with rainbow hues & bright As Autumn clouds in evening light. Ah may thy heart no conquest prove No care unless it spring from love. As if the islands of the blest Rising amidst a sea of light -Than must then sit upon the brow.- Where rested last the summer snow",
  "70": "- . \" ' And when th y is burning heart is cold;- When the familiar tale is told. When the familiar tale is told. And all of him is passed away. - Of Him whose feelings prompts Of Him whose feelings prompts Except the name, the work, the lay. Thou to whom truth & love are dear: .-Will say his passion feelings were sincere {-. -. Refr}",
  "71": "69 -..- When in the Winters xxxxx days You mingle with the living world throng; May every voice be tuned to praise May every voice be tuned to praise -May Genius pour its kindling rays. - Now -; -. Here mayst thou shine as bright as thine -: When the full noon in summer days: Sheds through the trees her trembling rays - Upon the balmy moss beneathe - . Mongst for them the evening Zephyr breathe.",
  "72": "And in the time when nature And in the time when nature slumbers; - And when the piping nightingale Is heard alone lone minstrel of the dale; of the dale; Pour forth thy ine own poetic numbers - Or if the moonbeams are seen not bright: not bright: not bright: = May Glowworms light thee on the green. on the green. Or the fair star whose living ray; Is nearest to the expiring day; - And which amidst the twilight gleams seems gleams seems As if it caught the hasting pas fly ing gle beams; - And treasured in its copious arc",
  "73": "71 And may thy feelings ever flow Not like the torrent fed by snow. Refreshing in the stranger breeze air :- That parched visits But faithful to the dale that - Of mountain origin in pride. Or vanity - a glory that a glory that As glories that may ever burn.",
  "74": "The images by passion brought The eloquence which kindles thought, Which like the living streams that quickening flow Chimboraco From Cotopaxi / crowned with snow; Another Raise verdure on the sun burnt parched land Raise verdure on the sun burnt parched land parched land",
  "75": "73 -. An humble but & spontaneous lay. Is all thy faithful bard can pay Awakens in the slumbering mind Awakens in the slumbering mind Which strength to weakness can impart can impart And fill waken e'en the coldest heart waken e'en the coldest heart rouse again the exhausted heart rouse again the exhausted heart - Like the refreshing streams that flow that flow From Cotopaxi crowned with snow Running beneath the burning a burning line Running beneath the burning a burning a burning line Wakening Running where Quitos plains Quitos plains Quitos plains expand. The aspiring tree the mountain pine The aspiring tree the mountain pine Life upon the burning sand - Awakening Creating by its living balmy power The verdant grass verdant grass dewy herb &odourus dewy herb &odourus dewy flower",
  "76": "-. When Nature sinking seems to die -. When Nature sinking seems to die to die When wintry cloud s oerhangs the sky When wintry cloud s oerhangs the sky the sky And Nature sinking seems to die; And Nature sinking seems to die; - Then may society impart Its cheerful varied influence to thy heart heart. Its cheerful varied influence to thy heart heart. The wise and good of thee be proud The wise and good of thee be proud The wise & good around thee crowd. The wise & good The wise & good around thee crowd.",
  "77": "75 And Nature sinking seems to sleep And Nature sinking seems to sleep - Not the vain influence of the crowd. of the crowd. Or sneering low or laughing loud; But that which from the wise & good wise & good Flows pure as if in solitude. - Creative noble free and kind; - The light the spirit of the mind;",
  "78": "And thought - beneficent shall will give Feelings that shall for ever live",
  "79": "77",
  "80": "And listen in to the sigh murmurs And listen in to the sigh murmurs",
  "81": "79 - Or where the peaceful lake displays Where the lovely moon beam slumbers Pour forth thy own inspired numbers",
  "83": "81",
  "84": "Hail loved one to thy natal morn! May every coming year adorn. Thy mind with powers & graces new- powers & graces new- new born charms & powers new born charms & powers And never may the fleeting hours Fill thee of ought but happiness May Nature in her fairest dress For thee frame flowery chaplets new; Or Roses fresh in matin dew or May every season of the year For thee some new delights prepare. - prepare. - In spring nature, the rural scenes - scenes - The pastural green The pastural green upland or pastoral plains Or highland glens",
  "85": "83 There when the moon in parting day Sheds through the trees her trembling ray trembling ray Upon the balmy moss beneath Mayst thou the evening Zephyr breathe; - And listen to the songs; which move - The plumed Choristers to love. - Or if the moon beams are beams are shine is shine is not seen not seen May Glow worms light thee on the green. on the green. Or the fair star whose living tranquil ray Seems in the solar blaze to play; As if it fed upon its streams Of light & caught its dying beams.",
  "86": "When summers suns in fervor glow. Then Be thy haunt the mountains brow Where blue amidst the brilliant sky; The Its giant helms are lifted high; Above the cloudy canopy - Which spreading like a sea of light - In dappled colours fleecy bright; As if a sudden fairy birth At once commingle heaven & earth. & earth.",
  "87": "85 When their rich dress the woods xxxx display. woods xxxx display. And quicker wanes the tranquil day; Then mayst thou mayst thou haunt the murming powerful mountain streams; powerful mountain powerful mountain streams; Fitted for delicious poetic dreams; Quiet thoughts poetical xxxxxx Quiet thoughts poetical xxxxxx Where the Cushets mournful sigh Thistles Tells loves sweet season is gone by gone by There mayst thou in quiet slumbers quiet slumbers - Frame some soul awakening numbers; - And lift thy spirit proud & high - And lift thy spirit proud & high proud & high Above the mortal Above the mortal",
  "88": "Soul melancholy musing high Breathing of immortality. . When slanting suns through snow clouds peep clouds peep And Nature seems to sink in sleep Then may Society impart Its varied influence to thy heart Not the vain influence of the crowd Or sneering low or laughing loud But that which from the wise & good wise & good Flows pure as if in solitude.",
  "89": "87 Creative noble free & kind The light the spirit of the mind. And mayst thou Lovely woman give Feelings which shall for ever live The images by passion caught The eloquence which kindles thought Which strength to weakness can impart And rouse again the exhausted heart Which & like the refreshening streams that flow that flow From Cotopaxi crowned with snow Wakening where Quitos plains Quitos plains Quitos plains expand Life upon the burning sand creating by its balmy power The dewy herb & and odorous flower.",
  "90": "Ah never may the coming years Be seen through gloom clouds or mists of tears mists of tears But tinged with rainbow hues & bright. & bright. As Autumns clouds skies in evening light No grief no anguish mast thou prove No care unless it spring from love. - HD",
  "91": "89 Cyder vinegar as 5 to 4 is better Malt vinegar as 3 to xx 5 1/2 contains 1/10 of acid Cyder vinegar 5 1/6 Quart Malt 3/4 gallon 10 Malt",
  "93": "91",
  "94": "May health illume thy brilliant eye. And bid thy xxxx tresses xxxx tresses locks of raven fly shine locks of raven fly shine In wisped ringlets wildly flow Upon thy graceful lovely neck of snow; preserve its freshness to thy form preserve its freshness to thy form Preserve its freshness to thy form, Thy cheeks with living roses warmd And oer thy limbs And oer thy limbs - And in thy gestures motion gestures motion moving figure moving figure trace The living breathing dignity of grace.",
  "95": "93 May health with roses tint thy May health with roses tint thy & Or if a transient cloud should rise Soon may it fade glow with brilliant dies And like those clouds that shed the dew the dew And give the flowers a brighter hue May it a healing charm impart To soften or to soothe wake the heart No storm no tempests mayst thou know No storm no tempests mayst thou know thou know No flourishing No flourishing",
  "97": "95",
  "98": "[Sketch]",
  "99": "97 \"attraction acts in direct opposition to heat\" .. & would like heat produce sensations if it was as easy of being applied ; but we have no means of causing a condensation \" yet cold, which is an approximation in its intense degrees is as painful as heat as heat - What is attraction. chemical electrical Chemical Electrical [Sketch of a pyramid]",
  "100": "- Nothing is more imperfect than that part of Chemistry relating to light \"elementary writers in general comprehend a trivial list of substances which emit light on friction or by being heated; but these phaenomena cannot be said to be chemical the only facts really of any value are the deoxygenating & oxygenating & oxygenating power of particular rays : here is a ground for approximating the electrical actions & the actions of the solar rays solar rays .",
  "101": "Solar radiant Heat - Culinary heat - Apparent reflection of cold, explanation, analogy to shadow. - Absorption & emission of Heat Laws of temperature Laws of temperature . - conducting Latent heat. or heat of temperature disappearing when - condu Conducting powers Conducting powers . - General phaenomena of heat in Nature & as an instrument of Chemistry . - 99",
  "102": "The Chemist must content himself with classing some of the phaenomena ; after such views as are most rational ; making an arrangement temporary & filled only to the present imperfect state of our knowledge. - Heat reaches us from the sun at the same time with light \"at least-\" quere . to try this by a prism do the rays beyond the red arrive at the same time with the red with the red - This a good expt for the top of S t Pauls ~ S t Pauls ~ quere to propose this to Warburton -",
  "103": "101 by undulations in an etherial medium - This could well coincide with the doctrine the doctrine of powers & Heat might be conceived only a different undulation bearing the same relation to light that a gravis does to an acute sound ; but these are questions that it is legitimate philosophy to attempt to solve; but as yet we have no sufficient data to enable us to form decided conclusions upon. &",
  "104": "& This matter communicating its velocity to bodies or entering into union with it retaining some of its impulse . - may produce expansion \" - This would easily account for the Heat produced by friction & percussion - & compression - & perhaps the electrical heat. - . There is however another Hypothesis which does not admit the necessity of any matter being sent through free space free space , but accounts for the affections of light",
  "105": "103 a problem as yet unsolved. - No idea seems more conformable to facts than that of Newton - That the parts of Bodies that is any ultimate part of matter separated from masses & flying through free space may constitute light or fire - & with & with On this notion the same particles with different motions or velocities may constitute other invisible rays invisible rays violet light or redd light or solar heat. or culinary heat",
  "106": "That \"Heat\" as far as its effects are exhibed upon our senses sensations or upon in the changes it produces in the forms of matter, they are effects that may be ascribed to Motion - Thus in all expansion there is a separation of the parts of bodies or at least \" they act in greater space if they be considered as points endowed with power. - But whether \" the motion be ascribed to the energies of one specific kind of matter or whether it be a property of which all matter is susceptible is",
  "107": "105 [reversed] x + y = 0 dd - xx = y dd - yy = x",
  "108": "To try the Magnetic exp ts according to the new hints & the Tellurium according to Ritters observation . - To examine if the concentration of the blue rays on a surface of Muriate of Silver Muriate of Silver Muriate of Silver Muriate of Silver / ie the blue rays of burning Sulphur / will affect them . it - in the mirror . -",
  "109": "107 of the different parts of the Battery the Battery ie , the Pos: & negative, to divide it into parts & analyse them. to explain why the striking takes place when any Plate is wrong or any part of the series",
  "110": "-. To The object of Chemical Philosophy is the explation of those various phaenom. To try Prussiate of Potash Prussiate of Potash Prussiate of Potash , quite dry Should Stoddarts' exp t of gilding succeed then \" We might We might introduce the Steel gradually for otherwise all the copper part is out of the circuit - To examine minutely the electrical relations",
  "111": "109 July 29 th . 1809 - By the predominating affinity of Muriatic acid for Potassium to decompose the whole of the Ammonia in muriate of ammonia muriate of ammonia muriate of ammonia to try this exp t with great care - 3 grains of Muriate of Ammonia with 6 of potash in powder How much Ammonia ? 3 grains of Muriate of Ammonia with dry with dry Potassium ? 6 grains? What gasses",
  "112": "of Ammonium of Ammonium of Ammonium of Ammonium The surface of the Earth from being composed of bodies in which the inflammable principle is nearly neutralized is in a state of chemical rest.",
  "113": "111 If so the air should If so the air should be carefully examined be carefully examined ; May not the Heat of our globe be partly produced by the annihilation of the two electricities - Berhollets fulminating silver & Howards fulminating Mercury probably alloys",
  "114": "What interesting exp ts may be made upon alloys of the metals from the earths. May they not turn into rocks & stones? May not the poles be the terminations of Elec currents & are \"the renovater of our Atmosphere .-",
  "115": "113 Phosphuret of Lime Phosphuret of Lime Phosphuret of Lime is a Conductor - If it be made to complete the circle the circle in some of the decomposible fluids May it not tend to decompose them - To ignite charcoal intensely in Phosphuretted Muriatic acid Muriatic acid Muriatic acid - This will be a good expt a good expt Again to attempt the decomposition of Phosphuretted Muriatic acid Muriatic acid Muriatic acid by Potassium",
  "116": "This day - Aug t 22 d by acting upon a mixture of Zircone & red precipitate red precipitate red precipitate obtained by quicksilver an alloy which decomposed water decomposed water & became covered with a dense white film which was not soluble easily in sulphuric acid -",
  "117": "Nitrate of Ammonia Nitrate of Ammonia Nitrate of Ammonia becomes, either Nit Acid Nit Acid Nit Acid & Ammonia or Nitrous Acid Nitrous Acid Nitrous Acid nitrous gas nitrous gas nitrous gas & Azote . with water or Nitrous oxide Nitrous oxide Nitrous oxide , & Water. & Water. 115",
  "118": "Water probably essential to Nitric Acid Nitric Acid Nitric Acid Oxygene , Hydrogene & Nitrogene under different modifications probably form all the ammoniacal & Nitrous compounds",
  "119": "117 In transport I beheld bold yon turrets from , yon turrets from , -. And yon dark walls; To try whether Nitric Acid Nitric Acid Nitric Acid can be formed without the presence of Water",
  "120": "Yours are the haunts of Genius, lovely streams Thou art the River of Thou art the River of A poets dream A poets dream Upon Your banks a poet first combined. \" The noblest laws of Nature The noblest laws of Nature With new creations & enrapturing dreams, Truth, Nature & the Truth, Nature & the ever living Mind. - Your waves to me Your waves to me Your waters bring to me Your waters bring to me a strong delight. a strong delight. Both for the beauty Both for the beauty of",
  "121": "119",
  "123": "121 [reversed] [ink sketch of four figures gathered around an object that they hold]",
  "124": "[Pencil sketches of some shrubbery and a lady in profile]",
  "125": "123 About 4 or 5 Miles from Warwick Montag Road sand stone sand stone sand stone terminating MCue Gas MCue Gas with wm to topping Edge Hill to long grey xxxxxxxx to long grey xxxxxxxx",
  "126": "Hydrogene . Hydrogene . - Even though these should be a philosophic principle the Bases will be still unknown Expt to ascertain the action of Hydrogene or Potassium in Hydrogene or Potassium in a plate glass tube filled with vapour filled with vapour filled with vapour secured by secured by Naphtha",
  "127": "125 It certainly is singular that the affinity of the compound of Hydrogene & Nitrogene should decompose water, because one body having a weak affinity? Ay° but the compound may possess a stronger affinity than pure",
  "128": "Would not an alloy of Iron & Potassium be separated in a solution of Iron in Car e . of Potass",
  "129": "127 Silex & alumine approach near to Oxide of Iron Oxide of Iron Oxide of Iron",
  "130": "This practice ought to be generally adopted. - Qu- Would not Manganese make some parallel instances with the alkaligenous metals? By high oxidation",
  "131": "129 Weeds taken out of a field are often thrown in heaps on the road side as if to seed - Mixing with a little Lime would convert them into Manure",
  "132": "These gasses may form new combinations ; but if this be the case, by discharging the - or the plus, oxyge separately Water ought to result",
  "133": "131 according to the excess of acid or alkaline matter If w t be brought into a + state by induction it may become Hydrogene if into a - state it may become Oxygene - & then",
  "134": "a large quantity of inflammable matter having a feeble energy. 27 of Arsenic would afford (in volume) ie square inches the same quantity of Electricity as 9 of Zinc or (this being supp n . (as x - to y . & so on. - Neutral salts - ballances of binary compounds - energy predominating",
  "135": "133 with 2. Inflammables with a little expelled Oxygene . pos & Alkalies alkaline Earths 3. Inflammables nearly ne or wholly neutralized by Oxygene . E oxides. - Earths E oxides. - Earths insipid & neutral or nearly so in energy. - Water. 4. Oxygene with a small quantity of inflammable matter - Acids - Negative or combined with",
  "136": "in diamond & yet it may be adequate to explanations - charcoal seems to be non conducting, when it does not contain 1/1000000 - part of its weight of Hydrogene - There are two species of Matter - Oxygene & inflammable matter 1 Neg: 2 pos: - There are three four species of Binary compounds 1 pure inflammables in twos - pos.",
  "137": "135 There are abundant analogies in favour of Hydrogene changing the physical properties of the inflammable solids & rendering them be nonconductors. - A minute portion in weight of the Basis of potash ie 1/50 solidifies Mercury & this heat produced by Their union is intense there may not exist 1/100 part of Hydrogene",
  "138": "- Then whenever they were discharged Water would appear - & if they were discharged when the one portion of one portion of Water was in chem. union with other Matter there is no reason why the other portion free from elastic Matter should not likewise fix itself which would account for, oxydation",
  "139": "137 & may not these two etherial principles be what some .excellent Electricians have called vit & res: Electricity. - & May they not form fire by their attraction or Mutual Approximation",
  "140": "Metallic Basis - 3 d Theory 3 d Theory Extension & improve & improve ment of the last ment of the last . May not Water combined with two different imponderable principles One acting the Negative the other the Pos: part constitute Oxygene & Hydrogene",
  "141": "139 by charcoal (the charcoal retains its Hydrogene & the Oxygene from the oxide combines with the compound to form Carbonic Acid. - So that Acids Oxides & Alkalies are all combinations of Water with a",
  "142": "of the revival of Metallic Oxides in Pries ys Exp ts by inflam e air. When a Metallic Oxide is revived by charcoal &c. the Hydrogene of the charcoal displaces the water of the Metal . - When oxide of Mercury is revived",
  "143": "141 degree of oxy n . - When an inflammable substance is revived by the action of Heat or Hydrogene . - The Hydrogene combines & Oxygene (as in the case of Mercury acted on by Heat) or Water is expelled (as in the case",
  "144": "Metal or an inflammable becomes increased in weight by the action of Air, it may be supposed to be owing to a triple combination of Oxygene Hydrogene & the Basis, in which the neutraliz n of energy is more or less perfect according to the",
  "145": "143 in different quantities united to different Bases. - Now when a Metal Now when a Metal becomes converted into becomes converted into an oxide, it an oxide, it -& these Bases must be neg. - but not sufficiently so to neutralize the energy of the Hydrogene - Now when a",
  "146": "so may all the Bodies assembling at the neg contain Hyd: -&- The electricities of Ox & Hy neutralize each other when they are to geth each other as 85. to 15. - in weight - Every Body considered as a simple combustible will on this Hypothesis consist of Hydrogene",
  "147": "145 Theory might be established which would explain all the phaenomena as well as the Anti c . - Thus as We know Oxygene is a principle possessing neg Elec. & Hydrogene Pos: As all the bodies assembling at the Pos. Neg contain Oxygene",
  "148": "Bodies all that except three are perfect conductors - Sulphur , phosphorus , & diamond - Sulphur & phosphorus contain Hydrogene . most likely also the diamond & the compounds of Hydrogene are generally nonconductors - A new phlogistic",
  "149": "147 contain a considerable proportion of Oxygene appear to be negative - Hydrogene the Metals & all combustible Bodies Positive - Amongst the oxygenated Bodies all that are solid are nonconductors all the fluid ones are imperfect conductors. - Amongst the inflammable",
  "150": "& the alkali is fused & decomposed by the same agent . - 2 d . Royce & the Batteries - 3 d . My opinions My opinions concerning the elements concerning the elements of Bodies of Bodies - -: If the Electrical energies of Bodies be examined - Oxygene & all Bodies that",
  "151": "149 to the production of the Basis of potash . - It no moisture is absolutely required in that part where the potash is decomposed - It is essential only upon the surface so as to render dry potash as conductor; - The Galvanic action produces great heat upon this moistened surface; an electric fusion takes place,",
  "152": "150 Hints relating to the new discoveries & Exp ts . made by H. D. - .Nov r 1807. &. - in 1808 &. - in 1808 - Jan y . 24. th Jan y . 24. th - In convalescence In convalescence after a after a confinement of 9 Weeks 9 Weeks . by dangerous fever with dangerous fever with bilious attacks. bilious attacks. 1. It may be asked. - Why is moisture necessary",
  "153": "[pencil sketch of two faces in profile]"
}