{
  "2": "13i",
  "5": "3",
  "6": "So many",
  "7": "5 Thou to whom heaven its noblest gifts assigned Blest Friend of Man, the darling of mankind, Elect of Science on whose infant head Truth's angel power the full orb'd Halo spread, Awhile farewell - awhile in Freedom roam, Far from the peopled walls, the vocal dome To distant cliffs, on whose hoar hermit brow The passing clouds like pilgrims lowly bow Or, \"some green silent dell amid the hills, Where rolls the music of unhaunted rills, Some bank that scarce the travelled wild bee knows Where the lone nightbirds' song responsless flows, And the sweet south, his destined course delayed Sleeps in the fragrant bud or dewy blade Go Thou, nor scorn this simple wreath to wear Though thine the brighter Laurel never sere,",
  "8": "Though carved in Adamant, thy honoured name Lives in the ar ark of ages, lives to Fame. Farewell - thy form shall fancy's eye pursue With prayers, with vows, with wishes ever true, And ah! if aught of good or bliss impart, The benedictions of a faithful Heart, If sorcery divine or holy spell In the firm pledge of souls devoted dwell, When, breathed thy name in consecrated sighs From bosoms pure, the orisons arise, Then, thou thrice blest thrice blest a charmed life shall bear! To Earth, to Heaven, to Man, to Demon, dear; Then shall no Fiend, no harpy dire of pain Thy threshold blast, thy mansion's peace profane, Nor care, the beldam care shall haunt thy way,} Nor on thy breast, her touch unhallowed lay,} That wan and withering palm, in which all blooms decay:}",
  "9": "7 Along thy path, may fruits autumnal spread, Whilst vernal blossoms, spring beneath thy tread, Still to thine eye, Life's green ear'd joy expand While bends the purple vintage to thy hand.- To thine own sphere, to nature's temple, go Pause, at her altar pause, with reverence low, The one great spirit Truth , invoke, adore, And hymns of praise, of holy rapture pour. For Thee , the secret portal open flies,} Free to thy feet the sanctuary lies,} And the veil's wavy folds, the mystic folds arise,} Beloved of Heaven! for Thee, be formed the bower Of leaves impervious to the solar power, Where scarce the arrowy beam may glide between The rude arcade of deepest, densest green,",
  "10": "Where as in Eden's blissful shade of rest When Man held converse with an angel guest, Mayst Thou, enbosomed in thy still retreat, The blue-eyed cherub contemplation greet. There muse, intent on Nature's spotless page To some a blank, but to the inspired sage, The book of Life, where Love and Wisdom shine The almighty thought, \"creation's type\" divine. Go with truth's wand, the giant shades arrest That linger on the mountain's sinewy breast, And mid sepulchral rocks that proudly stand, The Pyramids unwrought of mortal hand, Mid ruins sanctified by elder time When rose the spirit of the floods sublime",
  "11": "9 Draw from the dusky ore, the silent stone The ancient records of a world unknown, Dash from the sea born base, oblivion's wave Redeem the chart of ages, from the grave. Or wilt thou by a purer spirit led Philanthropy - the grassy woodlands tread, What time the Lark, harmonious herald! hails His minstrel brethren of the woods and dales, When hasting from the dewy tents away From hill to hill swift flies the golden day, At living Nature's \"rich mysterious shrine\" Detect the unwrought vegetable mine, With chemic care, the shining furrows trace And scatter blessings on the human race.",
  "12": "Yet here - though sweet the scene - forbear to stay A different region claims thy potent sway - A new creation, by thy forming will From chaos called, to thee obedient still, Where dwells thy voice on beauty's raptured ear Experience listens, Folly drops her sneer Ah! not to Sadness, to regret resign This infant Orb of science, only thine. For absent Thou - what friendly spirit calls To this dark roof - these desolated walls, The vase of science or pierian strain For Thee, the Absent Thee, the Absent , roams the restless eye} To thee reverts the ever vagrant sigh} Unkindled by thy breath the flames of science die!}",
  "13": "11 Soul of that World! which at thy word arose That word which artless as persuasive flows Slave to no sovereign - to no palace known The minister of Nature's power alone, Ah here without or crown or empire reign The Heart thy throne - the mind thy pure domain Unsceptred Chief! here reign by Heaven designed To conquer Folly and to bless Mankind. Fidelissima",
  "15": "13 Oh! were I rich in nature's lore For Him I would her worlds explore For Him, with pious avarice sweep The treasures of the mineral deep And steal the starry gems that throw Pale lustre o'er the realms below, Sweet were each care and soft each toil If once rewarded with his smile, And cheaply all could I resign If but his hand received from mine. But me, alas! the fates unkind Within a narrow sphere confined,",
  "16": "Nor fortune hailed my natal hour Nor wisdom gave her sacred dower. Go - simple gift thou humble band Go, thou unformed by venal hand Thy destined Lord's acceptance sue And with thee take this last adieu: And if a gentle heart he bear A Heart to gentle spirits dear, Then shall he to a stranger's prayer Consent a stranger's pledge to wear, And, ah, these conscious eyes again Shall hail the tributary chain Oh Thou! whose influence oft hath blest The little world within this breast,",
  "17": "15 Whose image gilds the pensive hour Of fancy's vision-weaving power, Though, nought this gift so simple, boast And but some sighs the giver cost Yet oh with smile benignant deign These links to touch, to wear this chain And if (as Fame the unwilling ear Informs) a softer chain Thou bear, Then may no darkling shade destroy The fabric of thy promised joy, And may all spirits blest and good Unseen, who haunt or wave or wood AEthereal nature's sportive train On Thee \"sweet influences rain.\"",
  "18": "And breathe a sense no words impart Well augured of the thrilling heart. But if with rigid scowl severe My lowly suit thou shame to hear, My simple gift if Thou disdain All reckless of another's pain, Not long thy stream of bliss shall flow Nor long thy torch of rapture glow, Who from the lisp of asking child Witholds the fragrant blossom wild, Who from the wretched captive's power Uproots the solitary flower, Th Whose contumely blasts the sighs That from the guileless bosom rise,",
  "19": "17 Oh not for him Love's hallowed Urn The golden light of life shall burn Oh not for him the aethereal flame That quivers through the feeling frame; Inert, dull, earthly is the mould That bears an iron bosom cold - Oh yield then to a guiltless prayer, The simple chain consent to wear That chain accepted let me view Then look a long, a sad adieu. And oft the dewy skies beneath When all of peace of love shall breathe, Oft in some cloud that sails serene Alone in heaven's blue ocean seen,",
  "20": "When slow the paly shadows glide The violet's perfumed bank beside And their sweet buds the flowrets close And, wakes the heart, while all repose Oft e'en from air, thy form, thy face Thy shape, thy last, last look retrace And with a grateful tear again Review the consecrated chain. Fidelissima",
  "21": "19 Rude Winter! iron sceptred power, No more I greet thy joyless hour, His smile no longer gilds thy form Nor breathes his music, in thy storm; Rude Winter, I abhor thee now Thou tyrant of the obdurate brow! Wild ruin marks thy stern career Fell spoiler of the aged year. - This day November's frowns invest This day an Alien all unblest, The parted hours I vainly mourn, Hours , never, never to return - .",
  "22": "In Thought, I yet may view the dome, Where leaves my heart its sacred home And ah! in thought, his glance arrest Whose image fills my conscious breast, But no - for other eyes than mine Those orbs reflect their light divine No beam of philosophic day Glads the poor exile far away! No eye explores my once-loved place, No sigh my vanished form shall trace Yet here as roams the unblessed shade My Spirit shall the scene pervade.",
  "23": "21 Oh Ocean! on whose stormy breast A wretched wanderer's head may rest, Hence to thy billowy surge I cast The painful memory of the past, Hopes barren all! - and baneful fears! And bodeful sighs and bitter tears AErial dreams of bliss untrue, - These be Time's fatal revenue! Beyond the great Atlantic tide Where blue Ontario's waters glide, The pine crown'd steeps with bloom may glow, And gales of spicy fragrance blow,",
  "24": "But never there shall summer shed Her flowers beneath His hallowed tread And never there, the gales shall bear His praise - (sweet incense) to mine ear. Now farewell fortune - farewell fear, And hope - sweet syren; ever dear - Now all, (save bankrupt-life) resigned, I give me to the ruthless wind. - Yet still amid the vasty deep One good, (a fraudful good) I keep, - Love, to this heart, his image gave -- This heart, shall bear it to the grave. - Ibid",
  "25": "23 How oft the little sportive child Seizing every flowret wild With feeble hand half crops the stem And leaves to die the drooping gem! Unconscious of the slightest harm His joyous breast with rapture warm From bank to bank unthinking flies Nor knows the weeping flowret dies. - So have thy heedless glances stray'd, And many a virgin heart betray'd, From fair to fair their lightning's dart And strike the gazer to the heart. -",
  "26": "Those eyes with liquid lustre bright In softer eyes have quench'd their light Eyes, that withdraw their timid beams And only dare to gaze in dreams. - And yet regardless of thy power Some tender maid each changeful hour Is doom'd in silent grief to pine Or paint it in the glowing line. AB",
  "27": "25 Lost scenes by thee so sweetly traced And by thy rainbow colours graced, Call back the hours of hope and youth Glowing with ecstasy and truth. - Here let me pause, o'er transports past And hang o'er joys not meant to last How through the primrose studded walk We wearied many an Hour in talk. As in the soft and silent eve Of noise and mirth we took our leave, Twas here beneath the tangled hedge The Rose we pluck'd, a simple pledge,",
  "28": "Not the rich Rose with thorns beset, But spring's fair flower, more humble yet, And we exchanged the dewy prize Our thoughts we changed without disguise. We lingered near the stunted oak That rudely thro' the pathway broke And gazed on its fantastic head For half its aged form was dead.- Soft play'd the vernal breezes round And the fresh dew-drops pearl'd the ground Now as it reached the close of day Unwilling we pursued our way A.B",
  "29": "27 To gain the little busy Boat Where we were wont the clifts to note And that sequestered favorite glen Unhaunted by the buzz of men. Or the lone summit of the wood That brooded o'er the dusky flood - Of these my harmless joys bereft Faint is the sunshine that is left. - Yet still I glow with feelings warm The wreck of many a mental storm, These, are for thee, as fresh as true As in my earliest days I knew. -",
  "30": "And oft I think upon the time, Ere I had stepp'd beyond my prime, When thou just bounding into life Alike unknown to grief or strife Panted with transport for the hour When the whole world should feel thy power. A.B",
  "31": "29 With thee for ever could I stay, Thy presence makes all nature glad, With thee pass each successive day, Nor ever feel one moment sad. Oh! ev'ry moment seems an age, Now that I'm far my love from thee, But thoughts of meeting thee assuage, The grief which else would fatal be.",
  "32": "Whene'er you speak, heav'n how the listening throng Dwell on the melting music of your tongue! Your arguments are emblems of your mien Mild, but not faint, & forcing tho' serene. But when the pow'r of eloquence you try, Here lightning strikes & there soft breezes die Oh mighty love! from thy unbounded pow'r How shall the human bosom rest secure How shall our thought avoid the various snare Or wisdom to our caution'd heart declare, The different shapes thou pleasest to employ, When bent to hurt & certain to destroy.",
  "33": "31 Lo! once again with Jocund sway The morn endear'd by Lovers song When Nature holds her holiday The wild woods wintry brakes among But let this sprightly morn away In youths bright Calender enroll'd And give to me by tapers ray The star of Genius to behold Whilst in my delighted ear Philosophys sweet strain shall rest In thy own image mild as fair Shall science kindle in my breast Thus e'en the tremulous chrystal bright That on the Rose buds leaf reclines",
  "34": "When pours your Orb its orient light Awhile a little orblet shines Awhile the beauteous pensile gem Reflects the variegated Ray But shakes the breeze its slender stem Then melts the liquid globe away Ma",
  "35": "33 Thou that dost this scroll survey Turn not with disdain away Nor deem these feeble lays unfold Tale too tender to be told Hope long since proscribed this breast Love no more invades its rest, For never simple virgins heart Fell to Loves insidious dart But haply in some subtle guise With wily sighs or speaking sighs As xx fancy even, or fear 'arrayed Hope the secret pass betrayed. Dark & sad this brow of care No myrtle wreath entwines this hair Ne'er these lips of ashy hue To the gentle dove shall cue Never these wan cheeks disclose",
  "36": "Loves sweet bloom, its blushing rose But this form of homeliest mold Bears no sordid bosom cold Though to Beauty all unknown Beautys empire pleased I own Genius with averted brow Frowns & yet receives my vow Nature, fortune all unkind What but friendship sooths my mind Take then from this faithful breast Where thou dwellst an honored guest From a Being void of aim From a thing without a name These honest fe xx fe xx fervent blessings take For thine not for the givers sake To thee may kindly fates assign White robed honour, peace benign Health & all her bright haired train",
  "37": "35 Fortune & her festive reign Love & all that Love imparts The union of two gentle hearts And ever as returns this day Cherished in the jocund lay May Joy & Virtue, pair divine Hail thee still their Valentine Nicolissa",
  "39": "37 Made this day Made this day June 30 1810 - a very curious set of exp ts . - My object was, to ascertain, if Oxygene exists or can be detected in oxymuriatic acid oxymuriatic acid oxymuriatic acid -- - Now I took oxymuriate Of Tin & exposed to Ammonia the Ammonia was absorbed without decomposition & I attained, no oxide of Tin , but a peculiar volatile solid compound consisting of Ammonia",
  "40": "Muriatic acid Muriatic acid Muriatic acid & Tin - Again - Corrosive Sublimate Corrosive Sublimate Corrosive Sublimate was heated in Ammonia no decomposition took place; but a compound formed consisting ox acid Mercury & Ammonia - which when acted upon by potash gave xxxxxx Ammonia & an orange oxide of mercury oxide of mercury oxide of mercury tinged with gray - This Again substance was",
  "41": "39 fusible by the heat of a spirit lamp spirit lamp spirit lamp , & readily rose in vapour; & was crystalized in prisms Again; The Sublimate consisting of Phosphoric acid & oxymuriatic acid was formed which was extremely volatile Ammonia was introduced in very little Muriate",
  "42": "of Ammonia was produced from probably the water in the glass ; but a most singular result was obtained a white powder, without taste or smell in appearance & general character like Silex or oxide of Zinc . - What Quantity of Ammonia - (If the It had not been neutralized by acid",
  "43": "41 { oxymuriate of phosphorus {to be combined with Ammonia { oxymuriate of Ammonia .",
  "44": "Think warranted by the facts.",
  "45": "43 - This is a very interesting exp t & will probably lead to very important conclusions though the one the Authors though the one the Authors have drawn from it have drawn from it cannot / with the xxx cannot / with the xxx as the facts with respect as the facts with respect to Ammonia to Ammonia . The inference which the ingenious think warranted think warranted Authors have drawn I cannot be admitted; but cannot be admitted; but was made not in was made not in ignorance of the discovery exp ts on the amalgam exp ts on the amalgam of the amalgam of & in conse & in conse ammonium . & on the idea that Ammonia consisted merely of Hydrogene &",
  "46": "Nitrogene . - Wheras an - But / Even allowing Potassium to consist of potash & Hydrogene , Pot Ammonia has no affinity for potash & therefore could not attract it from Hydrogene but the experiments on the, action of xxxx the Amalgam of Potassium in Ammonia seems to xxxx that Ammonia & Potassium to demonstrate to consist of potash & Hydrogene , Pot Ammonia has no affinity for potash & therefore could not attract it from Hydrogene but the experiments on the, action of xxxx the Amalgam of Potassium in Ammonia seems to xxxx that Ammonia to xxxx that Ammonia & Potassium & Potassium to demonstrate an affinity between Potassium & ammonium -",
  "47": "45 the phlogistic view even it must essentially consist of those Bodies & Water, & on the Antiphlogistic view of these 2 . 6 bodies & Oxygene , besides the moisture which may be suspended or loosely combined If 100 : 66 : 26 in it 26 396 100 132 1 . 7 . 1 6 33 If 100 : 2.6 : 66 17 if 85 . 1.5 : 1.7 15 85 17 85 ) 235 ( 2",
  "48": "15 : 85 : 1.7 17 59.5 85 15 ) 1445 ( 9.6 135 1.7 95 11 . 3",
  "49": "47 - Ammonia likewise contains Water, perhaps in considerable quantities but to enable it to furnish the whole of the Hydrogene disengaged it ought to contain more than half its weight which is very improbable. - The Source then to which the Hydrogene must be referred is xxx the decomposition of the Potassium or of the Ammonia , or of the Nitrogene of",
  "50": "the Ammonia . or the Potassium the Potassium . but if the Hydrogene is furnished by the Potassium the other element or elements of this body must combine with the Ammonia ; but this cannot be mere potash for potash has no affinity for Ammonia - But Ammonia it is evident contains Oxygene ; & Potassium is capable of deoxydating Ammonia ; of",
  "51": "49 reducing bringing it into a form in which it combines with Mercury . - It is probable then that in this exp t a part of the Potassium is oxydated converted into protoxide by Oxygene from the Ammonia - & that the remaining Potassium but the Hydrogene evolved is exactly the quantity which remains in the mixture the mixture , and as the Ammonia cannot.-",
  "52": "be restored without the addition of water the water furnishes - Oxygene & Hydrogene to & in this case as potash & 2 no new body but 5 added, the Hydrogene proportional to the quantity by the oxydation of Potassium 9 18 9 18 45 18 5) 90 (18 3. 5 40 18 3 54 36 - parts of Hydrogene parts of Hydrogene 0",
  "53": "51 - it seems probable that to the Potassium & the Ammonia . _ . _ is formed 4/120 (30 12 water in 2 the whole process evolved ^ must be exactly which would be evolved in Water in Water {120 60 {90 40 remain",
  "54": "[Pencil sketch of head and shoulders in profile]",
  "55": "53",
  "79": "77 And in the crowded city still",
  "107": "105 And like those clouds which shed the dew And give the flowers a brighter hue May it a healing charm impart To soften or to calm the heart. No grief, no anguish mayst thou prove No care unless it spring from love.",
  "108": "The images by passion caught The eloquence which kindles thought Which strength to weakness can impart And rouse again the exhausted heart Like the refreshing streams that flow From Cotopaxi crowned with snow Wakening where Quitos plains Quitos plains Quitos plains expand Life upon the burning sand Creating by its balmy power The dewy herb & odorous flower Ah never may the coming years Be seen through gloom or mists of tears But tinged with rainbow hues & bright As Autumns skies in evening light Or if a transient cloud shoud rise Soon may it glow with brilliant dyes",
  "109": "107 - There mayst thou in thoughtful slumbers Frame some soul awakening numbers Some melancholy musings high Breathing of immortality. - When slanting suns through snow clouds peep And Nature seems to sink in sleep Then may society impart Its varied influence to thy heart Not the vain influence of the crowd Or sneering low or laughing loud But that which from the wise & good Flows pure as if in solitude Creative noble free & kind The lights the spirit of the mind And mayst thou lovely woman give Feelings which shall for ever live",
  "110": "- When summer suns in fever fervour glow Then be thy haunt, the mountains brow Where blue amidst the brilliant sky Its giant helms are lifted high Above the cloudy canopy; Which spreading like a sea of light In dappled colours fleecy bright As if a sudden fairy birth At once commingles heaven & earth. When their rich dress the woods display And quicker wanes the tranquil day Then mayst there haunt the woodland streams Fitted for poetic dreams. Where the Cushats mournful sigh Tells loves sweet season is gone by",
  "111": "109 May every season of the year For thee some new delights prepare. In spring nature the rural scenes Of Highland glens or pastoral plains There where the moon in parting day Sheds through the trees her trembling ray Upon the balmy moss beneath Mayst thou the softest Zephyr breathe And listen to the songs that move The plumed Choristers to love. Or if the moonshine is not seen May glowworms light thee on the green Or that fair star whose tranquil ray Seems in the solar blaze to play As if it fed upon it streams Of light & caught its dying beams",
  "112": "Feb y 4 1812, Feb y 4 1812, Feb y 4 1812, Hail loved one to thy natal morn May every coming year adorn Thy mind with new born charms & powers And never may the fleeting hours Tell thee of aught but happiness May Nature in her loveliest dress For thee frame flowery chaplets new Of roses fresh in matin dew. May Health illume thy brilliant eye And bid thy locks of xxxxx ebon dye In crisped ringlets wildly flow Upon thy lovely neck of snow preserve its freshness to thy form Thy cheeks with living roses warm And in thy expressive figure trace The not mildest dignity of grace",
  "113": "111",
  "114": "5 7",
  "115": "113",
  "116": "P x P x Bright shines that lovely Bright shines that lovely evening star Till - High in the blu blue In the meridian unclouded sky unclouded sky azure sky The t The t A majesty of light appears. A majesty of light appears. The lovely moon is mounted high No",
  "117": "115",
  "118": "26 4 0.4 27 4 8 2 28 4 112 32 36 3 108 34 3 102 108 37 3 37 Nitrogene 71",
  "119": "117 60 to 108 - 30.1 Barometer 56 ° - Thermometer 1/480 divide the Volume by this 108 28 oxygene Nitrogene 80 60 6 60 6 80 Hydrogene",
  "120": "2.3125 grains Ammonia 9.3 cubic inches of Nitrogene If 100 : 30 9.3 .27",
  "121": "119 If 100 : 18.5 12.5 925 370 185 2.3.125 grains 37) / 3450 ° / (9.3 cubic inches 333 120 34.5 If 3:7: 1 345 3",
  "122": "Barom. Thermom If 102 / 68 / 52.5 68 2 4200 3090 102 ) 35100 ( 34.4 306 450 408 420 52.5 34 18.5 Ammonia remaining 31 12.5 Ammonia decomposed",
  "123": "121 Ammonia chemical_022 Oxygene[/chemical] chemical_022 Oxygene[/chemical] chemical_022 Oxygene[/chemical] chemical_022 Oxygene[/chemical] given out from Ammonia of . 9100 &c. = 23 - Hydrogene = 48 - By detonation Residuum 16 Hydrogene 26 Oxygene . 26-",
  "124": ".04 of Base of potash produced 149 of Hydrogene in g r MM. which would require about 70 or 74 of Oxygene = to 0074 grains troy. .053 Basis of Soda evolves about 332 326 grain M. Hydrogene & demands about 160 of Oxygene =.016 grains 16 2 12 320",
  "125": "123 Calculations of the decomposition of Water by the Bases of potash & Soda .026 of the Basis Soda gives out 128 Measures of Hydrogene & would require 60 grain measures quicksilver of Oxygene equal to 0060 grains",
  "126": "Basis of potash Basis of potash .12 grains by combustion absobed Oxygene equal to 190 grain measures of quicksilver equal to 14 grain measures of Water = in weight to 0019 grains, Troy Oxygene is considered in these exp ts as 738 times x lighter than water ie 1 part xx W: = 738 x 0. The Basis of potash in spec: is to x Quick r as 1 to 22.",
  "127": "125 gas = to 128 measures 22.3 12 446 223 2.6.76 17.2 223/ 2.68( 223 ( 1.2 4 5 0 446 738 135 3690 2204 738 9953.0 nearly Oxygene is nearly 100.00 xxx 100 times less weighty than Oxygene",
  "128": "Decomposition of Water by the Basis of potash & Soda - Barom: 29.6 Thermometer 62. B Pot: = to a grain of Mercury - 3/16 = 13/16 gave out Hydrogene = 149 grain measures of Quicksilver B. Soda equal in size gave 322 A small globule of B Soda = 3/8 of a grain gave",
  "129": "127",
  "130": "Which will almost precisely correspond with Berthollets estimation if We allow for the common air common air common air contained in the tube. -",
  "131": "129 22 1 7 All 1 7 All 7 All 6 remains for Oxygene Take 6 from 17 & the remainder is 11 So that Ammonia according to this is composed of 2.7 Hydrogene in Volume & 1.1. Ammonia Nitrogene",
  "132": "45 of the unabsorbable gas with 23 of Oxygene diminished by 17 detonation to 17 [Equations in pencil] xx 23 xx } Oxygene 13.7 } consumed 68 17 41 consumed 4 27. x 4 Hydrogene consumed",
  "133": "131 6 grains of paper gained 4/10 by absorbing water formed or deposited in the exp t Of the gas 68 parts out of 102 were unabsorbable - 13.7 Oxygene 138 27.4 Hydrogene 3 41.1",
  "134": "2 xxxx 45 Some details of the Exp t on Ammonia made with Allen & Pepys - Ammonia - 31 cubic inches it increased to 52.5 - Iron wire weighing 14 gr s & 1/20 increased in weight 4/10 & 4/100.",
  "135": "133 an intense Heat & will not this explain the action of potash on platina",
  "136": "a combination of dry potash with Hydrogene - .. The most probable Method of getting it by means of common chemical agents is by Metals which Possibly may separate it from Oxygene - quere is it not revived in this way by Platina at",
  "137": "It is fully demonstrated by the quantity of Oxygene required for the combustion of potash , which equals that required by an equal weight of Hydrogene nearly or perhaps more x that it can not neither be {135}",
  "138": "✓ 1.7 If 1. .185: 17 129.5 185 3.145",
  "139": "0.0549 2700 0.32.49 Whole weight of gasses produced in Berthollets exp t 0.3145 Gas decomposed ie Ammonia {137}",
  "140": "last result last result In - 3.3 gas from Ammonia - the Nit: is in measure 0.907. weight 2.7 0.27 The Hydrogene is 0.0549 in vol 2.93 xx 2.93 xx 2.393 in weight 0.0549",
  "141": "To get the Basis of Sulphur distil Pyrites x - or galena - If 1. .30 : .9 2.7. If 1. 023 239 23 717 478 x 497 {139} 139 To get the Basis of Sulphur distil Pyrites x - or galena - If 1. .30 : .9 2.7. If 1. 023 239 23 717 478 x 497",
  "142": "33 Take 1.14 21.6 1,02 104.00 1 /104 In 3.3. parts of gas In 3.3. parts of gas from Ammonia according from Ammonia according to Barthollet there must be to Barthollet there must be 1.14 Meas - Nitrogene 1.14 Meas - Nitrogene In 3.3 Gas from Ammonia 9 907. - Nitrogene 2.93 - Hydrogene",
  "143": "141 If. 30 : 1.1 : 3.3 3 / 11/ 343. / 1.14 13 In - 3.3 Gas 3.3 Gas from Amm .907 N are N 2.393 Hydrogene 3.3 1.14 2.16 If 4.1.1 . 3.3 4 / 11 / 363 / 9.07 36 30",
  "144": "36 0094 094 36 56.4 272 3284",
  "145": "If 253 : .343 7 253 / 7/ 240 1 / 94 2277 1243 36 3 4 3 {143} If 253 : .343 7 253 / 7/ 240 1 / 94 2277 1243 36 3 4 3 {143}",
  "146": "6/16 = 102 grain measures 3/8 800 13 8 10400 22 8 176 3/176 of a grain 7/253 176 / 3.00 / :17 176 00 1240",
  "147": "145 Oxygene 35 000 1.3 If 13.5 ) 102.0 ( x 1015 5 . 3 7 Oxygene x 7 ) 480 (",
  "148": "If diamond was the simple Body charcoal on the neg; side might be converted into diamond . - 7.5. oz. Measures of alkaline air alkaline air alkaline air became by reviving 26 .5 26 .5 grains of Lead. 2.5 oz M. of Nitrogene - Priestley Obs Priestley Obs Priestley Obs & Exp ts V .o. 3. p. 191",
  "149": "both Oxygene & Hydrogene . - The idea of the formation of Lime & the Magnesia Alkaline Earths Alkaline Earths in organic bodies in organic bodies Explained after the same ideas . - as those just stated. - {147}",
  "150": "Put Iron & copper pyrites into a dry iron or Porcelain retort & examine what species of Substance distils - quere may not the metalliferous Base contain an element. xx capable of neutralizing",
  "151": "149 If there is the smallest quantity of Hydrogene in charcoal , it will not conduct not conduct -",
  "152": "-Basalt Gran e . & Granite - the greater number of common Rocks likewise - My friend Allens My friend Allens My friend Allens experiments on the burning of wood experiments on the burning of wood experiments on the burning of wood on the burning of wood or Wormwood - Qu some observation on the exp ts of Guyton Fourcroy &c. -",
  "153": "in sea weeds from the decomposition of muriate of Soda - & potash & in the L and plants from the decomposition of Rocks which form Soils - cause of the decomposition of granites {151} 151 in sea weeds from the decomposition of muriate of Soda - & potash & in th Land plants from the decomposition of Rocks which form Soils - cause of the decomposition of granites",
  "154": "Sodarchium = to 1/8 merc y = to 1/8 merc y merc y absorbs 38 grain measures.- - Potarchium - 7/32 = M y . absorb 70 grains Potarchium 12/32 = m absorbed 77 grains It has been supposed that potash is formed in vegetation & mineralization - but its appearance may be explained",
  "155": "153 a glob. of Sodarchium = to 13/32 of a grain of Mercury absorbed 56 grain measures; but much protoxide formed Potarchium = to 12/32 of a grain of Mercury absorbed 77 grain measures Potarchium 6/1 x absorb = to 102 grain measures of quicksilver",
  "156": "Gaz desséchés | Eau deposée par 36 litres | Eau que deposerait un pied cube Gaz desséchés | Eau deposée par 36 litres | Eau que deposerait un pied cube Gaz desséchés | Eau deposée par 36 litres | Eau que deposerait un pied cube Grammes | Gram | Grains Air atmosphérique Air atmosphérique Air atmosphérique | 0.33 | 0.313 | 5.89 Gaz oxigéne Gaz oxigéne Gaz oxigéne | 0.34 | 0.323 | 6.08 Hydrogéne | 0.34 | 0.323 | 6.08 Azote | 0.33 | 0.313 | 5.89 Acide carbonique Acide carbonique Acide carbonique | 0.33 | 0.313 | 5.89 Berthollet makes the prop: in Vol: 2.9 to 1.1 29: 121: - Austin by calcul: Austin by calcul: Austin by calcul: makes it 29;. 32:121 - & He decomposed. x 6 7 of alkali into 3.3 gas",
  "157": "155 To convert the deg s . of Reaumeur | Reaumeur | Reaumeur | to those of Fah t Fah t Fah t : R x 9/4 - 32 = F To convert the deg s . of Fah t Fah t Fah t : to those of Reau. r F - 32 x 4/9 = R. Henry found 6 xxxxx parts of Hydrogene gas produced by electricity from 100 measures or parts in vol e measures or parts in vol e Muriatic acid Muriatic acid Muriatic acid dried by Muriate of Lime Muriate of Lime Muriate of Lime Phil. Trans.| Phil. Trans.| Phil. Trans.| Spec: grav. water being 1000. Weight of a cub. c foot in grs. Weight of a cub. c inch in grs. Atmospheric 1.2308 538.45 .311023 Azotic - 1.1890 520.17 .243154 Oxygene 1.3562 593.32 .343345 Hydrogene 0.094671 41.41 .023964 29.85 O English inches baromet. c pressure & at 54.5 O temp. e - Lavoisier Elem Lavoisier Elem Lavoisier Elem t Henry| says that com. n Muriatic acid Muriatic acid Muriatic acid (not dried) 1 gives 7 parts of Hydrogene in 100 meas. s or parts in vol. e On the quant y . of water contained in the gasses by Desormes & Clement Annales de Chimie Vol 42 p. 125. Annales de Chimie Vol 42 p. 125. Annales de Chimie Vol 42 p. 125.",
  "158": "X Gasses expand 80/219 of their bulk in passing from 32 o Fah: to 212 o Gay Lussac Gay Lussac Gay Lussac Gay Lussac Gay Lussac Gay Lussac Gay Lussac Mr Gay L Mr Gay L M r Gay Lussac's M r Gay Lussac's M r Gay Lussac's Exp t make the contrac n to be 36/52 in 100 parts. Jour des Mines Jour des Mines Jour des Mines He makes the dilatation to be from 100 to 137.5 between 32 & 212. Ann: de Chimie No 128. P. 137 which is 1/498 Manches. r Memoirs vol 5. P. 599 Manches. r Memoirs vol 5. P. 599 Manches. r Memoirs vol 5. P. 599 M r Dalton M r Dalton M r Dalton makes 1000 parts of com. n air expand 1321 parts in the Manometer & add. g 4 pts for the expansion of the glass we have 325 pts from 55 to 212 or for 157. 80/2633 89. xx / 21333 80/2633 89. xx / 21333 Annales de Chimie vol: 43 Annales de Chimie vol: 43 Annales de Chimie vol: 43 P.75 Gay Lussac Gay Lussac Gay Lussac makes the dilation to be for each degree of Reamur 80/21333",
  "159": "157 80/21333 for the temp e from ice to boiling water 21333 282 42666 253 grains 253 grains 168664 42666 5995806 1/213.33 282 4 ) 9 2 1 ( 2.5",
  "160": "158 The most magnificent & noble Nature The most magnificent & noble Nature The most magnificent & noble Nature Have I not worshipped thee with such a love a love As never Mortal Man before displayed - Adored thee in \"thy Majesty of visible xxxxx And searched into thy privacies But Hidden & mysterious ways As Poet as philosopher, as Sage - As lover - not as A single spot of brilliant green A single cabin there is seen And oer the mountain stretched his wide domain The Cottager who dwelleth there Seeks thy presence far & near."
}