{
  "persons": {
    "person_266": {
      "name": "Georges-Louis Leclerc, Comte deBuffon",
      "birth": "",
      "death": "",
      "description": "French naturalist, mathematician and cosmologist. His Histoire Naturelle, published in 1789, ran to 37 volumes. ForMemRSL."
    },
    "person_699": {
      "name": "WilliamHamilton",
      "birth": "",
      "death": "",
      "description": "English diplomat, politician, antiquarian, and vulcanologist who served as the Envoy Extraordinary to the Kingdom of Naples from 1764 to 1800. FRSL."
    },
    "person_820": {
      "name": "ScipioneBreislak",
      "birth": "",
      "death": "",
      "description": "Italian geologist of Swedish parentage. The vast works for the refining of sulphur in the volcanic district of Solfatara, near Naples, were erected under his direction. Professor of physics at the University of Ragusa, and subsequently at the Collegio Nazereno in Rome. He witnessed an eruption of Vesuvius in 1794 and subsequntly wrote Voyage Physique et Lithologique dans la Campagnie (1801)."
    },
    "person_190": {
      "name": "Augustus",
      "birth": "",
      "death": "",
      "description": "Nephew of Julius Ceasar and first Roman emperor."
    },
    "person_845": {
      "name": "John ThomasStanley",
      "birth": "",
      "death": "",
      "description": "A British landowner and amateur scienticist, in 1789 he made a celebrated voyage to the Faroe Islands and Iceland with James Wright, Isaac Benners and John Baine, including the climbing of Mount Hekla. In the same year he was elected a Fellow of the Royal Society of Edinburgh."
    },
    "person_300": {
      "name": "Déodat Gratet deDolomieu",
      "birth": "",
      "death": "",
      "description": "French geologist. The rock, and region of the Alps, dolomite was named after him."
    },
    "person_308": {
      "name": "LazzaroSpallanzani",
      "birth": "",
      "death": "",
      "description": "Italian priest, biologist and physiologist."
    },
    "person_510": {
      "name": "Strabo",
      "birth": "",
      "death": "",
      "description": "Greek geographer, philosopher, and historian who lived in Asia Minor during the transitional period of the Roman Republic into the Roman Empire."
    },
    "person_164": {
      "name": "JamesHall",
      "birth": "",
      "death": "",
      "description": "Scottish baronet (1776) and MP. Chemist and geologist who supported of James Hutton's theories of uniformitarian geology. FRSL."
    },
    "person_596": {
      "name": "Uno vonTroil",
      "birth": "",
      "death": "",
      "description": "Swedish traveller and the archbishop of Uppsala. He travelled to Iceland with Joseph Banks."
    },
    "person_950": {
      "name": "JohnBaine",
      "birth": "",
      "death": "",
      "description": "One of the men who went with John Thomas Stanley on his Iceland expedition and climbed Mount Hekla."
    }
  },
  "places": {
    "place_720": {
      "name": "Monte Nuovo",
      "description": "A cinder cone volcano near Naples, Italy, that first formed in the sixteenth century."
    },
    "place_156": {
      "name": "Naples",
      "description": "Naples is the regional capital of Campania in Italy. It is located beneath the volcano, Vesuvius."
    },
    "place_1165": {
      "name": "Lake Avernus",
      "description": "A volcanic crater lake located in the Avernus crater in the Campania region of southern Italy. It is near the volcanic field known as the Phlegraean Fields and comprises part of the wider Campanian volcanic arc."
    },
    "place_183": {
      "name": "phlegrean fields",
      "description": "A volcano/volcanic area near Naples, Italy."
    },
    "place_721": {
      "name": "Pozzuoli",
      "description": "A city within the city of Naples, Italy. It is the main city of the Phlegrean Peninsula."
    },
    "place_1166": {
      "name": "Mount Barbaro",
      "description": "One of the eruptive vents of the Phlegraean Fields, a volcanic field of Italy located in Campania. Also known as Monte Gauro."
    },
    "place_1167": {
      "name": "Calabria",
      "description": "A region in Southern Italy. It is a peninsula bordered by Basilicata to the north, the Ionian Sea to the east, the Strait of Messina to the southwest, which separates it from Sicily, and the Tyrrhenian Sea to the west."
    },
    "place_1169": {
      "name": "Mount Somma",
      "description": "A mountain located in the Province of Naples, in the Campania region of southern Italy. It has a collapsed caldera of an older volcano, with Mount Vesuvius rising up from the center."
    },
    "place_169": {
      "name": "Mount Vesuvius",
      "description": "Mount Vesuvius is a somma-stratovolcano located on the Gulf of Naples in Campania, Italy."
    },
    "place_717": {
      "name": "Lake of Agnano",
      "description": "Lake Agnano, in southern Italy, was a lake in the crater of the extinct volcano (Agnano). It was drained in 1870."
    },
    "place_528": {
      "name": "Solfatara Caldera",
      "description": "Solfatara di Pozzuoli is a volcanic crater near Naples. Though a dormant volcano, it emits jets of steam and sulphurous fumes."
    },
    "place_718": {
      "name": "Grotto del Cane",
      "description": "A cave by the Lake of Agnano, in southern Italy, that has a high concentration of carbon dioxide. Dogs were used to demonstrate this as a kind of tourist attraction, which the Shelleys refused to allow when they visited."
    },
    "place_237": {
      "name": "Iceland",
      "description": "A Nordic island country between the North Atlantic and Arctic Oceans."
    },
    "place_1170": {
      "name": "Antilles",
      "description": "An archipelago bordered by the Caribbean Sea to the south and west, the Gulf of Mexico to the northwest, and the Atlantic Ocean to the north and east."
    },
    "place_1171": {
      "name": "Society Islands",
      "description": "An archipelago in the South Pacific Ocean that includes the major islands of Tahiti, Moʻorea, Raiatea, Bora Bora and Huahine."
    },
    "place_1172": {
      "name": "Madeira Islands",
      "description": "Madeira, an autonomous region of Portugal, is an archipelago comprising 4 islands off the northwest coast of Africa."
    },
    "place_1044": {
      "name": "Azores",
      "description": "An autonomous region of Portugal, the Azores are an archipelago in the mid-Atlantic."
    },
    "place_408": {
      "name": "Lipari",
      "description": "A commune including six of seven islands of the Aeolian Islands located in the Tyrrhenian Sea off the northern coast of Sicily in southern Italy."
    },
    "place_1173": {
      "name": "Vulcano",
      "description": "a small volcanic island belonging to Italy in the Tyrrhenian Sea, about 20 km (12 mi) north of Sicily and located at the southernmost end of the seven Aeolian Islands."
    },
    "place_1174": {
      "name": "Stromboli",
      "description": "an island in the Tyrrhenian Sea, off the north coast of Sicily, containing Mount Stromboli, one of the four active volcanoes in Italy. It is one of the seven Aeolian Islands, a volcanic arc north of Sicily."
    },
    "place_1175": {
      "name": "Vulcanello",
      "description": "A small peninsula on Vulcano with black-sand beaches & the Valle dei Mostri’s grotesque lava rock formations."
    },
    "place_704": {
      "name": "Bay of Naples",
      "description": "The Bay (or Gulf) of Naples is located on the south-western coast of Italy, with Naples to the north, Vesuvius to the east, and the Sorrento Peninsula to the south."
    },
    "place_1176": {
      "name": "São Miguel Island",
      "description": "The biggest island in the Portuguese Azores archipelago."
    },
    "place_184": {
      "name": "Mount Etna",
      "description": "Mount Etna, or simply Etna, is an active stratovolcano on the east coast of Sicily, Italy."
    },
    "place_1177": {
      "name": "Terceira Island",
      "description": "a volcanic island in the Azores archipelago."
    },
    "place_1178": {
      "name": "Manila",
      "description": "Capital city of the Philippines"
    },
    "place_1179": {
      "name": "The Philippines",
      "description": "an archipelagic country in Southeast Asia."
    },
    "place_1180": {
      "name": "Cyclades",
      "description": "an island group in the Aegean Sea. It is likely where Davy is referring to when he says \"Western Asiatic Archipelago\""
    },
    "place_846": {
      "name": "Santorini",
      "description": "One of the Cyclades islands in the Aegean Sea. The island was devastated by a volcanic eruption in the 16th century BC."
    },
    "place_1181": {
      "name": "Crete",
      "description": "The largest and most populous of the Greek islands. Davy refers to it as Candia, the name of the island under Venetian rule between the 13th and 17th centuries."
    },
    "place_1191": {
      "name": "Mediterranean Sea",
      "description": "Connected to the Atlantic Ocean and almost completely surrounded by land."
    },
    "place_1182": {
      "name": "Cadiz",
      "description": "An ancient port city in the Andalucia region of southwestern Spain."
    },
    "place_097": {
      "name": "Italy",
      "description": ""
    },
    "place_1183": {
      "name": "Skalholt",
      "description": "a historical site in the south of Iceland, at the river Hvítá."
    },
    "place_751": {
      "name": "Hekla",
      "description": "Hekla is a volcano in Iceland. It has erupted many times in recorded history. 1766-68 was the eruption closest to Davy's time."
    },
    "place_1184": {
      "name": "Versailles",
      "description": "The Palace of Versailles is a former royal residence commissioned by King Louis XIV located in Versailles, about 19 kilometers west of Paris, France."
    },
    "place_1187": {
      "name": "Rykum",
      "description": "Icelandic valley apparently near Haukadalur, mentioned by Sir John Stanley in the Edinburgh Transactions."
    },
    "place_714": {
      "name": "Herculaneum",
      "description": "Herculaneum was an ancient Roman town, located in the modern-day comune of Ercolano, Campania, Italy."
    },
    "place_407": {
      "name": "Pompeii",
      "description": "An ancient city located in what is now the comune of Pompei near Naples in the Campania region of Italy. Pompeii was buried in volcanic ash in the Eruption of Mount Vesuvius in 79 CE."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_275": {
      "name": "The Annual Register or a View of the History, Politics and Literature, for the Year 1772.",
      "author": "Piero Giacomo di Toledo"
    },
    "otherwork_135": {
      "name": "The Works of Virgil: Translated Into English Verse, by John Dryden",
      "author": "Dryden's Translations of Virgil"
    },
    "otherwork_276": {
      "name": "Viaggi alle due Sicilie ed in alcune parti dell'Appennino",
      "author": "Lazzaro Spallanzani"
    },
    "otherwork_308": {
      "name": "Observations on Mount Vesuvius, Mount Etna and other volcanos: in a series of letters, addressed to The Royal Society, from the Honourable Sir W. Hamilton K.B. F.R.S.",
      "author": "William Hamilton"
    },
    "otherwork_279": {
      "name": "The Philosophical Transactions (From the Year 1719, to the Year 1733) Abridged and Disposed under General Heads",
      "author": "Thomas Foster (eds. John Eames and John Martyn)"
    },
    "otherwork_280": {
      "name": "Philosophical Transactions of the Royal Society of London",
      "author": "John Michell"
    },
    "otherwork_309": {
      "name": "Lettres Èdifiantes et Curieuses: Mémoires du Levant [Edifying and Curious Letters: Reports from the Levant]",
      "author": "Jesuit missionaries"
    },
    "otherwork_277": {
      "name": "A Relation of a New Island which was raised up from the Bottom of the Sea on the 23rd of May 1707 in the Bay of Santorini, in the Archipelago",
      "author": "Father Gorée"
    },
    "otherwork_228": {
      "name": "Earth and Environmental Science Transactions of The Royal Society of Edinburgh",
      "author": "Sir John Stanley"
    }
  }
}