{
  "1": "It has been supposed by many Naturalists \"|&: the Authority of Buffon has been attached to the position \"that the seat of Volcanic fires is superficial, & that the phaenomena result from materials accumulated in the interior of the mountain which supplies the aperture for the eruption. - |_ But this But this opinion is certainly founded upon partial & insufficient observation. - |_ The great Earthquakes which precede & accompany the event; the extent of the convulsion & above all the nature of the unaltered materials thrown out \"demonstrate that the Agents essential to the operation are hidden deep in the bosom of the Earth & that they are beneath or immediately in contact with \"parts of the primary Rocks",
  "2": "- |_ It is indeed exceedingly probable that by far the greater number of the Mountains which now afford vents for the Subterranean fires have originally been raised by them. & that the primary & secondary Rocks which form the basis of their Cones were moved from their natural position by the force of elastic vapour. - On this subject, we are in we are in A number possession of a number possession of a number of facts have been collected & y e analogies are sufficiently strong to warrant a general inference - |_ In modern as well as in ancient times there have been various instances of Hills & of elevations of the earth, being produced in Volcanic districts not merely on the sides of larger mountains, but districts not merely on the sides of larger mountains, but upon plains & even in vallies. - The ground has been violently agitated 'by shocks' from occasioned from the rapid evolution of ceriform matter |_ by the escape of this agent",
  "3": "the soil has been torn up \" the strata removed from a horizontal into an inclined position; |_ & the newly formed eminence covered with Pumice stones & ashes or \"cemented\" by a deluge of ignited Lava. - |_ One of the most extraordinary; facts of best authenticated facts of the best authenticated facts of the formation of Mountains by igneous formation of Mountains by igneous this kind that ever occurred this kind that ever occurred explosions occurred in explosions occurred in was in the production of Monte Nuovo Monte Nuovo Monte Nuovo near Naples , \"- in Sep r 1538. near Naples , \"- in Sep r 1538. & |_ No event has been better authenticated; many full details of it have been given many full details of it of it have been given |_ Monte Nuovo Monte Nuovo Monte Nuovo according to Sir W m Hamilton W m Hamilton W m Hamilton is at least a quarter of a mile in height; & more than three miles in circumference: |_& this enormous mass was raised in the space of two days on a plain between the Sea & the lake \"Avernus\" lake \"Avernus\" lake \"Avernus\" - \"This sketch\" will illustrate the subject \"Instance\" from the Phlegrean field Phlegrean field Phlegrean field",
  "4": "Many full details have been given of the event -\" |_ it is one so important in its applications to theory, that I shall read an abstract \" from the work of \"Giacomo\" work of \"Giacomo\" work of \"Giacomo\" - which will explain the progress of the phaenomena \"- It is now two years that this province of Campagna has been afflicted with Earthquakes, / the Country about Puzzoli much more so than any other parts; / but the 27 and the 28 th of September last, the Earthquakes did not cease day nor night And in the above mentioned in the above mentioned Citty of Puzzoli; Citty of Puzzoli; Citty of Puzzoli; Citty of Puzzoli; that plain that plain , which lies between the lake of Avernus lake of Avernus lake of Avernus the monte barb a ro monte barb a ro monte barb a ro and the sea, was raised a little, and many cracks were made in it. from some of which issued water; |_ and at the same time, the sea. which was very near the plain, dried up for about two",
  "5": "hundred paces, so that the fish were left on the sand a prey to the inhabitants of Puzzoli The Country. - At last, on the 29 of this same month at about two oClock hours in the morning night , \" the earth opened the earth opened near the lake near the lake and discovered a horid horrid a horid horrid an immense an immense mouth aperture from furiously which were, thrown up furiously, smoke, fire stones and mud composed of Ashes composed of Ashes ; making at the time of its opening its opening their eruption their eruption a noise like very loud thunder: |_ the fire that issued from this mouth aperture , went towards the walls of the unfortunate Citty; the smoke was partly black and partly white; the black was darker than darkness it self, and the white was like the whitest cotton: |_ this smoke rising in the air, seemed as if they it would touch the vault of heaven; |_ the stones the stones that followed were, by the devouring flames, converted",
  "6": "6 to Pumice rocks the size of which were the size of which were of an enormous size. The stones went about as high as a cross bow can carry and then fell down, sometimes on the edge, of the crater of the crater and sometimes into the mouth it self. - It is very true It is very true that many of them in going up that many of them in going up could not be seen, on account of the could not be seen, on account of the dark smoke; but when they returned, dark smoke; but when they returned, from their smoky heat, they shewed from their smoky heat, they shewed plainly where they had been been, fallen by their plainly where they had been been, fallen by their strong smell of fetid Sulphur , just strong smell of fetid Sulphur , just like stones that have been thrown out like stones that have been thrown out of a morter, and have passed through of a morter, and have passed through the smook of inflamed gunpowder. the smook of inflamed gunpowder. - |_ The mud erupted was of the Colour of Ashes, and at first very liquid, then by degrees less so; and in such , quantities that in less than 12 hours",
  "7": "7 with the help of the abovementioned stones, a mountain was raised of a thousand paces in height. - Not only Puzzolo and the neighborouring Country, was full of this mud but the Citty of Naples also , the beauty of whose the Palaces of which of which were was in a great measure, destroyed spoiled by it spoiled by it . - The ashes were carried as far as Calabria by the force of the winds burning in their passage, the grass ; and even high Trees, many of which were borne down by their weight of them of them - An infinity of An infinity of Now this eruption lasted two nights & two days without intermission, though it is true, not always with the same force, but more or less: |_ When it was at its greatest height, even at Naples there was there was",
  "8": "you there was there was heard a noise, or thundering like that heavy artillery when two great armies are engaged. - The third day the eruption ceased, so that the mountain made its appearance uncovered, to the no small astonishment of every one who saw it. - |_ on this day, when I went up with many people to the top of this mountain of this mountain ; I saw looked down into its mouth crater , which was a round cavity of a bout a quarter of a mile in circumference, in the middle of which the stones that had fallen were boiling up, just as in a great boiling up, just as in a great were moving red hot upon melted matter were moving red hot upon melted matter cauldron of water that boils on the cauldron of water that boils on the fire. - On the fourth day it began to throw up be again active and on the seventh much more. so but still with less violence than on the first night first night ; |_ it was at this",
  "9": "9 - time that many people who were unfortunately on the mountain fell in sacrifice to the suddeness & violence strength of the eruption - Some Many were suffocated & others fell covered by ashes - or scorched by the powerful flame the powerful flame . power of the flame |_ The Crater of Monte Nuovo Monte Nuovo Monte Nuovo continued for two centuries to emit smoke: - but it has at present no marks of marks of remains of activity. - |_ The interior is said to be covered with shrubs & its base is green & fertile. - \"Knock\" -\" |_ The aspect of the \" Phlegrean fields Phlegrean fields Phlegrean fields the nature of the strata, all of which are either formed or altered by fire \"render it very likely\" that a number of similar events took place took place occurred in this district in remote",
  "10": "antiquity in times beyond the reach of History or tradition \" |_ & there is probably not a single extensive Hill or mountain \" in this part district of Campania Felice Campania Felice Campania Felice \" which had not an origin had not an origin similar \" has not been either formed, or \"elevated to a more considerable extent, by the agency of Volcanic fire. - The sections \"of Somma & of\" Vesuvius \" proves \" where stones have been quarried or where they have been accidentally laid bare.\" demonstrate\" - that all their highest portions \"are composed of lava or volcanic ashes: \"- |_ & the Limestone Rocks of Somma (according to Breislac ) bear evident marks of having been removed from their natural position. - |_ Most of the beautiful picturesque Lakes about Naples appear from the structure of their basins to have",
  "11": "11 been ancient & long extinguished Craters - The Agnano The Agnano . Above all Agnano Above all Agnano The Avernus of the Ancients has The Avernus of the Ancients has is most distinctly of this is most distinctly of this origin The Banks of the lake Agnano are of \" decomposing \" volcanic matter - It is surrounded on every side by high mountains which present immense quays of lava\" - |_ To the West is the cone of the Soflaterra ; still in a feeble state of activity - A sketch will illustrate make the description more intelligible. - Grotto del Cano Grotto del Cano Grotto del Cano Grotto del Cano - Solfaterra Whitened by the fumes of \" Sulphur \" - The Bason of the Lake Avernus ; the lake near Monte Nuovo the lake near Monte Nuovo Monte Nuovo Monte Nuovo so often made the Subject of poetical ornament in the works",
  "12": "of the Roman Authors Poets has is evidently of similar origin - |_ difficult of access, & surrounded guarded by Volcanic Walls\" - shaded from the light of the sun,\" & having by un & having by un having its borders covered by unhealthy trees & surrounded by a smoking & burning district; it might well have furnished the idea the idea of the place of descent to the infernal regions\" - \"Sketch\" - The place spot described by Virgil spot described by Virgil spot described by Virgil \" Deep was the place vale & downward as it went From the wide mouth, a rocky rough descent And here, the access, a gloomy grove defends And here, the unnavigable Lake extends.\" O'er whose unhappy Waters void of light No Bird presumes to steer his airy flight Such deadly vapours deadly vapours , from the depths , arise And streaming Sulphur \"that infects the skies. - As no eruption has lately taken place immediately in the vicinity, since the Age of Augustus the Age of Augustus Age of Augustus Age of Augustus \" - the appearances are considerably altered - The noxious",
  "13": "11 steams are no longer emitted, \" - no inconvenience is perceived when in sailing over the surface, - But at the base of the invelloping mountain, near the sea \"the sand is still hot, \" & the water is & the water is impregnated with impregnated with & a slight ebullition often takes place in the water in the edge of the waves. - |_ It will be useless to multiply instances, where the conclusion to be drawn is so distinct - |_ \"Wherever\" aeriform matter is disengaged with rapidity - or & when or & when the common result must be an elevation of the material strata through which it passes, & the addition of new matter from the lava & stones erupted. - |_ \"And the usual tendency of the operation\" is to raise masses of a conical form \" - : |_ There are however some few",
  "14": "instances cases , in which the subterranean fire has burst forth without any considerable preceding considerable or concomitant disengagement of gas\" - & in & in this case this case When the lava has risen flowed has flowed has flowed from an aperture, or crevice suddenly produced with explosion \"in a level country, | & has flowed on in all directions desolating & destroying consuming. - |_ This has several times happened in Iceland - |_ & in one of the most considerable volcanic districts of the Island according to Mr Stanley according to Mr Stanley Mr Stanley Mr Stanley there is no notable elevation & no crater is to be perceived - yet the lava covers a surface nearly 60 miles in length & 25 in Breadth; - |_ It suddenly burst forth in the middle beginning of the last century, from an orifice which was immediately covered by it moved on, as a deluge of fire, bearing down or passing over",
  "15": "15 13 all obstacles; & destroyed in its course about seventy farms; some of the most productive & best situated in the Island. Knock |_ All the facts concur , in demonstrating that \" the agents the agents \" concerned in The production] The production] Volcanic fire Volcanic fire usually exist at a depth below the surface much greater \"than any greater \"than any investigated by human labour, or accidentally human labour, or accidentally disclosed: -\" |_ And there is no good reason for supposing \" that their operation is connected with the presence of Air . - \" for in eruptions have in several cases taken place in the sea the sea at a considerable distance from any shore, - & apparently independant of any communication with an open, or exposed crater exposed crater . - |_ The phaenomena of submarine Volcanoes are exceedingly curious - It will be necessary frequently to",
  "16": "\"refer to them\" in \"refer to them\" in considering the general theory of the Earth.\" |_ But the statement the statement of ye facts properly ; belongs to the present department of the Science. - |_ In all quarters of the Globe, Islands exist Islands exist bearing evident marks of having been raised from the sea by igneous explosions - In the Antilles , in the Society Islands Society Islands Society Islands -\" allmost all the high grounds that have been accurately examined have been found volcanic - And the case is precisely the same in the Madeira Islands Madeira Islands Madeira Islands the Azores the Azores the Azores ; in the Lipari Islands Lipari Islands Lipari Islands \" & in all the various Asiatic Archipelagos. - The Lipari Islands Lipari Islands Lipari Islands are now nine in number though seven only have been described by the ancients. - They have been fully investigated by Dolomieu & by Spallanzani",
  "17": "15 - They are all constituted by stones , that have been xxxxxx modified by fire, or by consolidated Lava, all many of them have craters or appear to compose parts of a crater or appear to compose parts of a crater or appear to compose parts of a crater |_ & two of their these are still in a state of volcanic action & , Vulcano & in Stromboli . \"Instance\" This is a view of Vulcano copied & enlarged from the work on the work on the Phlegrean fields Phlegrean fields Phlegrean fields . - The aspect of this island is exceedingly sterile & it is uninhabited & it is uninhabited but there are some few spots covered with aromatic shrubs. & a few oaks & Hollies are found on the south west & a few oaks & Hollies are found on the south west The principal part of the base is red & and grey decomposing \"lava\" - but towards \"the summit the substance is firmer -\" & there is a considerable quantity of Volcanic glass & of enamel. - |_ Vulcano is about 12 miles in circumference & is supposed by Dolomieu to be about a half a mile in Height - |_ The Crater is upon a great & magnificent",
  "18": "scale, nearly a mile in circumference & of an oval form - .\" The exterior is covered with sand -\" the interior is of the usual form structure, conical \"but terminating in a small plain, The lava on the sides is coated with Sulphur & sal ammoniac sal ammoniac sal ammoniac . - |_ In the day time it emits a thick smoke continually changing in colour - & in the night a dull red flame is usually visible. - Knock Stromboli |_ The Crater of Stromboli is still in a much higher state of activity; |_& the fires of it are visible at the distance of 100 miles - These fires have existed with more or less intensity for at least 2500 years. They were celebrated by the ancient Greeks & Romans",
  "19": "17 & they have been observed in all modern times. - This is a view of the crater of Stromboli This Author from Spallanzani - asserts that he viewd the crater from above, His account is exceedingly curious \" a short abstract a short abstract a short abstract from it will be necessary to render the sketch intelligible It is according to the Author It is according to the Author is 340 feet in circumference. - The Hollow |_ He says The Hollow |_ He says & at a certain depth \" He describes He describes it contains as containing as containing melted lava in continued motion. And this liquid matter He says He says is raised sometimes with more and sometimes with less rapidity, within the crater; |_ and when it has reached the distance of twentyfive or thirty feet, from the upper edge, a sound is heard not unlike a very short clap of thunder; while at the same, moment, a portion of the lava, seperated into a thousand pieces, is thrown up, with indescribable swiftness, accompanied with a copious eruption of smoke, ashes and sand. - A few moments before the report, the superficies of the lava is inflated, and covered with large bubles;",
  "21": "some of which are several feet in diameter & these & these which bubbles presently burst, and at the same time instant, the detonation and fiery shower take place. - After the explosion, the lava After the explosion, the lava the crater sinks, but soon again rises as the crater sinks, but soon again rises as before and new tumours appear: which again before and new tumours appear: which again burst, and produce new explosions. - When burst, and produce new explosions. - When the lava sinks it produces little or no sound; the lava sinks it produces little or no sound; but when it rises and especially when it but when it rises and especially when it begins to be inflated with bubbles, it is begins to be inflated with bubbles, it is accompanied with a sound, similar; in accompanied with a sound, similar; in proportion to the difference of magnitude intensity proportion to the difference of magnitude intensity to that of a liquor, boiling vehemently to that of a liquor, boiling vehemently in a caldron. in a caldron. Every ejection eruption , however small, was not only accompanied preceded by an explosion, but was proportionate to it in its intensity. - Hence, as the stones which are only thrown only to the height of ten or twenty yards above the Crater, are not visible to the eye at a distance, so neither is the",
  "22": "detonation by which such ejections are accompanied, sensible to the ear. |_ The redness of the larger ignited, stones which were only pieces of scoriaceous lava was visible in the air notwithstanding the light of the sun. - Many of them clashed against each other and were broken, which happened only when they were at a certain height; for when they were nearer to the Volcano, they frequently adhered, on touching each other, on touching each other, in consequence of the fluidity the fluidity they retained. - The lava of the Crater, when it rose or fell, emitted smoak but little smoak smoke; but a great quantity when it exploded. - The smoke issued from its fissures, but almost immediately dissa disappeared after the explosion. - |_ It might be compared to the smoke produced by the firing of gunpowder; and which",
  "23": "21 appears, and disappears, with the flash. This smoke appeared to me extraneous to the lava; at least the fragments of the later neither smoke, as they fly they fly in the air, nor after they have reached the ground. In consequence of the alternate rising and sinking of the lava, according as it is inflated, or makes its discharge , the depth of the crater cannot be considered as constant. - When the lava is at its height, it may be about five and twenty or thirty feet deep, and when it has subsided about forty or fifty; |_ the greatest rising of the lava may, therefore be estimated at about twenty feet. -",
  "24": "Though the ejections of the larger and heavier stones have short intermissions, those of the lesser and lighter have scarcely any. - |_ Did not the eye perceive how these showers of stones originate. / it would be supposed that they fell from the sky: / the noise of the more violent eruptions, resembling eruptions, resembling that of thunder; and the darkness occasioned by the Mountain Mountains rising Mountains rising cloud of smoke, / present the Image of a tempest. \" Knock \"",
  "25": "23 - A The small Lipari Islands Lipari Islands Lipari Islands which contain 20 craters, are yet evidently of the same origin as the large ones -. They are composed of granitic & porphyritic lavas & are probably the parts of a great submarine Crater. |_ Vulcanello , which is now a considerable rock joined to the north side of Vulcano was formerly a distinct island & has been raised since the time of Strabo . - |_ The Islands in the Bay of Naples Bay of Naples Bay of Naples & the Pumice stone Pumice stone islands are exceedingly similar in form & constitution but none of them have been raised in known times . - Bold |_ The powers The powers of submarine Volcanoes in their highest their highest state of action \" & in the moments the moments of their raising Land, from the bottom of the Sea have however in several times cases been",
  "26": "witnessed within the last two centuries |_ In the year 1628, one of the Islands of the Azores the Azores the Azores , near the island of the island of St Michael St Michael St Michael rose up from the bottom of the sea, which, in that place, was 160 fathoms deep; and this island, which was raised in fifteen days, is three Leagues long and a league and half in breadth, and rises 360 feet above the water.\" Sir W m Hamiltons observations on Sir W m Hamiltons observations on Sir W m Hamiltons observations on Sir W m Hamiltons observations on Vesuvius and Etna p. 159 Vesuvius and Etna p. 159 Vesuvius and Etna p. 159 Vesuvius and Etna p. 159 On the 20 of november 1720, a subterraneous fire burst out of the sea near Tercera , which threw up such a vast quantity of stones, as in the space of thirty days, formed an Island about two leagues diameter, and nearly round . - Prodigious quantities of pumice-stone and half boiled half boiled of dead of dead fish were",
  "27": "75 found floating on the sea, for many leagues around the island around the island in the vicinity in the vicinity Eames' Ab r Phil. Trans vol vi. part ii Eames' Ab r Phil. Trans vol vi. part ii Eames' Ab r Phil. Trans vol vi. part ii Eames' Ab r Phil. Trans vol vi. part ii p. 203 p. 203 . Another example of the same kind happened at near Manilla , one of the Philippine Islands Philippine Islands Philippine Islands , in the year 1750. - This eruption was attended with violent Earthquakes, to which that to which that Island as well as the rest of the Island as well as the rest of the Philippines are is very much subject\" Philippines are is very much subject\" Rev d Mr Michells Conjecture on Rev d Mr Michells Conjecture Mr Michells Conjecture Mr Michells Conjecture on Earthquakes, p. 16 Earthquakes, p. 16 - But the most remarkable instances those which have been most minutely observed have occurred in the Western Asiatic Archepelago Western Asiatic Archepelago Western Asiatic Archepelago near Santorinum . - In 1650 this Island was violently shaken by an earthquake by an earthquake & at about four miles to the",
  "28": "East in the middle of the Ocean a violent eruption of fire & smoke took place - the water was raised to a great height & the wave spreading itself in all directions overturned all every thing every thing that it met with, & destroyed ships in the ports of the ports of the Island of Candia which is nearly eighty miles distant - the sea the sea the sea was before in that place fathomless but Land was raised by this tremendous operation to within eight feet of the surface. - In 1707 not far from the same place, a considerable Island of six miles in circumference & of considerable great height was actually elevated - This event occu took up nearly 15 months for its completion And an a full & apparently a full & apparently accurate account of it, is to be found in the letters edifiantes letters edifiantes letters edifiantes & curieuses & curieuses & curieuses",
  "29": "27 - I shall shew a sketch imitated from a plate attached to the work - which exhibits the form of the great crater which imagined in a state of activity state of activity \" Sketch And I shall give a short abstract of the most interesting parts of the relation of the jesuits. the relation of the jesuits. the relation of the jesuits. - \"It was on the 23 of May 1707, at day break, that the first appearances of the new Island were perceived, slight shocks of an earthquake were felt and a few rocks slowly and quietly rose from the surface of the water. - |_ These rocks for three or four days presented the same aspect and some of the boldest inhabitants of Santerin , in whom the first impression of alarm had passed away; ventured upon them. - And found them of a soft white stone easily cut with a knife and covered with sea weed and living oisters - Whilst the adventurers were regaling",
  "30": "themselves in their unexpected delicacies and filling their Boat with them |_ they were suddenly awakened to a sense of danger by a motion of the rocks so voilent, as to throw some of them off their legs\" and the little Island suddenly began to rise to rise and to elevate it self beneath them. - And they had some difficulty in making their escape. For two months the Island the Island it continued to increase and in the middle of july, smoke and fire burst out from it |_ so the sea was in constant ebulition and seven distinct groups of Rocks were perceived in it which by degrees united themselves, and became one as with the Island. - A crater rose which was almost continually in a state of eruption; & for nearly",
  "31": "29 three years it was impossible to approach the spot, so great was the Heat of the water - In 1712 the Island became accessible - an the |_ but the crater was still acting and continued for several years to emmit smoke and fire. - but parts of it are now cultivated & the soil is exceedingly fertile - Knock",
  "33": "37 - |_ The submarine Volcanic effects, that have been observed been observed , are of no small extent & importance: , but there is great reason to beleive \" that in the unknown depths in the unknown depths of the ocean of the ocean they may take place upon a scale much greater scale. In all cases, when strong earthquakes are felt, without any known elevation of Land - \" or when the sea is violently agitated & immense waves produced towards the Land shore the cause must the cause must evidently be owing evidently be owing \"there is strong reason to beleive that are the effects are owing to some great changes taking place in the Bottom of the Ocean\" - |_ - In the great Earquake which destroyed Lisbon & which was felt in the greatest part of the ancient continent -\" a great wave at least 60 feet high was seen",
  "34": "moving towards the shore at Cadiz , - The sea was agitated in all parts of Europe & alternately rose & fell towards the land, |_ & such effects can scarcely be accounted for, in any other way than, by submarine explosions. - |_ Though some of the ancient Volcanic Islands have been examined |_ & their productions described by able Mineralogists, yet none of those of known modern origin have been attentively studied by Men of Science; though they offer noble fields offer noble fields for investigation - |_ In the formation of them \"the two of the two of the great circumstance assumed as the foundation of the plutonic theory, has occurred -\" The agency of fire beneath the pressure of the Sea; |_ & the appearances they exibit \" would necessarily be decisive",
  "35": "33 upon some very some very various important points of doctrine. - Sir James Hall Sir James Hall Sir James Hall , by some masterly exp ts (an account of which has been just laid before the public)\" has proved has proved that chalk & Limestone are capable of being fused by a heat equal to the common Heat of liquid lava under a pressure equal to about that of a half a mile of a half a mile of 5000 Sea feet of water |_ & that after having been thus fused they condense by cooling into a chrystalized substance similar to primitive marble. - Now ( - in the Asiatic Archipelago Asiatic Archipelago Asiatic Archipelago ) Land,\" has risen from an unfathomable depth, & as the pressure must have been considerably assisted by the solid materials of the bottom it is not im not im very probable \"that the circumstances required for the formation consolidation of calcareous rocks might have might have existed, - And it is scarcely possible to point out a more",
  "36": "interesting Geological object than the minute inspection of the new Island near Santorinum . - |_ On the same spot, likewise there would be an opportunity of observing, of observing, the effects of sea water the effects of sea water rapidly heated, & slowly cooled, in alternately heated, & slowly cooled, in alternately dissolving & precipitating earthy matter - For the sea as we learned as we learned was in ebullition during the principal part of the time of the elevation of the Island :- & any strata formed produced by Aqueous deposition; from the mixture of hot & of cold currents, must in part, have rested upon the rising Land. - The Agency of Water ought no The Agency of Water ought no more to be neglected more to be neglected |_ The consideration of the agency of Water ought not indeed in no case indeed in no case to be neglected; even in reasoning upon \"the phaenomena produced by Volcanoes - \"It is, in most instances present (either in the fluid or the elastic form) in the course of eruptions \" - & in its heated",
  "37": "35 state, it is no less powerful as a chemical, than as a mechanical Agent - |_ Even when, not in its state not in its state of rapid & energetic activity rapid & energetic activity ,\" it produces gradually, & slowly, the most important changes important changes -\" The Hot springs & fountains of Volcanic districts, are constantly modifying the strata through which they rise pass or the Rocks & Soils over which they flow, \"- & in the long course of time, they effect very the grandest the grandest grand & impressive & impressive alterations. - |_ Of this there are a number of instances the hot aqueous springs & vapours that flow rise near the Solfaterra in Campagna have converted the greatest part of the neighboring soil & rocks into tufa ; & from their sulphureous & oxide sulphureous & oxide impregnations - Sulphates of iron \"& Sulphur ; & alum & alum & Sal Ammoniac & Sal Ammoniac Sal Ammoniac Sal Ammoniac are constantly produced - Instance",
  "38": "There is here a sketch of the pisciarelli one of these springs - Instance Vapours rise rocks decompose Water boils - tufa forms tufa forms Knock - |_ The Hot springs of Iceland are still more remarkable by their effects \"than those of Italy . -\" \"|_ And their powers of holding in solution & depositing in a solid & hard & hard form, silicious earth makes objects them worthy objects of Geological attention\" - Of all the Icelandic Hot springs the Geysir is the greatest the Geysir is the greatest One near Skalholt emphatically called the Geyser One near Skalholt emphatically called the Geyser One near Skalholt emphatically called the Geyser which are called termed in the Country Geisars -\" one near the foot of the foot of Hecla Skalholt emphatically called the Geyser Skalholt emphatically called the Geyser is by far the greatest \"It flows from an immense bason - & holds in solution in the Gallon 31 nearly 31 grains of siliceous earth &",
  "39": "37 3 grains of aluminous earth ; & it has it has it has covered a considerable space with stalactical depositions - Sketch. - This is a sketch of it made from the print attached to D r Van Troils D r Van Troils D r Van Troils , Travells -. Instance & I shall read an abstract from his Mr Stanleys & Mr Stanleys Mr Stanleys Mr Stanleys & description which is very vivid & distinct It is published in the third V o of the Edinburgh transactions the third V o of the Edinburgh transactions the third V o of the Edinburgh transactions",
  "41": "39 By a gradual deposition He says He says of the substances dissolved in its water for a long succession of years, perhaps for ages years, perhaps for ages , a mound Hill of considerable height has been formed, from the centre of which the Geyzer issues. - |_ It rises through a perpendicular and cylindrical pipe, or shaft, seventy shaft, seventy feet in depth, and eight feet and a half in diameter which opens into a bason or funel funnel, measuring fifty-nine feet from one edge of it of it to the other. - The bason is circular, & the sides of it, as well of those of the pipe, are polished quite smooth by the continual friction of the water. & They are both formed with such mathematical truth , as to appear constructed by art. - The declivity of the mound Hill begins immediately from the borders of the bason. - The incrustations are in some places worn smooth, by the overflowing of the water; in most however the y rise in numberless little tufts, which bear a",
  "42": "40 resemblance to the heads of cauliflowers. except that they are rather more prominent. & are covered, by the falling of the finer particles of spray, with a chrystaline effloresence so delicate as scarcely to bear the slightest touch . touch. - Unmolested . the effloresence gradually hardens, and although it looses its first delicacy, it still remains exceedingly remains exceedingly beautiful. These incrustations are of a light brown colour, and extended a great way great way , in various directions , from the borders of from the borders of the bason. To the northward, they reach to a distance of 82 feet; to the East of 86 to the south of 118; and of 124 to the west. - They are very hard and do not appear in any part decaying, or mouldering into soil. When our guides first led us to the geyzer, the bason was filled to within a few feet of its edge. \"the water a was transparent as chrystal, a slight steam only arose from it, and the surface was",
  "43": "41 ruffled but by a few bubbles, which now and then came from the bottom of the pipe. - We waited with anxiety for several minutes expecting for several minutes for several minutes at every instant some interruption to this tranquility - |_ on a sudden, another spring immediately in front of the place, on which we were standing, darted its water above an hundred feet into the air with the velocity of an arrow, and the jets succeeding this first eruption were still higher. This was is the spring already mentioned under already mentioned under the name of the name of called the new Geyzer. |_ While gazing in silence and wonder at this unexpected and beautiful display, we were alarmed by a sudden shock of the ground under our feet, accompanied with a hollow noise not unlike the distant firing of Cannon. - Another shock soon followed and we observed the water in the bason much agitated. - |_ The Icelanders hastily laid hold of us, and forced us to",
  "44": "retreat some yards. - The water in the mean time boiled violently, and heaved as if some expansive power were labouring beneath its weight, and some of it was thrown up a few feet above the bason. - again there were two or three shocks of the ground and a repetition of the same noise. - In an instant the surrounding Atmosphere was filled with volumes of steam rolling over each other as they ascended, in a manner inexpressibly beautiful, and through which, columns of water, shivering into foam, darted in rapid succission to heights, which (at the time,) we were little qualified to estimate. - |_ Indeed the novelty and splendour of such a scene had affected our imaginations so forcibly, that we believed the extreme height of the jet to be much greater than it was afterwards determined to be, |_ in a subsequent eruption M r Baine M r Baine M r Baine ascertained by means of a Quadrant the greatest elevation to which the jets of water were thrown to be 96 feet",
  "45": "43 Much of the water began to descend again at different heights, and was again projected by other columns, which meet it, as they arose. At last having filled the bason it rolled in great waves over its edge, and forming numberless rills, made its way down the side of the mound |_ Much was lost in vapour also, and still more fell to the ground, in heavy showers of spray. - |_ The intervals at which the several jets succeeded each other were too short for the eye to distinguish them. - As they rose out of the bason, the y reflected by their density the purest and most brilliant blue. In certain shades, the colour was green like that of the sea; but in their further ascent all distinction of colour was lost and the jets broken into a thousand parts, appeared white as snow |_ Several of them were forced upwards",
  "46": "perpendicularly; |_ but many, receiving a slight inclination, as they burst from the bason were projected in beautiful curves, and the spray which fell from them, caught by a succeeding jet was hurried away still higher than it had been perhaps before. * The jets were made with inconceivable velocity and those which escaped uninterupted, terminated in shape sharp points and lost themselves in the air - |_ The eruption changing its form at every instant and blending variously with the clouds of steam that surrounded it it, continued for ten or twelve minutes; the water then subsided through the pipe and disappeared |_ The eruptions of the geyzer succeeded each other with some degree of regularity, but they are not equally violent, or of equal duration. - Some lasted scarcely lasted scarcely",
  "47": "45 Some lasted scarcely eight or ten, while others continued with unabated violence fifteen or eighteen fifteen or eighteen minutes, |_ between the great eruptions while the pipe and bason were filling, the water burst several times into the air to a considerable height. - These partial jets however, seldom exceeded, a minute and sometimes not only not only not a few seconds in duration After the eruption of it had been violent, the water sank into subterranean caverns, and left the pipe quite empty. If the eruption had been moderate, the subsidence falling of the water was proportionally less - |_ The first time the pipe was perfectly emptied, we sounded its depth and found the bottom very rough and irregular. The pipe remains but a very short time empty. After a few seconds the water rushes into it rushes into it",
  "48": "again with a bubbling noise, and during the time that it is rising in the pipe, it is frequently darted suddenly into the air to different heights, sometimes two or three fathoms sometimes sixty feet above the sides of the bason. |_ by a suprise of this kind, while we were engaged in measuring the diameter of the well, we had nearly been scalded, and although we were able to withdraw ourselves from the great body of water as it descended yet we remained exposed to the falling spray, which fortunately was so much cooled in the air as to do us no mischief |_ Of these jets we counted twenty in an hour and half, during which during which the waters had filled the pipe the pipe and in part the bason. - It then seemed oftentimes agitated, and boiled with great violence. The jets were more beautiful, and continued longer as the quantity of water in the bason increased. - |_ The resistance being",
  "49": "47 being greater, their force was in some degree broken and their form their form more divided produced a greater display of foam & vapour |_ While the pipe was filling, we threw into to it several stones of considerable weight, which whenever the water burst forth with any violence, were projected much higher than itself. - These stones in falling were met by other columns of water, and amidst those they rose & fell repeatedly. - They were easily distinguished, in the white the white foam and contributed much to the novelty and beauty of this extraordinary phaenomenon. - M r Stanley M r Stanley M r Stanley adds in concluding his account - \"This is the best description that I have been able to give of these celebrated fountains - but I cannot flatter myself that it will",
  "50": "convey a just idea of their beauty. - sources of compassion are wanting by which the portraiture of such extraordinary scenes can be assisted . |_ Nature, no where, offers objects, bearing a resemblance to them; and art even in constructing the water works of Versailles , has produced nothing that can at all illustrate the magnificent appearances of the Geyzer. - |_ All then that I hope for is to have said so much as may enable you to complete in your imagination the picture which I have only sketched. - Imagination alone can supply the noise and motion which accompany such large bodies of water bursting from their confinement and must be left to paint what I have not been able to describe, the brilliancy of colouring, the purity of the spray the quick change of effect, and the thousand varieties of form into which the clouds of steam, filling the",
  "51": "49 atmosphere on every side are rolled incessantly -",
  "52": "- The effects that have been observed The effects that have been observed",
  "53": "see a observ |_thou a c the br of fro wa som in mea wh xx Tha spri riof hey",
  "54": "water d; up stones that our led forth ers s avail unds tined tones",
  "55": "A whi tha a f a sh a o m of oxy the",
  "56": "d points a is to hen rest ie d red orning the hes in the that account .",
  "57": "account a quart where the xxx , a rushin stupe guid geyse our inch from be a sunk secon thri sur itse in tha the",
  "58": "been |_ the but itself. in d trow supports ly into seen throws in return xxxx nd its level full the ed",
  "59": "44 51 In these large springs basons the waters were where hot in the highest degree, and tasted a little of Sulphur , but in other respects in other respects were perfectly were perfectly were pure and clear. were pure and clear. pellucid - In the smaller springs in the neighbourhood the water was tainted; in some it was as muddy as that of a Clay pit in others as white as milk; and yet there are a few springs where the there are a few springs where the water forces itself through a fire water forces itself through a fire underneath as underneath as in a few cases in a few cases red as red as blood. - The Hot spring which approaches nearest in size to the great Geyser is that near Rykum & an elaborate account of it has been published in the 3 d V o . of the Edinburgh Transactions 3 d V o . of the Edinburgh Transactions 3 d V o . of the Edinburgh Transactions by Mr Stanley Mr Stanley Mr Stanley \"|_ according to the analysis of D r Black it contains rather less silicious &",
  "60": "aluminous earth in solution, but it presents the same phaenomena of ebullition, & of ye deposition of stony matter. - |_ The origin The origin , of all hot springs in Volcanic countries, is similar; |_ & it is connected with the general operation of Nature, - for supplying moisture to the Land for supplying moisture to the Land |_Their water is derived either from the aqueous vapour deposited upon the Hills & Mountains out of which, they rise or from the thawing of snow or ice, & they derive their Heat & their impregnations from the Volcanic strata through which they pass. - |_ There is no instance of their being produced from any great subterraneous reservoir, or derived of their being derived by infiltration from the Sea, |_ & they follow the same laws of increase & diminution as the common springs common springs & rivers of the Country in which they rise, |_ & they form parts in that",
  "61": "53 beautiful circle of events by the which water from the Ocean is continually conveyed by evaporation into the Atmosphere, the Atmosphere, condensed in a fluid form in a fluid form upon the solid surface; & after being made subservient to the purposes of life; returned to its \"parent\" source. - |_ The Agency, of the heated waters of Volcanic countries in their general operation. \"is\" that of increasing the quantity of the solid surface - |_ & send by their depositions, or by their actions upon Rocks, they produce a light & porous stratum fitted for the purposes of Vegetation. - The valle y ies of Rykum , & of the great Geyser, in the summer in the summer are green with herbage - And grass springs up springs up grows luxuriantly even on the edges of many of the Hot basons |_ - _| - The great operation of all \"the Volcanic phaenomena -\" has ultimately a similar effect - |_ Hills and Mountains are raised; | which soon become the abode of Vegetable life",
  "62": "- Islands are raised elevated presently which soon present fertile soili fields ; where - before there was a almost comparatively useless expanse of sea expanse of sea . - -\" The evil produced is transient the good is permanent -\" - The Lava \"which destroyed\" Herculaneum , has been for fifteen centuries a rich & fertile soil. The ashes, which buried Pompeia , have rendered a great Country continually productive. - The destruction is small & small & partial \"the benefit great\" & general. - In Nature nothing must be judged of in moments, in moments, or from its immediate effects.\" Her operations are in years & in ages; & the ultimate tendency of them the preservation of preservation of life - It is by events apparently destructive \"that her powers are renovated\" |_ By her most awful & terrible agencies,",
  "63": "55 even, she is preserving made to assure the equilibrium even, she is preserving made to assure made to assure the equilibrium of things -\" preventing age & of things -\" preventing age & decay, & preserving herself decay, & preserving herself in eternal youth. in eternal youth. even, the equilibrium of things is restored - by the most wise & consistent laws -\" age & decay are prevented - & she is preserved in eternal youth. - If the oak & beech give such small seeds what must the larger vegetables"
}