{
  "2": "13g £1.16 £4",
  "3": "Oignons In onions to be to be placed in Water the leaves do not appear till the roots are much elongated. - Physique des Arbres . T..2 . pag. 10 Almonds Almond amande having the xxxx shell taken off do not grow well. ibid probably, A xxxxxx the moisture Homberg - Mem: Acad: Sciences 1693 -. concluded from his Exp ts on seeds made in Vacuo that they either did not germinate or very imperfectly. - The \" Laitue \" rose before the pourpier in the open Air, the contrary happened in the Void",
  "4": "The pourpier subsisted in the void only 1 day, the Cressa 6 days, the \" Laitue \" 10 - The Cerfeuil & persil did not germinate Phil: Trans Phil: Trans Phil: Trans : the same the same N o 23| - as to the nongermination of the Laitue Valuable expt of Du Hamel Du Hamel Du Hamel pag: 19. Tom II - He lifted up the bark from a part of a young tree in the beginning of Spring & then introduced & introduced a slip of tinfoil - he repeated the",
  "5": "3 operation every 15 days as long as the Sap in Spring & Aut n permitted - & cut the tree in the M of December - He found the thickest layer of wood had been formed early & that there had been a succession of layers & the last Tin foil had only a very slender coating indeed Malpighi supposes Wood to be formed from the interior layer of the bark. - Grew though he appears sometimes of this opinion in his work in the additions to it seems to think that it is by emanations of ligneous fibres from the body of the Bark.",
  "6": "parent His. de l Acad. 1711 His. de l Acad. 1711 His. de l Acad. 1711 - inclines to the op n Malpighi - Hales thinks the new wood formed from the old wood. - The common opinion of Gardiners that the viscous matter forms it - Grew thinks that both the wood & and the Bark are formed from 1 Parynchema. 2 Vessels & that in many trees the parynchema traverses not only the wood but the Bark - The air Vessels belong only to the wood. -",
  "7": "5 Air Vessels are found only in the wood. - Grew has used Cambium as well as Du Hamel Du Hamel Du Hamel . II.| pag 29 - Du Hamel Du Hamel Du Hamel found a silver wire carved constantly farther from the centre of the tree when inserted through the bark [sketch of curved tree bark with sliver wire running through] [sketch of curved tree bark with sliver wire running through] [sketch of curved tree bark with sliver wire running through] pag 42. Du Hamel Du Hamel Du Hamel has made a most elegant Exp t upon the formation of Bark. - He included a decorticated part in a glass tube - The first productions was above; but very soon specks (mamellons) appeared",
  "8": "in the Alburnum ; he apparently upon small new formations of wood. - There was a little appearance below: & the new parts formed principally at the middlle & above; & the cicatrice at last closed - Duhamel shows very clearly by decided experiments that when bark is stripped either so or so or so [ink sketches showing the shapes of the cuts in the bark] [ink sketches showing the shapes of the cuts in the bark] [ink sketches showing the shapes of the cuts in the bark] or so & pieces of Tinfoil put between it & the leaves",
  "9": "Phil. Trans 1807| Phil. Trans 1807| Phil. Trans 1807| part 1 st Knight thinks that may be the new parts may be produced either from the bark or the Alburnum - & that it is occasioned by a fluid common to both New exp t wanting - If an exp t of an anon. s corespondent quoted by Du Hamel Du Hamel Du Hamel were correct it would not be wanting",
  "10": "But the middle of a detached piece of Bark had formed wood A new Bark is formed under the new wood upon the old Bark. - ie upon the bared part",
  "11": "9",
  "12": "In the works ascribed to Gebir are Rex Arabum Rex Arabum Rex Arabum but most of most of which are evidently the productions of the middle ages of Europe. Sublimation Distillation are described – Arsenic , Mercury & Sulphur are regarded as the principles of the Metals - & Gold. Iron. Silver, Lead Tin & copper are considered as the only metals",
  "13": "11 Voarchadumia contra Voarchadumia contra Voarchadumia contra Alchemia. Ars distincta Alchemia. Ars distincta Alchemia. Ars distincta ab Alchemia et ab Alchemia et ab Alchemia et Sophia Joan nis is Augustini Patheus Augustini Patheus Augustini Patheus Veneti Sacerdotis 1550 dedicated to Andreas Gritus Andreas Gritus Andreas Gritus - in this work are described modes of dissolving & purifying gold. – & many mechanical operations upon it",
  "14": "Liber Trium Liber Trium Liber Trium Verborum. Kalid 1682. 255. Lapis iste de quo Lapis iste de quo Lapis iste de quo – The preparation of salts known to the Workers of this age.",
  "15": "13 Albertus Magnus Albertus Magnus Albertus Magnus . Episcop. Ratisbon Liber Secretorum Vir: 1499 Liber Secretorum Vir: 1499 Liber Secretorum Vir: 1499 de rebus metallicis 1569 de rebus metallicis 1569 de rebus metallicis 1569 Agricola de Animanlibus subterraneis de Animanlibus subterraneis de Animanlibus subterraneis Agrippa englished 3 Books - translated by J. F. J. F. J. F. - 1651 - De Occulta Philosophia De Occulta Philosophia De Occulta Philosophia 1533 Ven: Oct Rephe 2411 Rephe 2411",
  "16": "Recueil d Auteurs hermetiques Recueil d Auteurs hermetiques Recueil d Auteurs hermetiques par Jaques Girard Jaques Girard Jaques Girard 1557 The true light of Alchemy 1609 The true light of Alchemy 1609 The true light of Alchemy 1609 . Trois traite de la Philosophie naturelle Trois traite de la Philosophie naturelle Trois traite de la Philosophie naturelle la turbe des Philosophes la turbe des Philosophes la turbe des Philosophes . 1618. Flamellers tresor de Philosophie tresor de Philosophie tresor de Philosophie . - paris. 1629",
  "17": "15 Essays de Jean Rey Essays de Jean Rey Essays de Jean Rey . MD sur la recherche de la cause pour laquelle Estain et le plomb Augmentent de Poids quand on le calcine A Bazas 1630. lettre de Sieur Brun qui a donne subject au present discours deux libra six oz - of Tin increased 7 oz. un si rare effet",
  "18": "quelque grands personages quelque grands personages quelque grands personages It seems as if it had been observed by others as well as Brun:. that Tin & Lead increase in weight Cardan in his fifth book concerning de subtilitate says que subtilitate says que subtilitate says que that lead augments xxx d une troisieme & ascribes it to its loosing its spirit or celestial heat. light in life heavy in death",
  "19": "17 la tuille cuite pese la tuille cuite pese la tuille cuite pese plus que la crue so says Scaliger - He attributes the increase of weight to the loss of aerian parts. Libavius chemical Libavius chemical Libavius chemical secrets:. - that Cesalpin had observed the increase of weight 8 or 10 per 100 who attributes it to the soot - falling upon it - Libavius laughs at this reason; but says",
  "20": "that transmutation changes weight- & bruslure Modestinus Fachsius according to Libavius Modestinus Fachsius according to Libavius Modestinus Fachsius according to Libavius R",
  "21": "19 pag 131: Hamerus Poppius Hamerus Poppius Hamerus Poppius calcined antimony by a burning glass & in spite of the great increase loss of vapour found an increase of weight - Basilica Antimonia Rey knew that water furnished air by boiling - Basilica 44 Borrichius Docimastice Metallica Docimastice Metallica Docimastice Metallica 1677 Conspectus conscriptorum Chem: illust: Conspectus conscriptorum Chem: illust: Conspectus conscriptorum Chem: illust: 1697.",
  "22": "La reponse de La reponse de La reponse de Bernard de la Marche Bernard de la Marche Bernard de la Marche Trevisane, à Thomas de Boulange Medecin du Roy Charles VIII Roy Charles VIII Roy Charles VIII MDCXXVI. He speaks of an elixir to the azot. Jean Avrelle Jean Avrelle Jean Avrelle to Leo X de la Crysopee Leo X de la Crysopee Leo X de la Crysopee Thesae Avicena Thesae Avicena Ricardo Anglo Ricardo Anglo Ricardo Anglo",
  "23": "21 And Libavius Tractatus duo Physici Tractatus duo Physici Tractatus duo Physici 1594 Defensio Alchymiae Defensio Alchymiae Defensio Alchymiae 1604 De Universitate et originibus Rerum conditarum Contemplatio 1610. - The strong names that Libavius quotes are Arnold : Geber Comite Merandulae Dee . - Thomas Acquinas Thomas Acquinas Thomas Acquinas Babtiste Porta Babtiste Porta Babtiste Porta Nance Muffato Nance Muffato Georgio Penitto",
  "24": "Cesalpinos de Metallicis 1596 de Metallicis 1596 de Metallicis 1596 . Paracelsus . - of the supreme mysteries of Nature of the supreme mysteries of Nature of the supreme mysteries of Nature . - xxxx Congeries egus Chemicae de Transmutationibus Chemicae de Transmutationibus Chemicae de Transmutationibus Metallorum -",
  "25": "23 John Rey John Rey John Rey had certainly an acute & active mind. & had He pursued chemistry could not have failed in illustrating it. He attributes weight not only to air; but likewise to fire. He supposes a kind of mixture of air with the particles of the Tin but had not anticipated Hooke in his idea of",
  "26": "a coagulum. - Libavius probably by transmutation meant a chemical change. - Kircher ars magna Sciendi ars magna Sciendi ars magna Sciendi : - Phisiologia experimentalis Phisiologia experimentalis Phisiologia experimentalis 1680. - Kunckel : et de Phosphoro de Phosphoro de Phosphoro 1678. - Observationes et animad. s- Chymicce- Observationes et animad. s- Chymicce- Observationes et animad. s- Chymicce- 1678 -",
  "27": "25 Ms 5040 Secretum Chimicum ακεφαλον per Monachum Cirencestriae 1390. 5399. Arnold: de Villa nova de Villa nova de Villa nova Tract: Aquae Vitae 3594 3703 M: 672. 1038 1747.1810 2407. 3469.3528 3528 3542 3703.6452. Dioscorides 5679",
  "28": "Distillation Essay on 6940 Raymond Loully Raymond Loully Raymond Loully 3770. Riplie 2411.",
  "29": "27 Books Guibert de Alchemia de Alchemia de Alchemia 1603 de interitu Alchymiae de interitu Alchymiae de interitu Alchymiae - 1614. Glaucus Philosophia Chimica 1612 Erastus de auro Potabili de auro Potabili de auro Potabili 1578 Bas:",
  "30": "Guibert denies the transmutation of lead into lead into lead into iron into copper which Libavius stickles for -",
  "31": "29 From the manner in which Libavius abuses Guibert it is obvious his book is a sensible one. - Guibert makes all the alchemicall works ascribed to the Philosophers forgeries & attacks the Alchemists",
  "32": "[pencil sketch of a tree]",
  "33": "31 [pencil sketch of a tree in the foreground and mountains in the background]",
  "34": "Picus Merandulanus Picus Merandulanus Picus Merandulanus",
  "35": "33 Opera Arnaldi de Villa nova de Villa nova de Villa nova Traditus erat ad mortem ab Innoccentia 4 th papa Romana 1250. - for the freedom of his opinions - Foxes Book of Martyrs Foxes Book of Martyrs Foxes Book of Martyrs - Acetat of antimony by Roger Bacon Roger Bacon Roger Bacon Opus Saturni Opus Saturni Opus Saturni Joannis Issaci Isaci - Brevis Tractalus de Natum Elementiam Brevis Tractalus de Natum Elementiam Brevis Tractalus de Natum Elementiam per Ternellium per probellianum 1608 3528 2407 3542 Harluan 3703 6453 - 1818 In",
  "36": "The Heaven if x the Philosophospher Paracelsus died 1541 Phillippus Aureolus Paracelsus Glauber Coiebr Cobulr spoken of by Glauber as an unripe Silver works 319 page 319 1541 1545 1649",
  "37": "35 Arnold de Villa nova de Villa nova de Villa nova seems to have been a physician Blasius - Ripley Gebre Arabis de Inventrine perfectiones MDXLV Liber Fornacum Liber Fornacum Liber Fornacum Liber Speculum Alchemiae 1545 Richardi Anglici Richardi Anglici Richardi Anglici Libellus Utlipimus Cui te tertum fecit Correctorium Liber Secretorum Alchemiae Liber Secretorum Alchemiae Liber Secretorum Alchemiae compositus per Caled Filium Jazichi Caled Filium Jazichi Caled Filium Jazichi",
  "38": "Villa nove Arnaldus Villa nove Arnaldus Villa nove Arnaldus de pera Leigd . - 1509 John - x principally on Arsenic mentioned in the works ascribed to Geber. - Raymundi Lullie Raymundi Lullie Raymundi Lullie opera la quo ad inventum ab ipso artem univerasalem MDC.XVIII Raymond Lully Raymond Lully Raymond Lully does not even mention chemistry or Alchemy amongst the and in his as moqua makes no allusion to it. Words and not things form the bases of his works - ***",
  "39": "37 Glauber translated 1588 by Christ r Packe Christ r Packe Christ r Packe - compounds of Alcohol & Chlorates discovered or discribed by Glauber but in the use of antimony by Roger Bacon Roger Bacon Roger Bacon Glauber Works by Packe page 6 Traite de la Chimie per Christophe Glaser . - Apoticaire ordinaire du Roy. 1676 de trois principe actifs mercare. Joulpe et Sel. page 7. + de precinpes le Flegme et la terre. - Regulus & one of Arsenic described Bulen of xxxx",
  "40": "*** Chemica theorica et practica Chemica theorica et practica Chemica theorica et practica , 1565 - 8 o _ probably Kelly Trait: de Lapide philosophorum 1676",
  "41": "39",
  "59": "We were not affraid of going to sea 59",
  "96": "A dyeing substance to be applied to salt or a test by which it can be instantly be distinguished or any characteristic of Bay salt. 96",
  "97": "The spirit in Lemon juice The spirit in Lemon juice This case This case [Pencil sketch of a face in profile] [Pencil sketch of a face in profile] 97",
  "98": "To remember all the letters particularly Beddoes Knight & Trevor not to forget Hedler - To send to Mr Greville Mr Greville Mr Greville Mr Greville Mr Greville for Naptha -",
  "99": "distillation This I shall find little difficulty in effecting - I To set to To set to Expt of fermentation with sugar case sugar case in progress 99 with (unclear) case",
  "100": "no apparent revivication of the lead - £ x 10 -Mem to try tomorrow Ether & Alcohol made dry & pure & pure by muriate of Zinc to try what olive oil Heated - will effect upon the new substance To make some glass of pure potash & pure Silex for the purpose of",
  "101": "pure phosphorus in a little tube [Ink sketch] hermetically sealed & then exposed it to the Heat of a Lamp & distilled backwards & forwards when the tube became white hot an explosion took place with combustion of the phosphrous, but 101",
  "102": "acted most intensely upon the glass - & gave it a black tint & formed a black matter very difficulty soluble in Nitric Acid Nitric Acid Nitric Acid comun Does phosphuretted Ether contain Axxxxx Water. - Ascertained this day that phosphorus does not perceptibly blacken or change Flint glass by red Heat. I inclosed",
  "103": "Phosphuretted Ether does not dissolve Potash yet it acts upon the peculiar substance like common Ether. And it acts also upon the compound of quicksilver & the peculiar substance peculiar substance - Some of the peculiar substance was caught in oil of turpentine & then the oil of turpentine driven out by Heat it 103",
  "104": "Oh Anna should thy spirit rest A peaceful inmate The him o Kala paida o Kala paida o Kala paida Ouk moi, ouk moi Kaka Zrünt",
  "105": "As potash has a stronger Attraction for water than Soda it will be a good expt to throw the Sodagen into Saturated Solution of potash - {105} 105",
  "106": "What will happen in Sulphuric acid Sulphuric acid Sulphuric acid in Phosphoric in Muriatic acid Muriatic acid Muriatic acid when Potagen is introduced Soda is decomposed in a manner similar to Potash but with different phaenomena as is evident from the speckles",
  "107": "107 To ascertain if absorption of Oxy or Azote under Mercury 107",
  "108": "Beddoes - For Pepys Knight the excuse if necessary Henry Keogh From Sketch of the Sketch of the report on the report on the R. I. R. I. - Arnault Lectures Arnault Lectures Cornwall Clearning the congratulated& the Apparatus -",
  "109": "109 probably it will not sink in oil of turpentine - Will it be a simple or compound substance ? Though water is saturated with potash yet the affinity of Dry potash for water may Detach it from Hydrogene",
  "110": "Decisive Exp t Decisive Exp t If it inflames in a saturated Solution of potash in water it must then be Potagen To try this tomorrow To endeavour to ascertain its specific gravity by measuring a globule",
  "111": "To use wax use wax perhaps for this purpose or for preserving the substance or tallow or a mixture of Wax & oil Wax & oil . 111",
  "112": "moistened potash over Mercury - in the tube with Plat wires or over oil of turpentine Thus thus [Ink sketch] or to use olive oil which perhaps would be best; - The Oxygene would appear below the Hydrogene above.",
  "113": "To ascertain over Mercury what is the degree of its volatility ie to pass it up into a Tube & act upon it by heat - so [Ink sketch] - To introduce Oxygene to it in this form & Azote to try some - powdered 113",
  "114": "A froward yet a chastened child A [Ink sketch of a face in profile] [Ink sketch of a face in profile] Will the spirit never rest That troubled inmate of my breast Which moves in rapid beats streights still An undefined yet hallowed will Does it move or does it die or will it onward fly. Where in harmony, in fire It beckons in the luring lyre precisely like that of Electricity -",
  "115": "5 I hear the music of which thy infant voice Now sounds Now sounds Now breathes sounds Now breathes sounds in murmurs of imperfect Art Expressing in the sweetest clearest tones Thy father's mind & all thy mother's heart. Are not all x electrical shocks chemical effects- The almalgam of alkalign iron & Mercury produces upon the tongue an effect 115",
  "116": "To A.B- 2 years old 2 years old 1803 1 Sweet blossom of the early spring of life Thy simple lineaments in hope I view And as I think on thy maturer age I form a lovely dream & wish it true 2. I see those eyes which now in passive gaze Are filled with softness & unchanging light, Kindling with sacred illusions varied hues And in Expressions nature lightnings bright 3 I see thy cheeks now tinted like the clouds Which in the watered vale in Morning lie Brightened with roseate tints of happy health And glowing like the Autumn's evening sky 4 I see those locks which now have scarcely reached Thy Forehead's smoothness or thy neck of snow In darkest shades of beauty's contrast clad In swelling ringlets o'er thy shoulders flow",
  "117": "Mem to try barytes Strontites Lime Magnesia Alumina Phosphoric acid Phosphoric acid Phosphoric acid Phosphoric acid boracic acid boracic acid boracic acid - oxalic acid oxalic acid oxalic acid - Muriate of Potash Muriate of lime Alcuate of potash & other Bodies capable of this mode of action. - 117",
  "118": "Her music never more Shall glad my troubled soul No more shall she create The world for which I lived x 5 Alone she filled the mind A vision of delight In which all natural charms Of motion colour form Were kindled into life By Fancy, reason, taste. 5 6 There last I heard her tones There still the moon beam shines There still the torrent roars There still the humid rocks Flame with the silver light There still the lofty hills Darken the azure sky. 7 Nature has not changed But pleasure is dwells no more Within her ancient haunts A star of joy is set Which never more can rise No second spring of life Awaits our mortal years.-",
  "119": "119 It will be easy to admit Ether, Alcohol or oil to it over Mercury . - -We must try whether it can be formed independent of the presence of air; this either by the air pump the air pump the air pump of by inclusion over Mercury - [Ink squiggle marks] 119",
  "120": "180.3 1 7 There last I heard her tones; Her sweet & silver voice The Mountains rose above The torrent foamed beneath Whitening the moss grown rocks The air was still & clear The moonbeam in the sky. 2 She did not say she loved Yet from her glowing cheek And from her humid eye And from her trembling hand And from her throbbing heart I learnt the rapturous truth. 3 The breathings of her soul Were sentiment & life And every glowing thought Had all the power of youth It seemed as if a Mind Like Hers could never die Immortal in its strength 4 There last I heard her tones They are for ever gone",
  "121": "121 The best mode of ascertaining the Nature of the new compound will be to throw it into oil of turpentine & then into Ether - if it forms potash in Ether: there may be a doubt; but if it is resolved into a gas & does not form potash ; but forms a gas producing potash by combustion then it is Alkaligen . - 121",
  "122": "The scattered around your feet In grand confusion seem to meet As if with all your parts to harmonise They that thy fountains drink In kindred wildness sink The scattered around your feet In grand confusion seem to meet As if with all your parts to harmonise They that thy fountains drink In kindred wildness sink Will common air common air common air detonate with Oxygene after exposure to oil of Turpentine? or alone? - Ether when mixed with pure oxy does not detonate; but the mixed gas only the mixed gas only 3 Oxyg xxxxxx To try all these things tomorrow -",
  "123": "Unto a water, did I say No rill, no torrent of a day No river from a changeful source Or scanty stream, or turbulent force; A Lovlier water, pure, and clear A mountain Lake, twixt earth & air, Unchanging in its depth and free, In one unmoved tranquillity. No oak extends its hallowed shade O'er the brown peat watered glade No beach resisting the old years decay The to every blast resigned The thistle wintering every wind No oak extends its hallowed shade O'er the brown peat watered glade No beach resisting the old years decay The to every blast resigned The thistle wintering every wind What will happen when it is thrown into the strongest possible Solution of potash ? -",
  "124": "3 To. Anna Maria Anna Maria B. Oh thou art Oh thou art Yes you are Natures fairest child A Flower of spring time rude and wild Midst nipping blasts and frosts & snow xx , In grace in loveliness you rose No Violet shrinking in the shade By purple heath and cus moss made Had e'er more native modesty Than trembles in your down cast eye: E'en from your birth you did inherit A quiet, meek, contented spirit To what can I compare your mind A water, free from waves or wind; Reflecting every varying dye That moves upon the changeful sky Now dark from thunder clouds, now bright In purple hues or Golden light. { What will oil of Sassafras do - How as to specific gravity -}",
  "125": "127 125 alkalies which is quite false - He says neither the alkalies or alkaline Earths 1. Thomson contains too much History / an axiomatic Work in Chemistry is wanted containing no unnecessary details Then Mem to saturate Alcohol with potash & try whether it will then act upon the compound. - 127 125",
  "126": "\" Thompsons \" Chemistry- In his account of Tannin he quotes. Fransdorf - who stole my exp ts two or three years after they were published before He quotes me. - In his account of Ether He says it probably does not dissolve the",
  "127": "127",
  "128": "No oak expands his Hollowed shade Oer the Brown= peat watered glade No Beech resisting:- the old years decay The curse to every blast assigned The grass that winters every wind. a No oak expands his Hollowed shade Oer the Brown= peat watered glade No Beech resisting:- the old years decay The curse to every blast assigned The grass that winters every wind. a",
  "129": "129",
  "130": "His screams, the mountain torrents sound The mountains breezes whistling round The distant murm er urs of the western waves Compose the music wild and rude Dog your unhaunted solitude. - Else^ silent as the grave. ~~~~~ The glens that ranged around your feet In grand confusion seem to meet As if with all thy parts to harmonize They that they your fountains drink In kindred wildness sink As ye in wildness rise. ~~~",
  "131": "131",
  "132": "Summers Heath blast; winters snows Disturb not your supreme repose. ~ nor the mild vivifying breath of spring Cloathing the lowlands, all in green Creating round a joyful scene Aught of change to grace: can bring Hot Oer e'en the purple heath expands Its foliage oer your blanched sands;~ Your Rocks alone the yellow lichen covers In tints unfading as their own No shapes of life are known Save where the Eagle Hovers. ~",
  "133": "133",
  "134": "To Mesr s To Mesr s Mesr s The two highest Mountains in Donegal Mucrish and Arokil ye pair of mighty brethren rising fair Amidst the summers evening light Clouds might ye be, so bright your hue So dense your purple, in the blue That ushers in the night. Were ye not motionless: your forms Unchanged by breezes or by storms The same from day to day from agge to agg agge to agg agge to agg age to age to age Unaltered midst the wrecks of time Scorning in xxxxx giant strength sublime The whirlwinds and the light e nings rage light e nings rage",
  "135": "135",
  "137": "137",
  "138": "There had the Skylark at the break of day Thrown his wild woodnotes on the fragrant breeze The Nightingale had tuned his lovelorn lay While the bright moonbeam trembled through the trees And oft his peaceful spirit, would have dwelt Amidst those halls to social converse clear; The Charm of long remembrance would have felt Glad in your joy and gloomy in your care.",
  "139": "139",
  "140": "1804 2 At Bromham. At Bromham. one of the seats one of the seats of the seat of the of the seat of the of Right Hon ble John Trevor John Trevor John Trevor the text of the last of the Hamdens the last of the Hamdens .-- To Mr & Mrs Trevor. who congratulated the Author on who congratulated the Author on He lives in gladness he who might have died Plunged in the Ouses fair and tranquil stream And had he fall'n a victim to the tide What had he lost, save lifes short feverish dream But those whose kindness oft had cheered his soul The memory of whose virtues filled his bre a st Had for a moment, mourned his hapless fall. ' And in his Island grave, hade bade him rest. - There the wild willow oer his tomb had spread Its slender leaves and flowers of silver green The meadow grass had cloathed his dewy bed And there, the scented wild rose had been seen.",
  "141": "At a \"Fishing party-\" Mrs Trevor said If you had been drowned you should have been buried in the At a \"Fishing party-\" Mrs Trevor said If you had been drowned you should have been buried in the 141",
  "143": "143",
  "144": "Whatever Phidias had designed Expressive of the being mind, Came to her fancy like the sound of mountain torrents murmuring sound But for the bodies varying form The insensate marble was as warm As strong, to fix her beaming eye, Which alone for energy. ~~~~ Whatever Phidias had designed Expressive of the being mind, Came to her fancy like the sound of mountain torrents murmuring sound But for the bodies varying form The insensate marble was as warm As strong, to fix her beaming eye, Which alone for energy. ~~~~",
  "145": "145",
  "146": "Where luxury did a form a name Which all the virtues might illume Where Venus wore minervas plume Whose warmed by beauties charms the sage Was youthful in the vale of age Where woman lovely shone supreme Above the poets loftiest dream And to philosophy, had given Elisium and a mortal heaven. She yeilded not to gold alone No to galconda , glittering stones She loved; whatever could expand The Soul the beautifull, the grand, Where luxury did a form a name Which all the virtues might illume might illume Where Venus wore minervas plume Whose warmed by beauties charms the sage Was youthful in the vale of age Where woman lovely shone supreme Above the poets loftiest dream And to philosophy, had given philosophy, had given Elisium and a mortal heaven. She yeilded not to gold alone No to galconda , glittering stones She loved; whatever could expand The Soul the beautifull, the grand, the grand,",
  "147": "147",
  "148": "That vitaldew which each that lives; Absorbs xxxxx Absorbs xxxxx absorbs demands absorbs demands with joy inhales Whether from the peaceful gales Breathing oer the Happy isles Where nature is profuse of smiles. Or the keen north keen north whose furclad Host Ranged upon Ranged upon Ranged upon Shivering on Shivering on the Arctic Coast:- Arctic Coast:- Beneath the light of moon and star Wait the day spring from afar And in their long and tedious night In visions - catch the solar light\" Athens ; the poets darling theme Athens ; the poets darling theme darling theme Athens the patriots sacred dream Athens the patriots sacred dream",
  "149": "149",
  "150": "To x c all them from the thoughts of error From superstitions midnight terror; - From the tyrants gold bought praise From whining paras i tic lays To intellects more wholsome food The magnificent and good . - From base and popular applause From judgments foul, unhallowed laws To that which sacred and refined Things the internibable interminable mind Knowledge that never can decay can decay Exhaustless as the unfathomed sea That to the Sun her cheer woes gives.",
  "151": "151",
  "152": "6 To Athens To Athens To Athens To Athens Oh Athens ! Child of elder glory The first the best renowned in story. From whom, amidst the births of time Sprung forth immaculate sublime; The Love of letters, science glowing And an holy charm bestowing On all the natural forms of things, Giving to the Muses the Muses the Muses , wings To raise them from the paths of pleasure; - From orgies in the lydian measure Amidst dark Cyprian vineyards given... To the Eternal light of Heaven.",
  "153": "Oh Athens child 153",
  "155": "155",
  "156": "Fled is its anguish and its joys Is such as reason may approve No storming its quietness destroy Yet it is ever warm with Love. Its pleasures fate and nature give And fate and nature will not fly It hopes in usefulness to live In dreams of endless bliss to die. Written in the Coach Dec. r 25 1803 Passing from Bath to Bristol .",
  "157": "157",
  "158": "Its love was wild its friendship free Its passions changeful as the light That on an aprils day you see Changeful and yet ever bright. Years of pain have passed away Its former linements are gone Hope gives it now a gentler ray Ambition rules it not alone. The forms of Holy truth severe Are the fair thoughts with which it glows And if it ever feels a tear That tear in purest passion flows.",
  "159": "159",
  "160": "To Anna Maria B Anna Maria B Anna Maria B . When in lifes first golden morn I left my stormy native shore My pathway was without a thorn With roses it seemed covered o'er. Ambition thrilled within my brest My Heart with feverish hope beat high Hope alone disturbed my rest Hope only bade me have a sigh. ~ In pride of untried power, my mind A visionary empire saw. A world in which it hoped to find Its own high strength a master law.",
  "161": "161",
  "164": "yet still in such a busy scene And such a period passed between The recollections never die of our early sympathy, And in the good that warms my heart your friendship bears a living part, With many a thought and feeling twined, of influence healthy, noble kind, Virtues from your example caught, And without laws or precept taught. ~~~~ The proof this tranquil moment gives How vivid the remembrance lives For een in Natures forms I see Some strong memor i als of thee. The autumnal foliage of the wood The tranquil flowing of the flood The down with purple heath oer spread The awful Cliffs gigantic head The moonbeam in the azure sky Are blended with thy memory. ~~~~~ Glenarm - august 1806 by Moonlight a view of the Cliffs & Sea -",
  "165": "165",
  "166": "4 To Anna Maria B. Maria B. Think not that I forget the days Think not that I forget the days Think not that I forget the days When first through rough unhaunted ways We moved along the mountains side Where avon meets the Severn tide When in the spring of youthful thought The Hours of Confidence we caught And natures Children free and wild Rejoiced, or grieved, or frowned or smil'd As wayward fancy chanced to move Our minds to hope, or fear, or love, - Since that time of transient pleasure Eight long years have filled their measure And scenes and objects grand and new Have crowded on my dazzled view Visions of beauty, types of heaven unasked for kindness freely given Art ! - Nature, in their noblest dress The City and the wilderness. The world in all its varying forms Contentments Calms, Ambitions Storms. ~~",
  "167": "Roger Bacon Roger Bacon Roger Bacon his History. Digby Sir Kenelm. Two treatises on the nature of Bodies & the nature of Man's soul. 1644 folio - On the Vegetation of Plants 1661 Chem. Secrets published by geo: Hartman. 1683. De Chemica lenier is lenier is 167",
  "168": "Geber, Joan. de Alchemia Argent . 1531 - Francis Bacon Francis Bacon Francis Bacon Mirror of Alchemy 1597 Discovery of the miracles of Art Nature & Magic 1659 translated by TM. De mirabili potestates Artis et Naturae per Oratium paeum Oratium paeum 1542 Epistola de secretis Operibus Artis et Naturae Opera Joh: Dee. 1618.",
  "169": "M r Passingham 19 Haymarket 19 Haymarket [1801-3] 169"
}