{
  "persons": {
    "person_860": {
      "name": "Hesiod",
      "birth": null,
      "death": null,
      "description": "An ancient Greek poet generally thought to have been active between 750 and 650 BC, around the same time as Homer. In c. 730–700 BC. he wrote a poem, called the Theogony, describing the origins and genealogies of the Greek gods."
    },
    "person_035": {
      "name": "Homer",
      "birth": null,
      "death": null,
      "description": "Homer was a Greek poet who is believed to have written the epic poems, the Iliad and the Odyssey."
    },
    "person_951": {
      "name": "JesusChrist",
      "birth": "",
      "death": "",
      "description": "The central figure of Christianity; a first-century Jewish preacher and religious leader."
    },
    "person_609": {
      "name": "Thales",
      "birth": "",
      "death": "",
      "description": "Ancient Greek pre-Socratic philosopher from Miletus in Ionia, Asia Minor."
    },
    "person_842": {
      "name": "Pindar",
      "birth": "",
      "death": "",
      "description": "An Ancient Greek lyric poet from Thebes. Of the canonical nine lyric poets of ancient Greece, his work is the best preserved."
    },
    "person_861": {
      "name": "Euclid",
      "birth": "",
      "death": "",
      "description": "An ancient Greek mathematician, geometer and logician. Considered the \"father of geometry\", he is chiefly known for the Elements treatise, which established the foundations of geometry that largely dominated the field until the early 19th century."
    },
    "person_602": {
      "name": "Plutarch",
      "birth": "",
      "death": "",
      "description": "Greek writer most famous for his parallel lives of Greek and Roman statesmen and military leaders."
    },
    "person_309": {
      "name": "Decimius MagnusAusonius",
      "birth": "",
      "death": "",
      "description": "Roman poet and teacher of rhetoric."
    },
    "person_862": {
      "name": "Amasis II",
      "birth": "",
      "death": "",
      "description": "A pharaoh of the Twenty-sixth Dynasty of Egypt, the successor of Apries at Sais. He was the last great ruler of Egypt before the Persian conquest."
    },
    "person_863": {
      "name": "Anaximander",
      "birth": "",
      "death": "",
      "description": "A philosopher who belonged to the Milesian school and learned the teachings of his master Thales. He succeeded Thales and became the second master of that school where he counted Anaximenes and, arguably, Pythagoras amongst his pupils."
    },
    "person_657": {
      "name": "Anaximenes",
      "birth": "",
      "death": "",
      "description": "Ancient Greek Pre-Socratic philosopher from Miletus in Anatolia. He was the last of the three philosophers of the Milesian School, after Thales and Anaximander. These three are regarded by historians as the first philosophers of the Western world."
    },
    "person_605": {
      "name": "Anaxagoras",
      "birth": "",
      "death": null,
      "description": "Greek Presocratic philosopher."
    },
    "person_606": {
      "name": "Pericles",
      "birth": "",
      "death": "",
      "description": "Athenian general and politician who supported the arts and literature."
    },
    "person_887": {
      "name": "Archelaus",
      "birth": "",
      "death": "",
      "description": "an Ancient Greek philosopher, a pupil of Anaxagoras, and may have been a teacher of Socrates."
    },
    "person_140": {
      "name": "Socrates",
      "birth": "",
      "death": "",
      "description": "Greek philosopher whose work survives mostly through the writings of his pupil Plato. Executed by the democratic Athenian state for sedition."
    },
    "person_608": {
      "name": "Euripides",
      "birth": "",
      "death": "",
      "description": "A tragedian of classical Athens."
    },
    "person_508": {
      "name": "Lucretius",
      "birth": "",
      "death": "",
      "description": "Roman poet and philosopher. His only known work is the materialist philosophical poem De rerum natura."
    },
    "person_138": {
      "name": "Aristotle",
      "birth": "",
      "death": "",
      "description": "A pupil of Plato's whose philosophical idealism he came to reject, arguing instead for the primacy of observations of natural phenomena. He thus established the divide between theory and experiment in science that can still be detected today. Aristotle's writings became the main way the natural world was understood from the Middle Ages to the seventeenth century, especially in the universities."
    },
    "person_604": {
      "name": "SilenusCalatinus",
      "birth": "",
      "death": "",
      "description": "Sicilian Greek historian of Magna Graecia who wrote a history in Greek of Hannibal's campaign in Italy from 218 to 204 BC. His work is known only from fragments and borrowings by other authors."
    },
    "person_601": {
      "name": "Daimachus",
      "birth": "",
      "death": null,
      "description": "Probably: Daimachus, Greek diplomat and writer."
    },
    "person_756": {
      "name": "Lysander",
      "birth": "",
      "death": "",
      "description": "A Spartan military and political leader. He destroyed the Athenian fleet at the Battle of Aegospotami in 405 BCE, forcing Athens to capitulate and bringing the Peloponnesian War to an end."
    },
    "person_085": {
      "name": "Plato",
      "birth": "",
      "death": "",
      "description": "A pupil of Socrates, much of Plato's large corpus of surviving philosophical texts are written in the form of Socratic dialogues. He espoused a philosophical idealism including the primacy of mathematics and an anti-democratic political philosophy because of the execution of Socrates. Plato's writings have been, and are, so influential that all subsequent philosophy has been described as footnotes to Plato."
    },
    "person_877": {
      "name": "Marcus TuilliusCicero",
      "birth": "",
      "death": "",
      "description": "a Roman statesman, lawyer, scholar, philosopher, writer and Academic skeptic"
    },
    "person_1039": {
      "name": "DiogenesLaërtius",
      "birth": "",
      "death": null,
      "description": "a biographer of the Greek philosophers"
    },
    "person_490": {
      "name": "Xenophon",
      "birth": "",
      "death": "",
      "description": "A Greek military leader, historian and philosopher, who was a student of Socrates. He recorded some of Socrates' philosophy. He is mainly remembered for his book Anabasis."
    },
    "person_445": {
      "name": "Pythagoras",
      "birth": "",
      "death": "",
      "description": "Pythagoras of Samos was an ancient Ionian Greek philosopher, polymath, and the eponymous founder of Pythagoreanism. Believed in the primacy of number."
    },
    "person_895": {
      "name": "Hermippus",
      "birth": "",
      "death": "",
      "description": "Hermippus of Smyrna. A Greek grammarian, philosopher and biographer. Author of Lives - an extensively quoted but now lost classical work."
    },
    "person_896": {
      "name": "Iamblichus",
      "birth": "",
      "death": "",
      "description": "an Arab neoplatonic philosopher. He was the biographer of the Greek mystic, philosopher, and mathematician Pythagoras."
    },
    "person_293": {
      "name": "WilliamShakespeare",
      "birth": "",
      "death": "",
      "description": "English playwright and poet."
    },
    "person_901": {
      "name": "Epicharmus",
      "birth": "",
      "death": "",
      "description": "a Greek dramatist and philosopher who is often credited with being one of the first comic writers."
    },
    "person_902": {
      "name": "Archytas",
      "birth": "",
      "death": "",
      "description": "Ancient Greek mathematician, music theorist, statesman and strategist. He was a scientist and philosopher affiliated with the Pythagorean school and famous for being the reputed founder of mathematical mechanics."
    },
    "person_903": {
      "name": "Empedocles",
      "birth": "",
      "death": "",
      "description": "Ancient Greek philosopher whose philosophy is best known for originating the cosmogonic theory of the four classical elements."
    },
    "person_904": {
      "name": "Quintus HoratiusFlaccus",
      "birth": "",
      "death": "",
      "description": "Commonly known in the English-speaking world as Horace, he was the leading Roman lyric poet during the time of Augustus"
    }
  },
  "places": {
    "place_1119": {
      "name": "Crotone",
      "description": "a port city in Calabria, southern Italy. Founded c. 710 BC as the Achaean colony of Kroton it became a great Greek city, home of the renowned mathematician-philosopher Pythagoras."
    },
    "place_167": {
      "name": "Greece",
      "description": ""
    },
    "place_475": {
      "name": "Egypt",
      "description": ""
    },
    "place_531": {
      "name": "India",
      "description": ""
    },
    "place_1083": {
      "name": "Anatolia",
      "description": "Also known as Asia Minor. A large peninsula in West Asia it is the western-most extension of continental Asia as it borders European Turkey."
    },
    "place_1084": {
      "name": "Ionia",
      "description": "Ionia was an ancient region on the western coast of Anatolia, to the south of present-day İzmir, Turkey. It consisted of the northernmost territories of the Ionian League of Greek settlements."
    },
    "place_1085": {
      "name": "Phoenicia",
      "description": "An ancient civilization originating in the coastal strip of the Levant region of the eastern Mediterranean, primarily located in modern Lebanon."
    },
    "place_1086": {
      "name": "Miletus",
      "description": "Miletus was an ancient Greek city on the western coast of Anatolia, near the mouth of the Maeander River in ancient Ionia. Its ruins are located near the modern village of Balat in Aydın Province, Turkey."
    },
    "place_404": {
      "name": "Klazomenai",
      "description": "An ancient Greek city on the coast of Ionia."
    },
    "place_208": {
      "name": "Athens",
      "description": "Athens is the capital city of Greece."
    },
    "place_873": {
      "name": "Iran",
      "description": "Iran, also known as Persia and officially the Islamic Republic of Iran, is a country located at the crossroads of West, Central and South Asia."
    },
    "place_867": {
      "name": "Thrace",
      "description": "Thrace is a geographical and historical region in Southeast Europe. Bounded by the Balkan Mountains to the north, the Aegean Sea to the south, and the Black Sea to the east, it comprises present-day southeastern Bulgaria, northeastern Greece, and the European part of Turkey, roughly the Roman Province of Thrace."
    },
    "place_868": {
      "name": "Gos",
      "description": "Aegospotami is the ancient Greek name for a small river issuing into the Hellespont northeast of Sestos. According to Pliny and Aristotle, a meteor landed here in 467 BC after reports of a comet."
    },
    "place_1093": {
      "name": "Peloponnese",
      "description": "The Peloponnese, Peloponnesus or Morea is a peninsula and geographic region in southern Greece, and the southernmost region of the Balkans."
    },
    "place_405": {
      "name": "Lampascus",
      "description": "An ancient Greek city strategically located on the eastern side of the Hellespont in the northern Troad."
    },
    "place_097": {
      "name": "Italy",
      "description": ""
    },
    "place_1120": {
      "name": "Samos",
      "description": "A Greek island in the eastern Aegean Sea, separated from Turkey by the mile-wide Mycale Strait. It was the birthplace of mathematician Pythagoras and philosopher Epicurus."
    },
    "place_982": {
      "name": "Babylon",
      "description": "An ancient city located on the lower Euphrates river in southern Mesopotamia, within modern-day Iraq."
    },
    "place_569": {
      "name": "Sicily",
      "description": "Sicily is the largest and most populous island in the Mediterranean Sea and one of the twenty regions of Italy."
    },
    "place_936": {
      "name": "Syracuse",
      "description": "A historic city on the Italian island of Sicily, the capital of the Italian province of Syracuse. The city is notable for its rich Greek and Roman history,"
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_211": {
      "name": "The Iliad",
      "author": "Homer"
    },
    "otherwork_111": {
      "name": "Odyssey",
      "author": "Homer"
    },
    "otherwork_242": {
      "name": "Olympian 1",
      "author": "Pindar"
    },
    "otherwork_149": {
      "name": "The Merchant of Venice",
      "author": "William Shakespeare"
    },
    "otherwork_135": {
      "name": "The Works of Virgil: Translated Into English Verse, by John Dryden",
      "author": "Dryden's Translations of Virgil"
    },
    "otherwork_136": {
      "name": "The georgics of Virgil translated: by William Sotheby. Esq.",
      "author": "William Sothby's Translations of Virgil's Georgics"
    },
    "otherwork_247": {
      "name": "The Works of Horace, Translated by Philip Francis",
      "author": "Philip Francis"
    }
  }
}