{
  "persons": {
    "person_003": {
      "name": "WilliamAllen",
      "birth": "",
      "death": "",
      "description": "Allen was a Quaker who worked in the pharmaceutical industry. Davy asked him to give lectures on natural philosophy at the RI. FRSL."
    },
    "person_368": {
      "name": "Horace Bénédict deSaussure",
      "birth": "",
      "death": "",
      "description": "Genevan geologist, meteorologist, physicist, mountaineer and Alpine expolorer. Often referred to as the founder of Alpinism and modern meteorology."
    },
    "person_066": {
      "name": "JohnDalton",
      "birth": "",
      "death": "",
      "description": "Mancunian chemist and natural philosopher who lectured at the Royal Institution. He formulated a version of the atomic theory of matter much disliked by Davy. FRSL."
    },
    "person_030": {
      "name": "Antoine-LaurentLavoisier",
      "birth": "",
      "death": "",
      "description": "French chemist and tax farmer (for which he was guillotined). Developed a new nomenclature for chemistry (much of which is still in use today) and argued strongly against the existence of phlogiston. Davy read some of his writings while in Cornwall which he then opposed and throughout his career maintained an ambivalent attitude towards Lavoisierian chemisty. ForMemRSL."
    },
    "person_016": {
      "name": "JosephPriestley",
      "birth": "",
      "death": "",
      "description": "Unitarian and political radical forced into exile in Pennsylvania. As a natural philospher and chemist who retained belief in phlogiston, he discovered oxygen and nitrous oxide though not under those names. FRSL."
    },
    "person_331": {
      "name": "Christoph HeinrichPfaff",
      "birth": "",
      "death": "",
      "description": "German physician, chemist and physicist who worked on animal electricity alongside Volta and Humboldt. The younger brother of mathematician Johann Friedrich Pfaff."
    },
    "person_199": {
      "name": "AlessandroVolta",
      "birth": "",
      "death": "",
      "description": "Professor of experimental physics at the University of Pavia. At the end of the eighteenth century he Invented the Voltaic pile which produced electric current and which Davy shortly dubbed the battery. Davy described meeting him in 1814 in notebook 14/I, p.38. ForMemRSL."
    },
    "person_603": {
      "name": "Antonio deMarti Franques",
      "birth": "",
      "death": "",
      "description": "Catalan chemist who also worked in geology and mereorology amongst other disciplines."
    },
    "person_005": {
      "name": "Claude LouisBerthollet",
      "birth": "",
      "death": "",
      "description": "French Chemist. ForMemRSL."
    },
    "person_163": {
      "name": "Thomas CharlesHope",
      "birth": "",
      "death": "",
      "description": "Professor of Medicine and Chemistry at Edinburgh University. Discovered the element strontium and seems to have played a role in Davy's appointment to the Royal Institution. FRSL."
    },
    "person_271": {
      "name": "Alexander vonHumboldt",
      "birth": "",
      "death": "",
      "description": "German geographer, naturalist and explorer. ForMemRSL."
    },
    "person_617": {
      "name": "Carlo LodovicoMorozzo",
      "birth": "",
      "death": "",
      "description": "Morozzo was an Italian chemist."
    },
    "person_226": {
      "name": "ThomasThomson",
      "birth": "",
      "death": "",
      "description": "Scottish chemist and mineralogist whose writings contributed to the early spread of Dalton's atomic theory. FRSL."
    },
    "person_616": {
      "name": "Théodore Turquet deMayerne",
      "birth": "",
      "death": "",
      "description": "Genevean born physician who worked in France and England, where he was royal physician for which he was knighted."
    },
    "person_021": {
      "name": "StephenHales",
      "birth": "",
      "death": "",
      "description": "English clergyman who made major contributions to a range of scientific fields including botany, pneumatic chemistry and physiology.  FRSL."
    },
    "person_026": {
      "name": "HenryCavendish",
      "birth": "",
      "death": "",
      "description": "A central figure in English natural philosophy and chemistry, among other research he determined the density of the earth and discovered what would later be named hydrogen. He was one of the people who helped appoint Davy to the Royal Institution. Following his death in 1810 Davy delivered a widely-quoted eulogy on Cavendish and later arranged for some of his apparatus to be transferred to the Royal Institution. FRSL."
    }
  },
  "places": {
    "place_222": {
      "name": "Africa",
      "description": "The world's second-largest and second-most populous continent."
    },
    "place_569": {
      "name": "Sicily",
      "description": "Sicily is the largest and most populous island in the Mediterranean Sea and one of the twenty regions of Italy."
    },
    "place_292": {
      "name": "Bristol",
      "description": "A city in south-western England."
    },
    "place_056": {
      "name": "Atlantic",
      "description": ""
    },
    "place_018": {
      "name": "Ireland",
      "description": ""
    },
    "place_071": {
      "name": "London",
      "description": "The capital city of England and the United Kingdom."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_310": {
      "name": "Voyages dans les Alpes",
      "author": "Horace Bénédict de Saussure"
    },
    "otherwork_059": {
      "name": "Annales de Chimie",
      "author": null
    },
    "otherwork_221": {
      "name": "Philosophical Transactions of the Royal Society of London",
      "author": "Henry Cavendish"
    },
    "otherwork_058": {
      "name": "A System of Chemistry (4th edn)",
      "author": "Thomas Thomson"
    },
    "otherwork_222": {
      "name": "A Journal of Natural Philosophy, Chemistry, and the Arts",
      "author": "John Dalton"
    },
    "otherwork_114": {
      "name": "The Task",
      "author": "William Cowper"
    }
  }
}