{
  "1": "166 Lecture 10 th The former lectures of this Course have been devoted to the Consideration of those active powers which are the grand Secondary Causes of the arrangement and the Changes of the visible Universe. the visible Universe. -- |_Though the Agents are obscure and mysterious, their effects are obvious and distinct - And the History of the phae- -nomena of Nature will be more intel- -lagible in Consequence of the examination that has been made of these grand sources of her Mechanism and her Order .-- Heat Light and Electricity Heat Light and Electricity are substances, the existence of which is inferred , rather than positively",
  "2": "Exhibited xxxxxx Substances Showing their peculiar properties in consequence of the efficacy of Scientific methods and instruments methods and instruments ; an & They are more, refined Creatures of the intellect than matters of Common Sensation. ~ The objects that are now to ocupy our attention on the contrary on the contrary are familiar as general Objects of Contemplation to all minds. |_The Air the Sea & the Earth. The great divisions of our globe, (in their infinite diversity of forms diversity of forms ) are Continually, impr- essed upon the eye, as connected with eye, as connected with numerous wants and habits numerous wants and habits ; or infixed in the memory as related to various pleasures and pains; or they haunt the imagination as the Sources of the Magnificent and the Beautiful",
  "3": "167 |_on these points; Science will merely confirm or Correct , Common Experience will give a clearer or more distinct View of a noble prospect, or point out new uses, beauties fitnesses, and appli= =cations of things which have long been the Common property of all active understandings. ~ -: It is in the Atmosphere, that We breathe & breathe & breathe & move: |_& health & enjoyment & even Life itself immediately depend upon its peculiar constitution; the Subject is almost equally connected with the philosophy of Chemistry & with the philosophy of common life. The Variations of Heat & Cold",
  "4": "The appearances of Meteors, of thunder storms, of Mists of rains of dews; the wonderful varieties of moving clouds, are all evident distinct demonstrations of the constant alterations taking place in the aeriform Matter above us. |_Late discoveries have develloped the general Causes of their most important Effects; \"The Subject is easily intelligible made intelligible; & admits of Many experimental illustrations. - The Air is that invisible elastic fluid elastic fluid elastic fluid elastic fluid Substance which we feel in when in Motion, as wind Which we are capable of confining, under of pressing into a smaller space & of examining by means place",
  "5": "168 of the chemical apparatus under all its different modifications different modifications -: Air, though so subtile & moveable subtile a Body is easily shewn to have weight - A glass globe such as this containing 100 cubic inches, \" when exhausted looses about 31 grains; as was Shewn in the Course of pneumatics by my friend M r Allen .- And in consequence of the elasticity of Air, equal volumes taken in free space weigh less in proportion as the height is greater - so that at 70 miles high Air weighs 300,000 times less - | that is 300,000 is 300,000 times rarer than times rarer than at the surface & above 45 o high it is incapable of exerting any visible sensible attractive power on the rays of light So as to occasion their refraction. -",
  "6": "-|_The Atmosphere may be considered as a great Elaboratory of Nature in \" which \" a variety of chemical operations are constantly in taking place - |_Though simple & uniform in appearance it is very compound in its Nature, (& it will be proper to examine in detail, its constituent parts constituent parts , & their especial operations. - The substance which We are most easily able to infer the existence of it , in Air is moisture, or some precipitable Matter capable of assuming the form state of Water.- The rapid formation of a",
  "7": "169 dark cloud after a sultry morning & the fall of fall of sudden fall of a shower.- The deposition of dew on dew on a clear summers evening when the Air, is still & transparent , & still & still ; are facts are facts which most distinctly shew the production of water from the Atmosphere. - When moisture disappears by Evaporation; - the process is merely the process is merely a conversion of it into a conversion of it into or the process of drying - it or the process of drying - it becomes elastic & invisible in air. - And certain substances Bodies are capable of detaching water from the Atmosphere & of rendering it by their chemical attractive powers again a fluid Body. - Instance Muriate of Lime Muriate of Lime Muriate of Lime Muriate of Lime Much discussion has taken Much discussion has taken place upon the Cause of place upon the Cause of the existence of Water in air the existence of Water in air",
  "8": "in an elastic form.- It has in an elastic form.- It has been supposed to be merely been supposed to be merely in a state of mixture ; & in a state of mixture state of mixture ; & it has likewise been conjectured it has likewise been conjectured likewise been conjectured supposed to be as in chemical supposed to be as in chemical combination .- Water becomes aeriform in the Water becomes aeriform in the exausted receiver exausted receiver , & that in that in -The quantity of water in Air is proportional to its temperature-: Thus if Air which has been fully saturated with moisture at 40° has its temperature raised to 80; it will rapidly take up a new quantity of Water quantity of Water portion - & if Water at 100° be cooled to 50° it will immediately deposit The - moisture. Instance. ice Instance. ice in a Bottle. - It is not easy to ascertain the",
  "9": "170 precise quantity of moisture dissolved in Air at different temperatures \"because in consequence of a law of attraction mentioned in the second lecture no substance has a sufficiently strong attractive power for water to detach it wholly from the Air; |_but it seems probable from various experiments from various experiments \"that Water at 40° below nought at 40° below nought A given portion of the atmosphere A given portion of the atmosphere still contains from one 70 still contains from one 70 to or 1/80 eightieth of its weight; - \"And at eighty degrees it contains at least twice 5 times 5 times as much as from 1/14 xx 1/14 xx 1/15. 1/35 to 1/40 - The general circulation of Water in the system of our Globe, its ascent its ascent from the sea the sea into the Air, its precipitation in different forms, & its return to its parent Source",
  "10": "by rivers & springs will occupy our attention fully in another part of the Course.- \"I am now considering this material of the Atmosphere only in its elastic state; & in this state as well as in the fluid form it is constantly exerting most important functions.- Plants in consequence Plants in consequence of their living powers absorb of their living powers absorb -A certain moderate quantity of -A certain moderate quantity of Moisture dissolved in Air Moisture dissolved in Air is essential- is essential- -The variations in the proportions of moisture in the Air are essential to its distribution over the surface of the Earth; & Animals &",
  "11": "171 Vegetable structures are so constituted as to bear without injury the important the important changes that are changes that are all the common states of Atmospherical saturation -The air of the Northern Climates in Winter which contains three or four three or four twice as little twice as little twice as little times less times less perhaps only half the quantity of perhaps only half the quantity of moisture there that it holds dissolved in summer has no bad effect on the constitution.- The Harmattan The Harmattan The Harmattan which blows from the interior of Africa & which is said to be so dry that it immediately absorbs the moisture of all dead substances which effects the wood of furniture & occasions other similar effects is considered as a healthy wind; & the sirocco which blows over",
  "12": "the sea to Sicily & which of course must be comparatively moist is oppressive from its heat but far from being injurious; though the brings air probably contains 1/ 30 or 1/ 40 of its weight of water. -|_As the degree of Saturation of Air with moisture has a has a considerable influence considerable influence is immediately connected with connected with indications the state of the weather the state of the weather , many instruments have been proposed, called Hygrometers for measuring the degree of saturation- |_Most of the common Hygrometers are founded upon the principle \"that various Bodies have their Volumes enlarged by absorbing moisture such particularly are vegetable filaments &",
  "13": "172 animal substances-. In de Saussures de Saussures de Saussures Hygrometer the expansions or contractions of a hair are made the measures of changes from dry to moist or from moist to dry - In M. de Luc's a thin piece of Whale bone is employed. - A very simple mode of judging of the degree of moisture in Air has been proposed by M r Dalton M r Dalton M r Dalton . - It is by mixing water at the temperature of the Atmosphere & cool colder water together; & ascertaining by a thermometer at what degree temperature moisture begins to be deposited upon the glass - And in proportion as this temperature is below the temperature of the Air, so in proportion is the Air dry.",
  "14": "- The indications by this indications by this process seems to me more susceptible of accuracy than those afforded by the Instruments , (which are much more affected by particles affected by particles of water floating in the Air as a finely divided mist or vapour mist or vapour ; than by the truly elastic Water in the Air in the Air ; - And There are few cases in which the lower strata of the Atmosphere do not contain in some of p in some of p in some parts such vapours - \"It is indeed exceedingly probable that the colour of the Air depends upon y e small particles upon y e small particles of moisture of moisture upon them - the constant changes of temperature must be connected with constant depositions of fluid",
  "15": "173 moisture, so small so small which may be so small in quantity as to appear neither as mist nor dew; |_& which nevertheless may be capable of reflecting light - The Atmosphere appears almost white or of a very light blue in seasons or in climates where the changes of temperature are most freq experienced |_& where constantly consequently |_there is the largest proportion of mechanical vapour in if I may be permitted so to call it) in the air the air . - In the tropical & equatorial climates where the degree is most uniform the air tint is of the sky is of the deepest blue. - In mountainous districts likewise in proportion to the height \" the floating moisture",
  "16": "diminishes in quantity & the intensity of the shade increases-. On the top of Mount blanc de Saussure de Saussure de Saussure de Saussure states \"where there was no little vapour to reflect light de Saussure \"states that in the day looking stedfastly upon the sky it appeared of a blue so deep as to be scarcely distinguishable from black; |_& in the night in the night in the stars the stars shone with a beauty shone with a beauty These alpine regions These alpine regions all color was is lost & the stars shone shine with a double brilliancy & beauty. so new & pearl so new & pearl - The next elastic constituent of Air to be considered to be considered is Carbonic acid Carbonic acid Carbonic acid Carbonic acid or the substance gas anciently called fixed Air fixed Air : - This substance elastic fluid elastic fluid elastic fluid elastic fluid is usually found in a quantity still much smaller",
  "17": "174 than the Water; & being elastic at all known temperatures & under all known pressures, its proportions can only be made evident by means of chemical combination - If Lime water Lime water Lime water Lime water be exposed to air, a thin film soon forms upon it; & this is owing to the absorption of the Carbonic Acid Carbonic Acid Carbonic Acid from the from the Air - Instance caustic alkali caustic alkali caustic alkali by exposure to Air becomes mild likewise - from the mild likewise - from the same xxxres cause. - And Carbonic Acid Carbonic Acid Carbonic Acid absorbed by those bodies becomes is again detached by means of Vinegar or acetous acid acetous acid acetous acid . Instance It then appears as an elastic fluid elastic fluid elastic fluid - sour to the taste absorbable by water. charcoal & Oxygene , diamond",
  "18": "Very different notions have been formed with regard to the quantity of the Carbonic Acid Carbonic Acid Carbonic Acid existing | in air | It has by some Chemists been rated as high as 1/100 part & by others as low as 1/1400 part\"- - I find have found that the Carbonic find have found have found have found that the Carbonic acid contained in 600 acid contained in 600 cubic inches of Air confined cubic inches of Air confined in a glass globe produce in a glass globe produce from The question is not easily The question is not easily capable of being correctly determined: for the easily capable of being correctly capable of being correctly determined: for the proportions must necessarily proportions must necessarily be variable, a shower of continued be variable, a shower of a shower of continued Rain dissolves & carries Rain dissolves & carries down a great part down a great part of this elastic fluid of this elastic fluid elastic fluid elastic fluid in passing through the in passing through the lower strata of the lower strata of the atmosphere.- And in dry atmosphere.- And in dry",
  "19": "175 weather I have often had an weather I have often had an indication of 1/200 part whereas indication of 1/200 part whereas after a long continuance after a long continuance of wet weather it was of wet weather it was difficult to perceive any difficult to perceive any less than xxxx 1/500 part; & less than xxxx 1/500 part; & there are likewise many there are likewise many other causes of variation other causes of variation such as the a long consid duration such as the a long consid duration continuxxx of calm weather continuxxx of calm weather - From the most accurate the most accurate some experiments conducted with much care conducted with much care it would appear under common circumstances common circumstances to be about 1/800 parts. - under all common circumstances under all common circumstances - For the quantity of Lime For the quantity of Lime water required to saturate water required to saturate to saturate I find that a globe containing a globe containing the air confined the air confined in a Globe containing of the capacity of the capacity of 408 cubic inches is sufficient to saturate 250 x50 grains of Lime water Lime water Lime water which require about half a grain of Carbonic Acid Carbonic Acid Carbonic Acid",
  "20": "- And from this Estimation, M r Daltons M r Daltons M r Daltons is not very remote He calculates the proportion at 1/1000. -In general the \"quantity has been considered as much too high in consequence of the imperfection of the analytical methods that have been employed- alkaline solutions have been agitated in long narrow tubes over quicksilver ; & the adhesion of the water to the quicksilver & its disappearance & its disappearance during the process has occasioned an much greater much greater apparent dep absorption loss absorption loss much greater than was produced by absorption.- Carbonic Acid Carbonic Acid Carbonic Acid Carbonic Acid Where - The Atmosphere at all accessible heights still contains its due proportion of this elastic substance",
  "21": "176 -Lime water as we are informed by de Saussure as we are informed by de Saussure soon exhibited the filament owing to filament owing to pellicle owing to its absorption upon the top of Mont Blanc & Air brought down from the upper regions of the atmosphere from a from a by means of Balloons has been found to contain a similar relative quantity to the Air on the surface, - |_The Carbonic Acid Carbonic Acid Carbonic Acid though so small a portion of the Atmosphere yet acts is an continually operating in the oeconomy of things \"- It is absorbed by plants: & is one of the sources of the charcoal which is one of their n which is one of their n belonging to their constitution - -In consequence of its solubility in Water it is carried down from the strata of Air by means of in Rains, & mists & dews, & its accumulation",
  "22": "prevented & a healthy food provided for the vegetable world. -- - A quantity likewise is renovated equal to that consumed - In processes of common combustion of fermentation & of putrefaction Carbonic Acid Carbonic Acid Carbonic Acid is always generated - And the respiration of Animals is a continued source of its production; |_& it is a beautiful circumstance in physiology \" that though Carbonic Acid Carbonic Acid Carbonic Acid in its pure form, or mixed with or mixed with is non in the highest degree deleterious to animal life. |_ it becomes perfectly innoxious when mixed with in the highest degree",
  "23": "177 the other elements of Air; & is in this state equally passive with the aqeous the aqeous vapour. - |_Air after being deprived of Carbonic Acid Carbonic Acid Carbonic Acid still retains all its essential characters - Its most important properties are still the same \" the great Constituent parts Oxygene & Nitrogene & Nitrogene remain - There the most essential substances the most essential substances are in the p as t in the present are in the p in the p as t as t in the present state of Chemistry undecompounded state of Chemistry undecompounded & they may be easily separated from each other & their proportions ascertained. - \"If a piece of phosphorus be Burnt in the a A confined portion of Air the quantities being - properly proportioned; a diminution of about 1/5 of the Volume of the Air will",
  "24": "take place, the phosphorus will acquire weight & will be converted into an acid; This is from the absorption of the Oxygene which is which is - the remaining part is the Nitrogene .- Instance - All combustible Bodies produce a similar effect, but We know of no Body capable of absorbing the Nitrogene of Air without affecting the Oxygene ; - But there are certain substances from which Oxygene after absorption may be again disengaged such for instance is Mercury which at a temperature of 600 combines with this part of Air of Air , but at a temperature of 1200 is incapable of remaining in union with it - Instance -- Evolution of Oxygene --",
  "25": "178 - Oxygene \" thus obtained, \" is found a fluid found a fluid a fluid an elastic fluid elastic fluid elastic fluid spe: gravit: 35 g ry slightly absorbable by Water & distinguished from all aeriform substances by the manner in which it supports combustion - Iron Wire Iron Wire or a Steel Watch spring Watch spring - All the phaenomena of combustion inflammation to the to the in the Air in the Air are owing to this principle |_& the discovery of it was perhaps the noblest birth of pneumatic Chemistry; for it has created as it were a new world both in facts & in Theory. - Oxygene acts the most considerable part in the various changes of the chemical arrangements of the surface of our Globe. - Oxygene \"thus obtained,\" is",
  "26": "- By means of its combination dead organized dead organized inert matter that has been organized that has been organized is dissolved converted into fluids or gasses & rendered again efficient in the processes of Nature |_The agency of Oxygene is the great In fermentation , in putrefaction In fermentation , in putrefaction source of f the fermentation & decay of animal & vegetable substances by which the living world is constantly supplied with elements of Nourishment. - Oxygene is absorbed in Respiration |_ & is the most essential material agent in the preservation of the functions of life - Were I to breathe this quantity of Air for a minute the Oxygene would disappear; & in two minutes unless there was a fresh supply life would cease. This",
  "27": "179 oxygene principle absorbed from the Air in so many processes is again supplied by from the Vegetable world Kingdom ; - & plants are as it were so many chemical apparatuses for the purification of the atmosphere-:- |_They absorb Carbonic Acid Carbonic Acid Carbonic Acid & water; & the decaying & noxious animal & vegetable fluids: they retain the inflammable the inflammable principles ; & convert prejudicial & disgusting materials disgusting materials into forms of Beauty. \"& into substances of use - They evolve the Oxygene & are essential in all respects to the preservation of animal preservation of animal Life. uniformity of the constitution Life. uniformity of the constitution of Air of Air . equilibrium of the principles of Air . - Nitrogene when examined in its pure form appears",
  "28": "as a as a similar in all obvious properties to Oxygene - it is less heavy. 30 grains. - Does not support flame. - Is scarcely absorbable by Waters; these are all most neg: Qualities but they sufficiently characterise it. - Instance - Nitrogene though existing in Air existing in Air in quantities so much superior to those in which Oxygene exists in exists in is found is a less general chemical Agent-\" It is not found present in any native compounds in the Mineral or vegetable or vegetable Kindgom; & in very small portions in the Vegetable world the Vegetable world . But it is But it is ennobled, by being by being almost the characteristic principle in the Animal Structures -.- It was supposed M. by Lavoisier & the earlier Exp ters upon Respiration",
  "29": "180 that Oxygene alone was absorbed in this process - but D r Priestley D r Priestley D r Priestley soon suspected that Nitrogene likewise disappeared - & I 1799 I was enab able by decisive Exp ts to determine the fact: & I found concluded from concluded from in by processes made in as delicate a manner as I could contrive \" that about 4 oz 1/2 of Nitrogene were consumed in my own respiration in about 24 hours.- - Analogous results have been gained by M Pfaff M Pfaff M Pfaff , D r Henderson D r Henderson D r Henderson & other experimenters, & the fact may be considered regarded as established. - On the ancient notion of Respiration, Oxygene was considered as the only principle in the Atmosphere essential to life. & the Nitrogene merely as, a diluting substance a medium for conveying; the more important more important",
  "30": "& ethereal principle ethereal principle - According to the new elucidations - the Nitrogene (as might be conceived from the from the analogy of things ) acts a more important part - And is conveyed as an essential material essential material to animal life animal life from its from its in its great xxxxx great xxxxx great xxxxx in its elastic state to the living organs. |_And the compensation for it is made in the processes of decomposition & decay - |_It is continually evolved\" during the destruction of dead organized matter in its pure form |_& less liable to combination \" than its Kindred element. is immediately disengaged into the Atmosphere. |_& in unchanging constant circulation remains the same in essence same in essence",
  "31": "181 Lavoisier consolidated Lavoisier consolidated Lavoisier consolidated Oxygene - the same principle necessary for Oxygene - the same principle necessary for combustion is likewise essential to the combustion is likewise essential to the existence of all tribes of Beings possessing existence of all tribes of Beings possessing sensitive life. sensitive life. When common Air is breathed When common Air is breathed 2 Instance 2 Instance 2 Instance It becomes incapable of supporting It becomes incapable of supporting flame. Carbonic Acid is formed Carbonic Acid Carbonic Acid Carbonic Acid is formed It has been generally supposed that It has been generally supposed that Oxygene is absorbed; but D r Preistley Oxygene is absorbed; but D r Preistley D r Preistley D r Preistley [/person] &c Oxygene alone does not support life Oxygene alone does not support life Nitrogene , necessary Nitrogene , necessary - When the beautiful facts of the chemical absorption of Oxygene in Respiration were absorption of Oxygene in Respiration were nature of Air were nature of Air were first established \" |_the permanency of the constitution of the constitution of the Atmosphere: & the relative proportions relative proportions of the gas in different situations & their connection different situations & their connection with their salubrity became objects became objects of anxious enquiry amongst Philosophers |_and several - Methods & Instruments in different situations different situations & their can be connection their can be connection can be connection Nitrogene , necessary Nitrogene , necessary",
  "32": "were contrived for ascertaining the different degrees of purity of Air of Air . These methods have been called eudiometrical - & the Instruments Eudiometers. - The first was invented by D r Priestley D r Priestley D r Priestley - Errors By Volta Errors By Marti By Berthollet Hope . - Hope . - My own My own Sulphate of Iron Sulphate of Iron When inaccurate methods were employed, particularly those with nitrous gas nitrous gas nitrous gas , it the greater number of Philosophers assumed considerable differences in the Air of d in the Air of d in the proportions of Oxygene in",
  "33": "182 the Air of different places & under different circumstances & \" those differences have been stated as high as from 18° per cent to 50° of oxygene of oxygene of oxygene of oxygene quere (The later & more precise methods have however proved that such conclusions are erroneous & that in places exposed to a free current of Air or to the influence of the Winds \" There is never any more difference than could be well expected from the still slight difference in the methods of operation - M. Berthollet M. Berthollet M. Berthollet examined air Marti - I - Bristol - Atlantic Ireland . - Instance - For the last four six years in operations with performed with the greatest care I have found 21 per cent in volume in volume the standard - ( Till within the last xxx months Till within the last xxx months M Berthollet & some of our own Chemists 22 & 23 have been the proportions adopted 22 & 23 have been the proportions adopted made it a little higher but in a report by the French chemists but from a paper by the French chemists French chemists French chemists but from a paper published in the last number of the last number of the beginning of the last year beginning of the last year in the in the Annales de chimie Annales de chimie Annales de chimie - I find that after a minute examination by a Committee of the French Institut \" those Gentlemen have made their estimations conformable to those which I had ventured to adopt -",
  "34": "That there are no periodical changes periodical changes in the constitution of the Atmosphere connected with the changes of Season seems clear from the general series of the exp ts that have been made : |_ & fortunately we have a term of comparison of 24 years duration in the beautiful & minute processes of M r Cavendish on Eudiometry minute processes of M r Cavendish on Eudiometry minute processes of minute processes of M r Cavendish on Eudiometry on Eudiometry , published in the Phil: Trans. 1783 - |_That Gentleman for many months examined the Air in London ; & Kensington with different winds & at different, pressures & temperatures ( & he had an result uniform result; the proportion being always about 1/5 - So that we May at least at least be sure confident that in twenty four years there is no notable distinguishable variation. or of any change a or of any change a little for the better |_& we evidently little for the better |_& we evidently are in no danger as the world are in no danger as the world becomes older of being deprived becomes older of being deprived of the pure atmosf l fluid , the of the pure atmosf l fluid atmosf l fluid , the most essential & ethereal nutriment most essential & ethereal nutriment ethereal nutriment of life. of life. of life.",
  "35": "183 |_ - xxxx xx not xxxx xx not xxxx xx not I hope it will SL not I hope it will SL not be conceived that I mean to apply this conclusion as to the conformity of the constitution of Air - to close Rooms or to confined places where there is no free circulation.- - I must not be quoted mentioned as an authority for the salubrity of a crowded midnight ball room of the press of a route. - Where many number of number of candles & Lamps are burnt where a great number of persons respire the same Air, it is scarcely possible unless all the doors & windows were thrown open to give a sufficient supply of y e pure Atmospherical fluid Atmospherical fluid to make up for the consumption. - Being at a invited to a very Being at a at a invited to a invited to a very I have two or three times examined the air of very crowded concert toward the end of y e last season crowded concert toward the end of y e last season crowded & oppressive rooms & in one instance I had the curiosity to take a small I had the curiosity to take a small I found as little as 17 per cent Oxygene & three per bottle with me which I carried away filled bottle with me which I carried away filled cent of Carbonic Acid Carbonic Acid Carbonic Acid . with the Air of the room. In analysing with the Air of the room. In analysing In last May I once I once I collected Air in different parts of it I protest I found only xxxxxxxx per seventeen it I protest I found only xxxxxxxx per xxxxxxxx per seventeen Drury Lane theatre on a crowded night by per cent of Oxygene in it.- per cent of Oxygene in it.- emptying small bottles filled with water How many beautiful cheeks must have How many beautiful cheeks must have In the pit at nine o'clock \" there were 19 been found without their bloom the been found without their bloom the of Oxygene & 1 1/2 of Carbonic Acid Carbonic Acid Carbonic Acid - In the next morning from such an impurity next morning from such an impurity second row of Boxes as soon after as the process of the Air. How many head ache of the Air. How many head ache could be conducted, there was a little more must have been produced what a consumption must have been produced what a consumption than these proportions, but no very great of aromatic vinegar must have been occasioned of aromatic vinegar must have been occasioned difference; but in the highest tier, the exposed",
  "36": "- Air after being breathed or exposed to flame - Air after being breathed or exposed to flame becomes lighter heated & tighter & has becomes lighter heated & tighter & has a tendency to ascend & the preservation a tendency to ascend & the preservation of the purity of Air in a Room must of the purity of Air in a Room must always depend upon the ratio between an equality always depend upon the ratio between the ratio between an equality the quantity in the proportions of the quantity the quantity in the proportions of the fresh Air that enters & the fresh Air that enters & the foul air that passes off. foul air that passes off. - Rooms in general common cases are sufficiently cleared - Rooms in general common cases common cases are sufficiently cleared by the windows & the chimney & by the windows & the chimney & sufficiently filled with pure air from sufficiently filled with pure air from the doors |_but when they are crowded the doors |_but when they are crowded a system of ventilation ought to be a system of ventilation ought to be adopted - adopted - quere instance quere instance quere instance was very much greater; there were only 18 of Oxygene & a much as 2 1/4 per cent of Carbonic Acid Carbonic Acid Carbonic Acid .- -|_The deficiency of Oxygene in common in common life in situations life in situations ) is seldom however a cause of unhealthiness |_& much more serious Evils are produced, by the Vapours the Vapours & effluvia & effluvia in which are suspended in the Atmosphere in the solid or fluid state. - Many of these are cause - Many of these are cause - Vapours from putryfying animal matter, from decaying vegetables & the products of various combustion & various processes of decomposition - |_The great reason of the superior salubrity of a country atmosphere is not in the difference of the quantity of Oxygene , but",
  "37": "184 in the circumstance of the purity of the Air from noxious impregnations - The Air The Air in the streets of London is continually conveying to our lungs parts of whatever in so great a city is capable of very minute division either by chemical or mechanical means - | The fogs which we experience in this month this month are principally water thrown down by cooling from the upper regions of air, but they often carry down with them in the night in the night - the smoke , the soot & the various effluvia which have been raised with them during the day & we sometimes breathe a vapour which before had passed through our chimneys. This was particularly the case in This was particularly the case in the dense fog which occurred last wednesday the dense fog which occurred last wednesday fortnight. Its colour was dark. It affected the fortnight. Its colour was dark. It affected the lungs smell & taste like peat smoke & there the lungs smell & taste smell & taste like peat smoke & there were few people who freely respired in were few people who freely respired in it without suffering a considerable it without suffering a considerable irritation if some the h & oppression irritation if some the h if some the h & oppression in the organs of breathing. - in the organs of breathing. - |_Many Vapors or effluvia which scarcely at - |_Many Vapors or effluvia which scarcely at scarcely at all do not at all affect the purity of all do not at all affect the purity of Air as to chemical tests yet have Air as to chemical tests yet have a very decided operation on the Human a very decided operation on the Human constitution - |_ the Misamata \" of Marshes produce constitution - |_ the Misamata \" of Misamata \" of Marshes produce ague \" though there is no test by which ague \" though there is no test by which they can be discovered - (certain contagious they can be discovered - (certain contagious matters wholly invisible are yet violent matters wholly invisible are yet violent",
  "38": "|_When the different Nature of the substances composing Air & their different specific gravities are examined, we are necessarily led to an investigation of the causes that produce their accurate mixture union xx this subsxxxxxx very different xx this subsxxxxxx very different xx this subsxxxxxx very different been formed by been formed by Earth \" where these",
  "39": "in their agency |_the particles thrown in their agency |_the particles thrown off in a room newly painted will off in a room newly painted will occasion the most disagreable effects. occasion the most disagreable effects. |_In these cases there is every reason |_In these cases there is every reason to believe that the impression is to believe that the impression is on the nervous system & that the on the nervous system & that the substances are analogous to poisons which act in minute introduced substances are analogous to analogous to poisons which act in minute which act in minute introduced quantities & yet produce fatal effects quantities & yet produce fatal effects into the system indeed in a different into the system indeed in a different way but in their operation way but in their operation analogous to other common poisonous materials which act analogous to other common poisonous materials which act rapidly & in minute quantities rapidly & in minute quantities - The best method of destroying putrescent Animal - The best method of destroying putrescent Animal effluvia &c is probably by the agency effluvia &c is probably by the agency of acids - of acids - The modern fashion of preserving plants - The modern fashion of preserving plants in cases when they do not flower in cases when they do not flower produce very aromatic flowers - produce very aromatic flowers - vegetables absorb. vegetables absorb. vegetables absorb. - It is very remarkable that - It is very remarkable that the blue colour of Air the Atmosphere is not an a the blue colour of Air colour of Air the Atmosphere the Atmosphere is not an a inherent property of the aeriform inherent property of the aeriform matter composing it; but it is produced matter composing matter composing it; but it is produced by the reflexion of light from the by the reflexion of light from the solid & or fluid matters floating it solid & or fluid matters floating it The Atmosphere appears almost The Atmosphere appears almost white near the surface of the white near the surface of the Earth \" where these vapours are most Earth \" where these vapours are most",
  "40": "blows from the interior of Africa & which on the coast of Guinea proves destructive to vegetable life & noxious to noxious to which produces very peculiar effects on which produces very peculiar effects on Animals seems to owe all its effects powers to its extreme heat & dryness.- The case is the same with",
  "41": "185 fatigue You with needless ventures- fatigue You with needless ventures- |_It is evident that the elastic fluids in the that the elastic fluids in the Atmosphere that they are that they are prevented by some powerful means cause from being arranged by gravitation. & the investigation of this those cause means is one of great interest \" for it is connected with a most important part of the order in the Oeconomy of Nature. - I have already advanced the facts which I have already advanced the facts which seem to shew that Water is not dissolved seem to shew that Water is not dissolved in air ; but merely mixed with it in air in air ; but merely mixed with it in the elastic state - The Question is now the elastic state - The Question is now concerning the other three constituent parts. concerning the other three constituent three constituent parts. - The Scheele, the first Analyst of the Atmosphere conceived that the uniformity of its composition was owing to chemical affinity & this opinion was estim adopted by Humboldt , Morozzo & Berthollet & has been advanced in the last Edition of D r Thomsons Chemistry the last Edition of D r Thomsons Chemistry the last Edition of D r Thomsons Chemistry .- - D r Thomson D r Thomson D r Thomson has founded some of his arguments upon xxxx experiments that I made on the Gasses in 1800 - which there seemed experiments at the time experiments at the time to proved that a gas like precisely the same as atmospherical air atmospherical air atmospherical air was evolved in some instances of chemical decomposition \" I confess (from the first the first examination of these facts) I was myself induced to",
  "42": "lean toward the \"idea\" of a chemical combination between the Oxygene & Hyd Nitrogene ; |_but later & more mature observation has altered my notions my notions on the subject.- -( It was supposed at that time at that time \" that the Specific gravity of atmospherical air atmospherical air atmospherical air was not a mean between the specific gravities of the aeriform substances composing it \" which appeared a demonstration of chemical union. But it is now known \"that this observation is erroneous is erroneous was an error founded upon an error an error mistake in the in the composition of Air \" which after the authority of Lavoisier was considered as containing 28 per cent of Oxygene .\" - When Oxygene , Nitrogene & Carbonic acid Carbonic acid Carbonic acid are mixed together in y e due proportions there is no change of volume, yet they compose an elastic fluid elastic fluid elastic fluid having all the properties of Air properties of Air |_There is no condensation no condensation or expansion (when the Carbonic Acid Carbonic Acid Carbonic Acid & the Oxygene are separated from the Nitrogene from the Nitrogene of the common Atmosphere the common Atmosphere ; yet this ought to happen if there was if there was any chemical union between them.- - Distilled water when agitated with Air absorbs more of the Oxygene than of the Nitrogene ; though if these bodies were chemically combined it is scarcely possible that such an affinity could separate them.",
  "43": "186 |_It is of the highest importance in the Science of Nature, to use employ terms employ terms with accuracy & consistency accuracy & consistency ; & to make distinctions clear & obvious - \" The word The word Chemical Attraction ; since its first introduction has been applied by the most accurate investigators of its Laws \" to that union of substances in which the properties of the individuals are changed \" their volumes altered & a new body new body formed.- \" In \" atmospherical air atmospherical air atmospherical air no such effects are observed / And to apply this \" term to signify the cause of the accurate blending of its parts blending of its parts , would be |_ to introduce an inaccuracy of Nomenclature which might become might become a precedent for perplexing but which could not serve to enlighten the Science. - A new Hypothesis on the uniform constitution of the Air has been lately brought forward my M r Dalton A new Hypothesis on the uniform constitution of the Air has been lately brought forward my M r Dalton A new Hypothesis new Hypothesis on the uniform constitution of the Air has been lately brought forward my M r Dalton - It was published in Nicholson's Journal for Oct r 1801 & has been since defended by the Author in various papers. & publications & publications . - The elasticity of Air The elasticity of Air The compressibility of The compressibility of Air evidently Air evidently The density of Elastic fluids as I have already mentioned is proportional to the compressing force; & on this proposition it has been shewn that their particles",
  "44": "must repel each other with an force energy reciprocally proportional to the distances of their centres - from each other. from each other. - This Law has been always considered as applying universally; |_but M r Dalton M r Dalton M r Dalton has attempted to shew \" that its operation is limited \" |_ & that it governs only homogenous fluids only homogenous fluids elastic fluids only, \" composed of the same species of matter \"- \" ( Thus \" He supposes \" that the particles the particles of the Oxygene in Air are in Air are repulsive to each repulsive to each other but not to the particles of the Nitrogene or Carbonic Acid Carbonic Acid Carbonic Acid \" & the same in the other instances |_& He conceives that though the different Gasses though they though they do not press upon press upon repel each other xxxx yet from their state of interfusion all the particles of each may the particles of each may still press together upon the smallest body that can be exposed on the surface of the Earth. - |_This idea is certainly very ingenious & conceived & develloped with an acuteness which characterises all the Labours of the same Author - |_It will likewise affords a very ready explanation of the phaenomena. - But there a number of facts that oppose that oppose themselves to it to it . & in this case as in many others it happens \" that the labour of much mathematical calculation & much sagacity of observation are rendered unavailing",
  "45": "187 by two or three simple experiments. - inflammable Air inflammable Air inflammable Air & atmospherical air atmospherical air atmospherical air according to M r Dalton M r Dalton M r Dalton have no repulsion for each other - If therefore we expose a vessel containing Hydrogene to the Atmosphere it ought as soon to mix with the Air whether it be inverted or on its base; but this certainly is not the case the case . - Instance. - Instance. - Instance Oxygene Instance Oxygene Carbonic Acid I have seen M r Dalton perform some I have seen M r Dalton M r Dalton M r Dalton perform some analogous processes in this Theatre in analogous processes in this Theatre in the Course of Lectures that He delivered in the Course of Lectures that He delivered in the winter of 1803. With apparently different winter of 1803. With apparently different results, but I confessed I felt very did not results, but I confessed I felt very felt very did not little feel satisfied with his method of little feel satisfied with his method of operating - He introduced His gasses into operating - He introduced His gasses into bottles which filled with water .- He bottles which filled with water .- He made the connection by means of common made the connection by means of common corks & glass tubes - He applied his corks & glass tubes - He applied his warm hand to the phials bottles warm hand to the phials bottles which were moved during the exp t which were moved during the exp t & from such caus mechanical causes & from such caus mechanical causes a mixture must evidently have been a mixture must evidently have been produced. Instance",
  "46": "-. On the minutest enquiry \" I feel convinced that his principle that his principle must be given up - It was a new one in Philosophy, & contradictory to all established notions ; & It seldom happens in the order decisions on decisions on of Nature that there is any insulated law ; And the more our methods become perfect The more we shall discover The more we shall discover of effects associated together & dependent upon simple the same powers. - In relinquishing the Hypotheses of chemical combination & of non Repulsion - The only one which it remains for us to adopt is \"that which assumes\" that the different elastic fluids are in a state of mechanical mixture, & that they are prevented from the c are prevented from the c preserved in this condition & prevented from separating, from each other from each other by the constant agitations of the of the Atmosphere of the of the of the Atmosphere by winds & of currents of Air (& other mechanical motions continually taking motions continually taking place. - Were Air visible to us / it would appear even in the calmest weather even in the calmest weather in a much more violent impressive violent impressive violent & continued state of tumult than the Ocean exibits in the most violent most violent strongest tempest |_Every change of temperature either elevates either elevates changes the place changes the place or depresses or depresses of a column of the whole of the whole of the atmospherical fluid - Every motion upon the surface of the Earth is communicated to the elastic medium",
  "47": "188 in which it occurs-. |_By the influence of the Sun & Moon tides must be continually produced in Air, but of but of analogous to those produced occasioned in the Sea Ocean ; but much more extensive. - \"And it is a beautiful & impressive \"And it is a beautiful & impressive circumstance that such a series of circumstance that such a series of causes & effects should be combined causes & effects should be combined for the great purpose of preserving for the great purpose of preserving the salubrity of the Atmosphere the salubrity of the Atmosphere the constitution of the Atmosphere unimpaired the constitution of the Atmosphere unimpaired salubrious & adapted to the purposes of salubrious & adapted to the purposes of life . - A number of other circumstances might be adduced - The system of atmospherical motions are essential to the preservation of life \"And the same with Laws which give to us Heat & Light, preserve the Salubrity , & the vivifying principle of the Atmosphere - What an impressive series of circumstances. - By ceaseless motion By ceaseless motion By ceaseless motion \"all that is subsists' \"all that is subsists' \"all that is subsists' Its own Revolvency Its own Revolvency Its own Revolvency",
  "48": "- Of the five simple aeriform Bodies Oxygene & Nitrogene are undoubtedly the most important. & their relations to the Atmosphere, their agencies in Nature & their powers in our artificial combinations justly render them the first objects of the of the first of attention of attention . \" Hydrogene or inflammable or inflammable Air is the nat elementary gas which ought to be next studied next in the order of the our the our the our arrangement. - The agencies of its compounds are Subjects of considerable interest & these are often are often compounds are often xxxxx objects of our experiments & instruments of refined Analysis refined Analysis - Hydrogene How procured Instance . - Iron. Zinc . Tin Iron. Zinc . Tin History of the discovery. - Mayan - Hales - Cavendish . - Its properties Its properties - Weight - no taste - smell foreign smell foreign when made from pure Zinc not perceptible not perceptible Only inflammable when in contact with Oxygene detonation - Electrical Pistol Electrical Pistol Electrical pistol In : Bladder & Soap & Soap Absorption by Water Absorption by Water . - bubbles Voltas Eudiometer again noticed Voltas Eudiometer again noticed again noticed - Respirability - Respirability Humboldt Absorbed by Nitrous Acid Nitrous Acid Nitrous Acid"
}