{
  "persons": {
    "person_267": {
      "name": "Abraham GottlobWerner",
      "birth": "",
      "death": "",
      "description": "German geologist who proposed the theory of Neptunism and who also proposed the chronological sequence found in stratified rocks."
    },
    "person_305": {
      "name": "Johann GottlobLehmann",
      "birth": "",
      "death": "",
      "description": "German mineralogist and geologist."
    },
    "person_307": {
      "name": "René JustHaüy",
      "birth": "",
      "death": "",
      "description": "French priest, crystallographer and mineralogist who wrote the five volume Traité de minéralogie (1801). ForMemRSL."
    },
    "person_377": {
      "name": "JohnMayow",
      "birth": "",
      "death": "",
      "description": "Cornish physiologist and chemist, investigated respiration especially. FRSL."
    },
    "person_368": {
      "name": "Horace Bénédict deSaussure",
      "birth": "",
      "death": "",
      "description": "Genevan geologist, meteorologist, physicist, mountaineer and Alpine expolorer. Often referred to as the founder of Alpinism and modern meteorology."
    },
    "person_520": {
      "name": "Jean-AndréDeluc",
      "birth": "",
      "death": "",
      "description": "Swiss-born geologist, natural philosopher and meteorologist who spent much of his time working in England. FRSL."
    },
    "person_828": {
      "name": "Ignazvon Born",
      "birth": "",
      "death": "",
      "description": "von Born was a mineralogist and metallurgist in the Holy Roman Empire's age of Enlightenment"
    },
    "person_271": {
      "name": "Alexander vonHumboldt",
      "birth": "",
      "death": "",
      "description": "German geographer, naturalist and explorer. ForMemRSL."
    },
    "person_036": {
      "name": "IsaacNewton",
      "birth": "",
      "death": "",
      "description": "Prominent English natural philosopher and mathematician greatly admired by Davy who once under the influence of several litres of nitrous oxide wrote in his notebook 'Davy & Newton' in one inch letters. FRSL."
    }
  },
  "places": {
    "place_021": {
      "name": "Cornwall",
      "description": "Cornwall is a county in south-west England, birthplace of Humphry Davy."
    },
    "place_508": {
      "name": "Land's End",
      "description": "Land's End is a headland on the west coast of Cornwall. It is the most westerly point of mainland England. The underlying rock at Land's End is granite."
    },
    "place_159": {
      "name": "United Kingdom",
      "description": ""
    },
    "place_056": {
      "name": "Atlantic",
      "description": ""
    },
    "place_475": {
      "name": "Egypt",
      "description": ""
    },
    "place_121": {
      "name": "England",
      "description": "England is a country that is part of the United Kingdom. It is located on the island of Great Britain, of which it covers approximately 62%, and over 100 smaller adjacent islands."
    },
    "place_208": {
      "name": "Athens",
      "description": "Athens is the capital city of Greece."
    },
    "place_155": {
      "name": "Rome",
      "description": "The capital of Italy."
    },
    "place_071": {
      "name": "London",
      "description": "The capital city of England and the United Kingdom."
    },
    "place_825": {
      "name": "River Thames",
      "description": "The River Thames, known alternatively in parts as the River Isis, is a river that flows through southern England including London."
    },
    "place_994": {
      "name": "Aswan",
      "description": "a city on the Nile River, which has been southern Egypt’s strategic and commercial gateway since antiquity. Davy refers to it as \"Sienna in Egypt\" possibly a misspelling of its former name Syene, from which the name of the rock sienite is derived."
    },
    "place_741": {
      "name": "Siena",
      "description": "A city in Tuscany, and the capital of the Province of Siena."
    },
    "place_522": {
      "name": "Coverack",
      "description": "Coverack is a coastal village and fishing port on the eastern side of the Lizard Peninsula."
    },
    "place_1319": {
      "name": "Padstow",
      "description": "a town and fishing port on the north coast of Cornwall, England"
    },
    "place_995": {
      "name": "Ben Nevis",
      "description": "the highest mountain in Scotland, the United Kingdom and the British Isles."
    },
    "place_242": {
      "name": "River Aw",
      "description": "The River Awe is a short river in the south-west Highlands of Scotland."
    },
    "place_122": {
      "name": "Wales",
      "description": "Wales is a country in southwest Great Britain known for its rugged coastline, mountainous national parks, distinctive Welsh language and Celtic culture."
    },
    "place_018": {
      "name": "Ireland",
      "description": ""
    },
    "place_079": {
      "name": "Cumberland",
      "description": "Cumberland is a historic county in the far north-west of England."
    },
    "place_470": {
      "name": "Killiney",
      "description": "Killiney is a coastal area of County Dublin, Ireland. In the 19th Century it was a popular seaside resort and many of the pebbles and rocks along Killiney Beach are examples of carboniferous limestone, some of which contain fossils of corals, sea shells and other sea life that existed millions of years ago."
    },
    "place_235": {
      "name": "Scotland",
      "description": ""
    },
    "place_177": {
      "name": "Andes",
      "description": "Mountain range in western South America."
    },
    "place_530": {
      "name": "Apennines",
      "description": "The Apennines are a range of mountains that run down the spine of peninsular Italy."
    },
    "place_047": {
      "name": "Donegal",
      "description": "Donegal is a town at the mouth of the River Eske, in north-west Ireland."
    },
    "place_397": {
      "name": "Dartmoor",
      "description": "Dartmoor is an upland area of southern Devon, England."
    },
    "place_162": {
      "name": "Devon",
      "description": "A county in south-west England."
    },
    "place_044": {
      "name": "Wicklow",
      "description": "County Wicklow is a county in Ireland on the east coast, south of Dublin."
    },
    "place_036": {
      "name": "Kildare",
      "description": "Kildare is a town in County Kildare, Ireland."
    },
    "place_993": {
      "name": "Mayo",
      "description": "A county in the west of Ireland"
    },
    "place_301": {
      "name": "County Antrim",
      "description": "A county in north-eastern Northern Ireland."
    },
    "place_996": {
      "name": "Portsoy",
      "description": "a village in Aberdeenshire, Scotland."
    },
    "place_997": {
      "name": "Ayr",
      "description": "a town situated on the southwest coast of Scotland"
    },
    "place_247": {
      "name": "Alps",
      "description": "The Alps are the highest and most extensive mountain range that lies entirely in Europe. They are located in eight European countries."
    },
    "place_998": {
      "name": "Pyrenees",
      "description": "The Pyrenees mountain range separates the Iberian Peninsula from the rest of Europe, stretching more than 430km between Spain and France and rising higher than 3,400m in elevation."
    },
    "place_999": {
      "name": "Saxon Rocks",
      "description": "The Elbe Sandstone Mountains - a mountain range straddling the border between the state of Saxony in southeastern Germany and the North Bohemian region of the Czech Republic"
    },
    "place_878": {
      "name": "United States",
      "description": "The U.S. is a country of 50 states covering a vast swath of North America, with Alaska in the northwest and Hawaii extending the nation’s presence into the Pacific Ocean."
    },
    "place_003": {
      "name": "Quito",
      "description": "Quito, Ecuador's capital, sits high in the Andean foothills at an altitude of 2,850m. It is constructed on the foundations of an ancient Incan city."
    },
    "place_1000": {
      "name": "Tibet",
      "description": "Tibet, on the lofty Tibetan Plateau on the northern side of the Himalayas, is an autonomous region of China."
    },
    "place_873": {
      "name": "Iran",
      "description": "Iran, also known as Persia and officially the Islamic Republic of Iran, is a country located at the crossroads of West, Central and South Asia."
    },
    "place_222": {
      "name": "Africa",
      "description": "The world's second-largest and second-most populous continent."
    },
    "place_1001": {
      "name": "Andes of Abyssinia",
      "description": "Davy is likely referring to the Ethiopian Highlands, a rugged mass of mountains in Ethiopia in Northeast Africa."
    },
    "place_1002": {
      "name": "Atlas Mountains",
      "description": "a mountain range in the Maghreb in North Africa. It separates the Sahara Desert from the Mediterranean Sea and the Atlantic Ocean"
    },
    "place_188": {
      "name": "Norway",
      "description": ""
    },
    "place_1007": {
      "name": "Kamchatka Krai",
      "description": "The Kamchatka Peninsula is a 1,250-kilometre-long peninsula in the Russian Far East."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_310": {
      "name": "Voyages dans les Alpes",
      "author": "Horace Bénédict de Saussure"
    }
  }
}