{
  "1": "1 Lecture 2 - March 19. 1808 Electro - Chem. l Science - . Matter appears to us through the mediums of the sensations of touch & of vision - & all our judgements with regard to external things are founded upon the correspondence or coincidence of these two senses. |_ As the impressions we derive from them are almost infinitely diversified, we assume an equal diversity of external objects - As the images of things appear to us in parts & in successions so we assume divisibility & extension as properties of matter & this mode of reasoning which is derived imme= =diately from the powers of the Human Understanding is justly applied in its various details to the phenomena of the external Universe. - – - Change is the essence of all the operations Change is the essence of all the operations in Nature & change may constantly be referred to motion; .-But |_ but for motion there must be a moving cause; & this necessarily implies the existence of active powers. - In the great phenomena of the solar system, the various & harmonious mutations",
  "2": "of the heavenly Bodies are accounted for by the supposition of two energies operating upon matter, gravitation & the projectile force; & the laws of these have been submitted to calculation by the power & sagacity of Human Genius. - In the terrestrial order of events the uniformity of operating causes is less evident; but still it may be traced; & that even in strict analogies. - |_By the tendencies of substances to approach, or recede from each other; - the various alterations of the forms of things whether obvious or obscure rapid or slow may be explained. & Attraction & repulsion established as motive agents or influences - In our discussions on every part of the Science of Nature we are obliged to recur to these powers - But though sound Philosophy permits us to allow them as active it is far from considering them as inherent in or necessarily attached to Matter -. After the example of",
  "3": "Newton they may be considered as principal but not ultimate as secondary & not primary causes. - In Nature nothing can be truly said to be automatic - one order of events flows from another - an immense number of phe= = nomena depend upon a single law; - but all may be considered as a work of divine mechanism & of divine institution. - In human inventions, springs may move springs & wheels, wheels but the first motion & the regulation must be derived from the Artist. Sounds may be occasioned by undulations in the air; undulations of the air may proceed from vibrations of strings; but the impulse & the melody must arise from the Master. - Every species of Attraction & Repulsion that we are acquainted with may be may be the result of one grand & universally operating Law; & the farther we advance in Science, the more this idea becomes probable: At present however it is necessary to make",
  "4": "distinctions between gravitation, cohesion, magnetic & electrical attraction, & to follow the facts awaiting patiently the progress of discovering & the perfection of analogies. - The phenomena of electrical attraction & repulsion the immediate objects of our enquiry are not merely important in themselves but they are guides in our future progress in electro-chemical Science & they will therefore require a full experimental demonstration. - When a rod of glass is heated & brought into the vicinity of a pith ball pith ball pith ball ; the pith ball pith ball pith ball moves towards it & for a moment adheres to it. - But if it be made to act upon two pith balls pith balls pith balls these will repel each other - & in this case - as it is evident that they have both received a similar impression they are said to be in similar electrical states",
  "5": "2 or similarly electrified Instance Glass, Sealing Wax pith balls pith balls pith balls . - When a pith ball pith ball pith ball or other light substance is acted on by glass - & another pith ball pith ball pith ball by a piece of Sulphur - these balls will attract each other & as they are acted upon by two different bodies & present phenomena different from those they would present if acted on by the same body - they are said to be in different electrical states or differently electrified. Instance - Two pith balls pith balls pith balls that repel each other in consequence of the agency of glass will have their repulsive energy not destroyed but increased by the approach of heated or rubbed rock crystal - but they will",
  "6": "lose it if they are acted on by heated Sulphur . - Instance - Two balls likewise made to repel each other by the agency of Sulphur , will repel each other still more by the approach of Resin or Sealing Wax; but their repulsion will cease by the influence of heated glass.- Instance |_- The electricity produced by sealing wax. sealing wax. resin then seems to destroy or as it were neutralize the Electricity produced by glass - & hence has been founded the distinction of two electricities - Vitreous , the electricity of glass; - Resinous , the electricity of sealing wax. - Space 1 - These distinctions were first made - These distinctions were first made by du Fay who supposed the existence by du Fay du Fay du Fay who supposed the existence of two specific fluids repellent as to of two specific fluids repellent as to their own particles - but attractive as their own particles - but attractive as to the particles of each other . - to the particles of each other . -",
  "7": "- In the Nomenclature of Electricity commonly adopted in this Country - Positive or plus is synonymous with Vitreous ; - & Negative or minus with resinous electricity resinous electricity resinous electricity . The words positive & negative plus & minus are sanctioned by the authority of Frankline who has accounted for the phenomena by the supposition of one fluid only - in excess in bodies possessing the vitreous electricity vitreous electricity vitreous electricity - in deficiency in those exhibiting the resinous electricity. - It is unfortunate for the diffusion of Science that any terms should be in common use which imply hypothetical ideas; but in the present early stage of the investigation it is better to adopt even an imperfect Language than to form a new one. - The denominations as I shall use them you will have the goodness to xxxxx consider as merely signifying the unknown causes of a certain series of facts; |_ That the phenomena must That the phenomena must",
  "8": "Space depend upon the agencies of some species depend upon the agencies of some species of subtile matter it is impossible to of subtile matter it is impossible to doubt; but whether it is simple doubt; but whether it is simple or capable of being analysed - there or capable of being analysed - there are at present no means of determining: - are at present no means of determining: - We as yet have witnessed but the We as yet have witnessed but the dawning of the Science of Etherial fluids - dawning of the Science of Etherial fluids - & before we can clearly distinguish & before we can clearly distinguish the numerous objects it unfolds the numerous objects it unfolds we must wait for the full day. )- we must wait for the full day. )- - By the common Electrical Machine of the construction of Nairne - we may gain some good elucidations of the effects referred to positive & negative electricity. - The two cylinders of Metal opposite to the glass are in an active state. - Were they similarly electrified the effect ought to be increased by connecting them; . but it is not increased it is destroyed. they must therefore be in opposite states. -",
  "9": "3 - Two cylinders made of paper covered with leaf gold placed in contact with either of the metallic Cylinders & possessed of freedom of motion repel each other when electrified. but if the paper cylinders be distributed one upon each of the metallic cylinders, - they will then attract each other - distinctly demonstrating the two properties the negative & the positive Instance - Electrical attractions & repulsions form the only measures that we have of the force or strength of electricity & furnish the only test in our possession of the difference between the two kinds of action. - The common gold leaf Electrometer is founded upon the principle of repulsion indicating identity of electrization & attraction diversity or contrariety & it is composed of two pieces of leaf gold attached near each other & capable of being acted on by an electrified body at the",
  "10": "same time - In proportion as the repulsion between the two pieces of gold leaf is great - so in proportion is the Electricity judged to be strong. - And when the repulsion produced by the contact of any body is still farther increased by the contact or approach of electrified glass - that body is considered as positive; - but if the leaves collapse it is then considered as negative. - Instance & in this way it is easy to examine & to determine the Electrical states of Bodies This happy & delicate invention we owe to M r . Bennet M r . Bennet M r . Bennet ; who contrived by means of it to exhibit electricities which before his time had never been suspected to exist |_ There is another electrometer",
  "11": "on the same principle of repulsion which was first constructed by Colomb & presented by him to the Academy of Sciences of Paris Academy of Sciences of Paris Academy of Sciences of Paris - It consists of a pith ball pith ball pith ball covered with gold leaf attached to one end of a fine metal metallic wire & ballanced at the other end by a piece of metallic leaf.-. It is suspended by a very delicate wire of gold or silver or the single filament of a silk worm-. And from on the ease with which the wire of filament is turned or twisted the sensibility of the instrument depends. - Instance It was by means of this instrument It was by means of this instrument that Colomb was enabled to that Colomb was enabled to ascertain \" that the force of Electrical ascertain \" that the force of Electrical attractions are inversely as the attractions are inversely as the",
  "12": "square of the distance of square of the distance of the acting bodies |_ so that in the acting bodies |_ so that in this respect the Attraction of this respect the Attraction of Gravitation & the electrical Gravitation & the electrical attraction exercise their functions attraction exercise their functions in precisely the same in precisely the same manner. * Considerable space |_ - It is evident from the various phenomena you have already witnessed that the agent or agents xxxx occasioning electrical effects are capable of being carried transferred or communicated from one Body or system of Bodies to others |_ & it is necessary to enquire what are y e circumstances of this phenomenon & whether different substances are possessed of different distinct powers or of the same powers with regard to conducting Electricity conducting Electricity communication or transfer.",
  "13": "Wat. Steam Wat. Steam ice Hydrogene charcoal Hydrogene charcoal We find in our first & most simple experiments remarkable differences & we are able to arrange bodies under three distinct classes in consequence of their relations. to this property into conductors, imperfect conductors & nonconductors.- A conductor A conductor Bodies are called conductors when they readily admit the passage of Electricity along their parts.- in Instance All the metals are perfect conductors; charcoal likewise belongs to this class & some of the Metallic ores.- -. An imperfect conductor is a substance which though it admits the passage of Electricity",
  "14": "yet seems to oppose obstacles to it or at least conveys it very slowly.- - Instance Water & fluids containing water are imperfect conductors. so likewise are the greater number of animal or vegetable Substances in their common state.- not living not living -:. Bodies that wholly are wholly incapable of suffering the electrical fluid to move along their surfaces are called nonconductors. - Such is glass - Instance. - Hence nonconductors are said to insulate, to prevent the transfer or communication of xxxxxxx Electricity & hence",
  "15": "they form a necessary part of all our apparatus for y e artifcical excitement of Electricity. - Stones & Gems of all kind amber Resin, Sulphur , air & most of the fluid and solid xxxxxxx highly inflammable bodies are non conductors.- [Horizontal Rule] It must however be understood \"That in each of these three classes there are may be may be considerable differences with regard to the degree of conducting energy - With In respect to the perfect conductors such as the Metals & charcoal it is not easy to find means of determining this point - |_The finest metallic wire or the",
  "16": "thinnest filament of wellburnt charcoal seems capable of conveying: instant aneously or rather in no perceptible time the largest quantity of Electricity - And the only limit in experiments of this kind is the fusibility of Metals; - xxxx A wire of Tin will serve the will serve the or of case lead will convey a large quantity of electricity as well & in the same manner as a wire of iron or Platina as long as the discharge is not xx capable of producing sufficient heat to melt them & it is only from the loss of continuity that their power is destroyed for the fused metals are still perfect conductors - Instance - Galvanic battery Galvanic battery Galvanic battery Galvanic battery - Wire of Tin Wire of Tin Wire of x Platina Wire of x Platina",
  "17": "- A still higher discharge would fuse even platina - | & where Buildings furnished with conductors are injured by lightning it generally happens that the conductor is fused melted; the discharge being too great intense to pass through it without destroying its the aggregation of the Metal. -- [Horizontal Rule] Space considerable 1 page - The difference of the degree of the conducting function in different imperfect conductors is known by the time they require to discharge equal quantities of Electricity ie it the s conducting power is inversely as the time",
  "18": "- If this fine tube be filled with water with water with Alcohol or highly rectified spirits.- it will require more than a minute to discharge this jar by means of it; Whereas water would discharge it less than a second less than a second in about in about a second a second - So that the conducting power must be at least 60 times as great as that of Alcohol which is a very imperfect conductor. Instance -: Again if a glass tube of a finer bore were filled with water; & made to discharge a battery jar of such a size & in such a state that it required three minutes for the process: - the same tube filled with oil of Vitriol oil of Vitriol oil of Vitriol",
  "19": "or Sulphuric acid Sulphuric acid Sulphuric acid would discharge in an imperceptible time in much less than a second so that it must conduct many hundred times better than Water . - In general Salts acids or alkalies dissolved in Water considerably increase its conducting power; whilst inflammable fluids such as spirits & Ether diminish this power. M r Cavendish M r Cavendish M r Cavendish has computed that sea water conducts 100 times better than common water & a saturated Solution of salt 7 times as well as sea Water. -:. Sulphuric acid Sulphuric acid Sulphuric acid seems the best of the imperfect conductors; but still here is an immense distance between its",
  "20": "power & those of the metals - |_A surface of Sulphuric acid Sulphuric acid Sulphuric acid of considerable size is required to carry off the whole discharge of this Battery; but the least visible surface of Metals is adequate to the effect - so that the conducting power must be at least some hundred of thousand times greater.- - -: - Some of the worst of the imperfect conductors may be said to form the link between this class & the class of nonconductors such are very pure Alcohol & ether - Qu. instance Amongst the nonconductors the most perfect are the Gems glass & hard bodies of a Vitreous texture Amber, Resin Wax Amber, Resin Wax Chrystaline Salts follow next in order of",
  "21": "insulating power - after these the fixed oils & last of all the Volatile oils.- -. As we are unacquainted With the intimate nature of the agent producing Electricity so we are likewise ignorant of that peculiar constitution of bodies on which their different relations to the conducting energy depend. - It might at first view be supposed that the densest Bodies conducted best. For Airs & oils and Resins are all of extremely low specific gravity: & the metals are a of high specific gravity; but this idea is wholly untenable For barytes which is four times as heavy as water is a perfect nonconductor; & the new Substance",
  "22": "which forms the Basis of the Vegetable alkali though lighter than Ether or Naptha conducts as well as Platina the heaviest Body in Nature. - Any change however slight in the chemical constitution or form or form , of Body is almost always connected with a corresponding change in its xxxxx conducting energy. - The Metals by absorbing a small quantity of pure air all of them of them become nonconductors. - charcoal as long as it flames by Heat by Heat that is as long as it contains any inflammable Air inflammable Air inflammable Air or Hydrogene is a non conductor; but when it bears a white Heat without flaming that is when it is",
  "23": "free from Hydrogene it conducts 12 as well as the Metals - Water when converted into ice or steam is a non conductor non conductor but glass or any of the saline substances when rendered fluid by heat become conductors. -: Solids and fluids suffer no change in their conducting powers by any mere mechanical alteration change , or division of their parts |_ & as long as they retain their own peculiar forms however expanded by however expanded by their power seems independent of their power seems independent of expansion from Heat or of contraction by cold . - This however may be owing to the circumstances changes that the changes in volume that the changes in volume we are capable of producing are too small to produce occasion any appretiable differences; for with airs th which",
  "24": "we are capable of expanding & contracting to a great extent without destroying their peculiar form, the case is very different Air in its common state so good an insulating substances becomes (when considerably rarified either by Heat or by removing pressure from it) very permeable to the electrical agency; & from its transparent nature offers a very beautiful appearance during the passage of Electricity through its parts. - Instance",
  "25": "These xxxxxxxxx exhibitions have been considered by reasonably enough reasonably enough as imitations upon a small scale of the magnificent natural phaenomena of the Aurora Borealis Aurora Borealis Aurora Borealis , & Australis .- - That these the Northern lights must depend upon xxx the discharge of Electricity through highly rarified air there is the strongest reason to beleive reason to beleive evidence |_ but the probable theory of y e excitation of this electricity admits of some discussion & will admits of some discussion & will properly the question will properly belong to another part of the Course.- As far as this As far as this Perfect conductors as we have seen carry off electricity under all circumstances with a rapidity that cannot be",
  "26": "measured . - xx This even happens whatever be the extent of the discharging chain or of the charged surface to xxxx which the Electricity belongs In France the Abbe Nollet In France the Abbe Nollet Abbe Nollet Abbe Nollet discharged . In an experiment made about 50 years ago by the French academicians A discharge was made passed along wires that extended for nearly two miles;- but it took place in no sensible time & the spark at one extremity & the other were simultaneously visisible. - A similar result was obtained in England . |_The extension of the chain being nearly to four miles. - Imperfect xxxxx conductors seem",
  "27": "to obey the same law as to the rapidity of the motion rapidity of the motion of the Electricity which they are capable of conducting ; carrying of from charged surfaces Bodies. Thus the electrical shock has been transmitted along the Thames . - |_And the signals being made at the time of the discharge, at one point & of the shock being experienced at the opposite point; - these signals allways appeared at the same instant so that there was no sensible time was no sensible time there was no interval period of time of time between them capable of being measured .- - In Nature likewise the passage of Electricity In Nature likewise Nature likewise Nature likewise the passage of Electricity xxx through the imperfectly conducting through the imperfectly conducting moist air moist air |_In Natural appearances like wise, now that we have full",
  "28": "proof of the identity of lightning & Electricity; We have stronger proofs evidences of the circumstance. Sound moves at the rate of 8 miles in a minute & a considerable interval often occurs between the appearance of the lightning & the first sound of thunder & the xxxxx xxxx xxxxx xxxx xxxxx xxxx noise consequent on a single flash often continues for more than a minute good space good space [vertical line] {Our common idea of Matter is that of}",
  "29": "which proves that the path of the electricity along the moist air along the moist air must have been many miles in extent though to us it appears only as a single & instantaneous line of light - finish - |_We have already seen witnessed however witnessed however that where imperfect conductors are used for discharging large quantities of Electricity, they do not carry it off at once; but require a certain time for the operation |_& it is a circumstance to which I beg particularly to call your attention \"that\" they will carry off the or transmit the same quantity same quantity of Electricity in a shorter longer time when it is",
  "30": "diffused over a large small large small surface than when it is concentrated on a small one Let the Electricity of this Phial which could be discharged by this column of Water by a single contact be communicated to a jar of six times the surface & it will require a much longer time for its discharge - & by using a jar of a thousand times the surface it would have no perceptible effect - In these cases the power of power of motion of the electricity, or as it usually called its intensity is diminished in proportion to the increase of the surface &",
  "31": "the efficacy of imperfect conductors in carrying off Electricity is directly as its intensity There is a measure of the Intensity or power of the Motion of electricity in the distance length of through which a spark will pass through in air to a conductor & the intensity is said to be less in proportion as this distance is smaller =; |_This jar highly charged will give a spark which xxx would pass through half an inch of air;- but the same quantity of Electricity transferred into this jar would xxxxx not pass through a single line; & - if the transfer had been made into",
  "32": "a battery of 10 or 12 such jars; the effect of the spark could only be produced by apparent absolute contact of the metallic surfaces.- - xxxxxxx |_ It was from a want - xxxxxx in consequence of this in consequence of this xxxxxxx principle of attention to the principle of attention to the principle that imperfect conductors that imperfect conductors act only very feebly act only very feebly upon large quantities of large quantities of Electricity diffused over Large surfaces or diffused over Large surfaces or in a low state of intensity in a low state of intensity that there has been has been existed so much discussion with regard to the identity or nonidentity of Galvanism & Electricity.- |_ A view of the phaenomena aft according to the ideas that have been just stated immediately removes every doubt - In the Voltaic Battery the",
  "33": "intensity of the electricity is so low that it does not pass through any sensible distance of air; & of course such Electricity could not be expected to xxx be very rapidly through carried off by carried off by imperfectly conducting Bodies, though it is instantaneously transported by metals . This Battery contains a large quantity of surface & the electricity is of so low an intensity that the wires must be brought in contact to produce a spark - We cannot therefore expect that it should be rapidly carried off by water or the human Body; but we might expect",
  "34": "That it would produce greater its full its full effects upon perfect better imperfect conductors & its full effects upon perfect conductors. - Instance -. Ether . spark Water = Sulphuric acid Sulphuric acid Sulphuric acid no spark Gold leaf & charcoal - It is from this property the It is from this property the low intensity of the Electricity low intensity of the Electricity It is in consequence of this principle that the Torpedo & the Gynotus the Electrical fishes so called the Electrical fishes so called preserve & exert & exert the energy of their electrical organs in water. - The Electricity exists in them in large quantities but of so low",
  "35": "an intensity that the spark barely passes through a sensible space in air. Hence Water insulates this electricity almost as much as Air insulates common Electricity -: It is upon living Bodies which are in the highest order are in the highest order of imperfect conductors of imperfect conductors which when the skin is moist when the skin is moist that are of the highest order of imperfect conductors that its energy power is exerted; - & there can be little doubt; but that if the Electricity of the Eel of Surinam the Eel of Surinam the Eel of Surinam were passed through them metallic wires it would occasion their ignition in the same manner as that of the Voltaic Instrument .- -",
  "36": "[Horizonal rule]",
  "37": "-. Pro We have considered with some minuteness the circumstances which influence the communication or transfer of Electricity - |_but how does this Electricity exist what are the causes of its appearance? These are questions which may be with propriety be started. & they are questions which I shall now endeavour in some measure to answer. - The first & most important principle with regard to electrical the appearance or excitation of Electricity is the principle of Electrization by contact. or the principle of electrical energy. - .",
  "38": "- If xx I xxx examine these - If xx I xxx examine these - These plates of Zinc & copper are insulated by means of glass handles . - If I apply them separately one after the other one after the other to the Electrometers they will produce no effect but If I make them touch each other & then apply them, to the electrometer to the electrometer each of them of them will communicate a slight electrical charge which by many successive contacts may be increased so as to be ascertained; & the charge Electricity of Instance the Zinc is always found positive & that of the copper negative Instance",
  "39": "-- It is not possible in a room like this in which the air is rendered conducting by the many causes to exhibit the charge of the Electrometer. ; the best mode of xxxxxx making the experiment is by a small condensor of this kind; - seven or eight contacts are generally sufficient - & it will be seen that the leaves which separate from the effect of the Zinc will repel each other still farther xx on the approach of excited glass. but when the copper has communicated the charge they will close on the approach of glass. -",
  "40": "2 An evident method of showing perceiving the excitation by contact is by causing the two metals to act upon the animals organs & in this case the electrical sensation is very obvious - Instances. Eyes. - Skin light The Muscles of frogs The Muscles of frogs which retain their irritability which retain their irritability for a considerable time for a considerable time after death contract on the after death contract on the application of a very slight application of a very slight electrical stimulus & hence electrical stimulus & hence they afford an delicate indication they afford an delicate indication of the presence of a of the presence of a very minute quantities of very minute quantities of electricity Instance",
  "41": "This is one of the experiments usually This is one of the experiments usually called Galvanic , but the same called Galvanic , but the same effect would be produced by effect would be produced by the discharge of from a the discharge of from a that the effect operation of the that the effect operation of the Metals should ever have been have been Metals should ever have been ever have been have been have been referred to any other referred to any other agent than Electricity . - agent than Electricity . - . The effect of the Electrization of Electricity of Electricity - by contact belongs in a high degree to Zinc & copper ; but it may likewise be exhibited in a greater or less degree in a greater or less degree by combinations of all other metals; & it is not at all limited to the metallic kingdom for it seems to belong to bodies in general xx to fluids & aeriform substances",
  "42": "as well as to solids, to imperfect & nonconductors as well as to perfect conductors - A plate of glass laid upon a surface of dry quicksilver is found positive after the contact the quicksilver is negative - The case is similar if the plate be laid upon an amalgam of quicksilver or upon a piece of silk . - |_ & the experiment of the excitation of electricity by the contact of glass with other substances is made upon a great scale in the electrical machine in the continued impression produced by friction. -",
  "43": "- Or Liver of Sulphur or an alkaline solution or an alkaline solution poured into a metallic cup renders it negative; |_ but an acid Solution makes it positive This effect may be made evident to the electrometer by several combinations ( but a single one is sufficient to exhibit the effects agency upon the legs of Frogs. -: When a Metallic plate is made to touch a dry a dry acid chrystals of the Benzoic Acid it is found positive after contact Instance . But if it were made",
  "44": "to touch dry Quicklime it would be found negative - Instance . & a piece of dry Quicklime placed upon the acid would be rendered positive & the acid negative. - In the general arrangement of Bodies as affected by contact - Zinc is positive with regard to all other metals Manganese , Iron Tin lead, Arsenic antimony , nickel copper , Nickel silver gold & Platina . form an a series in which every metal is negative with regard to those placed before it & negative positive with regard to those placed after it.",
  "45": "- The metals in general are seem to be positive with respect to all bodies except alkaline subst & perhaps earthy solutio X substances earthy solutio X substances in flammable substances in flammable substances Sulphur & phosphorus ; Sulphur & phosphorus ; x & the acids as far as they have been examined are negative with regard to all other substances. & amongst the gasses those that contain Oxygene seem to be negative with respect to all that contain inflammable matter. - As the electromotive power or electrical energy of contact so generally belongs to matter Bodies differing in species, it must necessarily be in continued operation in all the different",
  "46": "Kingdoms of Nature - The particles of the air cannot move upon the surface of the earth or upon the waters without producing some electrical charge |_The motions of the fluids of the globe must be connected with similar effects; & even in the solid strata beneath the surface, the contact of metallic ores by the rocks with which they are enveloped ; & the association of the different Earths in a moist state may be sources of alterations in those parts of the system which appear most fixed & xxxxxxx immutable - here Finish I have in two or three I have in two or three instances witnessed the contrast instances witnessed the contrast",
  "47": "of stone coal strata with strata of stone coal strata with strata abounding in pyrites & , they have abounding in pyrites & , they have a strong electrical energy with a strong electrical energy with regard to each other, & if we regard to each other, & if we can conceive which is not difficult can conceive which is not difficult that a few alternations of that a few alternations of such strata can exist with such strata can exist with other earthy strata permeable other earthy strata permeable to moisture the effect would be to moisture the effect would be an immense a constant circulation an immense an immense a constant circulation of an immense quantity of an immense quantity of electricity; & the discovery of electricity; & the discovery of such a combination or of such a combination or of such combinations of such combinations would be of xxxxxx infinite great importance of xxxxxx infinite great infinite great importance -. In common & obvious facts which are constantly before our eyes there are many exhibitions of the s electrical effects of contact.",
  "48": "-/- In our culinary vessels the composed greatest of more than one metal or containing Solder ; the greatest effect of corrosion is always at the points of contact of the metal different substances - Iron Nails soon wear out when ; employed to attach copper sheeting to ships & iron pins employed to attach lead to the Roofs of buildings xxxxx rust with great rapidity which is owing to the chemical operations being increased by the electrical effects energy of contact. - Fermented liquors which",
  "49": "usually contain either the Carbonic acid Carbonic acid Carbonic acid or some other acid matter are said to produce some of little difference of effect on the palate when taken out of metallic vessels or vessels of Glass |_& this may naturally be referred to the contact referred to the contact electricity excited by the contact excited by the contact of the metal with & the metal with & the fluid |_& The civilized ancients who having no glass having no glass cheifly drank their wines from goblets of Metal & often either silver or gold must have had constant of experience of their electrical taste -: |_Many other instances might be given; & the principle of explanation has been sometimes carried even to a ludicrous extent",
  "50": "thus I have heard it asserted that a pinch of Snuff has a different effect flavour or odour when taken out of a metallic Box or a or a than when it than when it is taken out of a is taken out of a box of wood or shell \" which if it be true cannot depend on Electricity for no electrical circle is formed in the operation of Snuff taking. After all that has been stated with regard to the electrical energy or electromotive power of contact it may perhaps be still asked is it an ultimate principle? cannot it be referred to some more general law. -",
  "51": ".. To this the simple reply is it possibly may not be an ultimate principle, it probably possibly may at in some a age a age advanced age of Science be even referred to a more general law. But we now mustn now mustn now mustn must reason in Natural philosophy in Natural philosophy not from what we expect or expect or hope or even expect or even expect but from what we perceive & - The production of positive & negative electricity cannot be by the contact of two Bodies cannot be referred to a chemical agency; for the electrical effects cease the moment chemical combinations begin. Thus Zinc & quicksilver",
  "52": "or an alkali & an acid as long as they are in contact without uniting give strong marks of electricity but xxx at the moment they begin to enter into union this electricity disappears - |_The energy of contact cannot be owing to a mechanical cause for its for its appearance for it is exhibited without impulse & independent of pressure; & remains permanent without any relation to motion .- |_We cannot can no more explain why Bodies should differ in specific weight than why they should differ",
  "53": "in their relations to the states of Electricity - yet we acknowledge & admire the laws of gravitation - |_In all our theoretical discussions we must rest somewhere & that resting place is the most secure, where the [Written perpendicular to main text on the page] stop here imagination stops reposes stops reposes stops reposes is controuled by facts & guided by experiments. . The idea of something analogous to electrical energy in Bodies was conceived at a very early period |_. & the same preeminent genius which anticipated so many of the results of modern research appears to have x had an indistinct x glimpse of this",
  "54": "discovery. Newton in the third Book of his optics has said may not the electrical attractions be attributable exercised by bodies in an imperceptible manner yet so as yet so as & constantly . - The first experiments of electrization by contact were made by Bennet in 1787.. ; |_but it is to the Volta that we owe the devellopment of it as a principle general property belonging to conductors general property belonging to conductors ; & it & it xxxxx & He has at once the glory of having discovered the electrical most wonderful philosophical contribution instrument existing & of having ascertained the great principle",
  "55": "of its operation mode of operation - The Knowledge fact of the electrical energies of nonconductors is a later work; but after what had been done by the Philosopher of Pavia the Philosopher of Pavia the Philosopher of Pavia it followed as an easy consequence.- -: I shall resume the subject of excitement by electrical energy & by other modes in the next lecture.- By degrees it will be found that these general facts the devellopment of which I am convinced must be very tiresome tedious to you tedious to you will unfold some brilliant applications & they are absolutely necessary",
  "56": "|_The most irksome & difficult business in the progress of Scientific discussion as in building is to lay the foundation -: |_The materials must be of different kinds & bro from different sources they will can not always be adapted to each other & they usually appear without elegance or beauty; but the permanency & utility of the Structure of the Structure xxxx depend upon the labour & care with which they are arranged.-"
}