{
  "1": "|_ In all these cases \" the substan the substan in Coal of recent origin the substances afford no alkali when alkali when uncombined alkali when burnt, which is the case likewise with the fossil coal of elder formation. - |_ I do not however mean to urge this urge this as a strong objection a strong objection against the plutonic Hypothesis - we know the How very soluble How very soluble extreme solubility of Alkali & wherever strata have been acted upon by water after their formation supposing the existence of this substance it would necessarily very soon disappear. - |_ The phaenomena presented by",
  "2": "metallic veins metallic veins undoubtedly admit of a ready solution on the plutonic Hypothesis -\" |_ That the metallic ores metallic ores were raised from a region which we know must consist of denser materials than the surface, in a fluid form\" - & that they were projected into chasms formed by the expansive force that elevated them & slowly chrystalised by cooling is undoubtedly a very philosophical & notion |- & the only facts which directly opposed to it,\" are \"that veins are \"that veins diminish in size as in size as they extend to a greater depth a greater depth , & that their materials on differ in different strata\"",
  "3": "|_ - To enter upon more minute observations or to introduce a greater number of superficial instances would I fear be equally tedious -|_ & I shall consider myself as fortunate if your patience be not already exhausted - |_ To render the subject instructive or pleasant it is necessary that some interest should be taken in the controversy; - but as it is xxx unconnected with \"common objects or common feelings & one which has no immediate appeal to utility it cannot be an object of general study: & in Natural philosophy it is much more usual to it is much more usual to We took much more naturally much more naturally for demonstration than for uncertainty. - |_ What I have offered in the plutonic Hypothesis \"I have been obliged to offer as doubts as doubts , - I wish I could have produced decisions. It is will however possible im possible im possible \"that the",
  "4": "objections, may be removed, |_ Heat acting under compression may produce effects of which our common fires cannot possibly give any conception & may modify the properties of substances in a new & unexpected manner; - This is a grand source of new experiments - I trust I trust a source that which cannot be soon exhausted & new it may lead to very important very important discoveries, but at present we must reason from what we know. -"
}