{
  "persons": {
    "person_305": {
      "name": "Johann GottlobLehmann",
      "birth": "",
      "death": "",
      "description": "German mineralogist and geologist."
    },
    "person_520": {
      "name": "Jean-AndréDeluc",
      "birth": "",
      "death": "",
      "description": "Swiss-born geologist, natural philosopher and meteorologist who spent much of his time working in England. FRSL."
    },
    "person_267": {
      "name": "Abraham GottlobWerner",
      "birth": "",
      "death": "",
      "description": "German geologist who proposed the theory of Neptunism and who also proposed the chronological sequence found in stratified rocks."
    },
    "person_125": {
      "name": "JamesHutton",
      "birth": "",
      "death": "",
      "description": "Scottish geologist, agriculturalist and chemical manufacturer. His Theory of the Earth (1795) is one of the foundations of modern geology. Davy discussed Hutton's theories in his lectures and visited some of the key geological sites that Hutton used in his work."
    },
    "person_023": {
      "name": "RichardKirwan",
      "birth": "",
      "death": "",
      "description": "Irish chemist, mineralogist and geologist who accused fellow geologist, James Hutton, of athiesm following publication of his Theory of the Earth (1788). FRSL"
    },
    "person_036": {
      "name": "IsaacNewton",
      "birth": "",
      "death": "",
      "description": "Prominent English natural philosopher and mathematician greatly admired by Davy who once under the influence of several litres of nitrous oxide wrote in his notebook 'Davy & Newton' in one inch letters. FRSL."
    }
  },
  "places": {
    "place_897": {
      "name": "France",
      "description": "France, officially the French Republic, is a country located primarily in Western Europe."
    },
    "place_164": {
      "name": "Spain",
      "description": ""
    },
    "place_159": {
      "name": "United Kingdom",
      "description": ""
    },
    "place_878": {
      "name": "United States",
      "description": "The U.S. is a country of 50 states covering a vast swath of North America, with Alaska in the northwest and Hawaii extending the nation’s presence into the Pacific Ocean."
    },
    "place_685": {
      "name": "New Holland",
      "description": "New Holland was the name first given to Australia by the Dutch seafarer, Abel Tasman."
    },
    "place_475": {
      "name": "Egypt",
      "description": ""
    },
    "place_571": {
      "name": "Mull",
      "description": "The Isle of Mull is the second-largest island of the Inner Hebrides (after Skye) and lies off the west coast of Scotland."
    },
    "place_1055": {
      "name": "Logan Rock",
      "description": "a ninety-ton granite boulder perched on the edge of the cliffs overlooking the English Channel, on a headland one mile south of Treen."
    },
    "place_056": {
      "name": "Atlantic",
      "description": ""
    },
    "place_1317": {
      "name": "Aswan",
      "description": "a city in Southern Egypt, previously known as the ancient city of Swenett, later known as Syene, which in antiquity was the frontier town of Ancient Egypt facing the south."
    },
    "place_1318": {
      "name": "River Ayr",
      "description": "a river in Ayrshire, Scotland; the longest river in that country."
    },
    "place_235": {
      "name": "Scotland",
      "description": ""
    },
    "place_995": {
      "name": "Ben Nevis",
      "description": "the highest mountain in Scotland, the United Kingdom and the British Isles."
    },
    "place_509": {
      "name": "Lizard Point",
      "description": "The Lizard is a peninsula of the southern coast of Cornwall. It is the most southerly point of the British mainland. The geology of the Lizard is complex: it contains some of Cornwall's oldest (Precambrian) rocks, as well as heavily metamorphosed rocks."
    },
    "place_021": {
      "name": "Cornwall",
      "description": "Cornwall is a county in south-west England, birthplace of Humphry Davy."
    },
    "place_1319": {
      "name": "Padstow",
      "description": "a town and fishing port on the north coast of Cornwall, England"
    },
    "place_247": {
      "name": "Alps",
      "description": "The Alps are the highest and most extensive mountain range that lies entirely in Europe. They are located in eight European countries."
    },
    "place_165": {
      "name": "Mont Blanc",
      "description": "Mont Blanc is the highest mountain in the Alps and Western Europe, and the highest mountain in Europe outside the Caucasus Mountains."
    },
    "place_013": {
      "name": "St Michael's Mount",
      "description": "St Michael's Mount is a tidal island in Mount's Bay, Cornwall, with a distinct conical shape."
    },
    "place_998": {
      "name": "Pyrenees",
      "description": "The Pyrenees mountain range separates the Iberian Peninsula from the rest of Europe, stretching more than 430km between Spain and France and rising higher than 3,400m in elevation."
    },
    "place_1320": {
      "name": "Swiss Alps",
      "description": "The Alpine region of Switzerland, conventionally referred to as the Swiss Alps, extend over both the Western Alps and the Eastern Alps, encompassing an area sometimes called Central Alps."
    },
    "place_177": {
      "name": "Andes",
      "description": "Mountain range in western South America."
    },
    "place_222": {
      "name": "Africa",
      "description": "The world's second-largest and second-most populous continent."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_310": {
      "name": "Voyages dans les Alpes",
      "author": "Horace Bénédict de Saussure"
    }
  }
}