{
  "persons": {
    "person_556": {
      "name": "JohnProby",
      "birth": "",
      "death": "",
      "description": "Whig politician and MP. From 1789 first Earl of Carysfort (in the Irish Peeage). Life Subscriber to the Royal Institution. FRSL."
    },
    "person_558": {
      "name": "GraceDavy",
      "birth": "",
      "death": "",
      "description": "Davy's mother who spent her entire life in West Cornwall."
    },
    "person_267": {
      "name": "Abraham GottlobWerner",
      "birth": "",
      "death": "",
      "description": "German geologist who proposed the theory of Neptunism and who also proposed the chronological sequence found in stratified rocks."
    },
    "person_581": {
      "name": "Henry CharlesEnglefield",
      "birth": "",
      "death": "",
      "description": "Seventh baronet from 1780 and a prominent Roman Catholic antiquarian and geologist. FRSL."
    },
    "person_410": {
      "name": "JamesMacDonnell",
      "birth": "",
      "death": "",
      "description": "Belfast physician who met Davy in 1806, 1811 and 1826."
    },
    "person_612": {
      "name": "JamesMcDonnell",
      "birth": "",
      "death": "",
      "description": "Radical Irish physician and supporter of literature who founded the Belfast Literary Society in 1801. Davy met him on one of his visits to Ireland."
    },
    "person_1078": {
      "name": "JohnSeymour",
      "birth": "",
      "death": "",
      "description": "an English aristocrat and amateur geologist. FRS."
    }
  },
  "places": {
    "place_658": {
      "name": "Shrewsbury",
      "description": "The county town of Shropshire."
    },
    "place_460": {
      "name": "Montgomeryshire",
      "description": "Montgomeryshire is a historic county that now forms the northern part of Powys, Wales."
    },
    "place_659": {
      "name": "Shropshire",
      "description": "A county in the West Midlands of England."
    },
    "place_113": {
      "name": "Severn Estuary",
      "description": "The Severn Estuary is the estuary of the River Severn, flowing into the Bristol Channel between south-west England and south Wales."
    },
    "place_664": {
      "name": "Llanychan",
      "description": "Llanychan is a parish near Llandyrnog, Denbighshire, Wales. It is the smallest parish in the diocese of St Asaph."
    },
    "place_663": {
      "name": "Llangollen",
      "description": "Llangollen is a town and community, situated on the River Dee, in Denbighshire, Wales."
    },
    "place_665": {
      "name": "Berwyn Hills",
      "description": "The Berwyn Range is an isolated and sparsely populated area of moorland in the north-east of Wales, roughly bounded by Llangollen in the north-east, Corwen in the north-west, Bala in the south-west, and Oswestry in the south-east."
    },
    "place_458": {
      "name": "Caernarfonshire",
      "description": "Caernarfonshire is a county in the north west of Wales."
    },
    "place_453": {
      "name": "Capel Curig",
      "description": "Capel Curig is a village in Caernarfonshire, in the heart of Snowdonia."
    },
    "place_668": {
      "name": "Nant Ffrancon",
      "description": "A steep-sided glacial valley dropping to Bethesda between the Glyderau and the Carneddau, Wales."
    },
    "place_669": {
      "name": "Ogwen Quarry",
      "description": "Probably Penrhyn Quarry, which produced Ogwen slate in the Ogwen Valley in Wales."
    },
    "place_454": {
      "name": "Corwen",
      "description": "Corwen is a town in Denbighshire, Wales."
    },
    "place_1354": {
      "name": "Bettws, Bridgend",
      "description": "a small ex-mining and farming village in the South Wales Valleys in the county borough of Bridgend, Wales."
    },
    "place_456": {
      "name": "Cader Idris",
      "description": "Cader Idris is a mountain in Merionnydd, near Dolgellau, Wales."
    },
    "place_457": {
      "name": "Llyn Ogwen",
      "description": "Llyn Ogwen is a ribbon lake in Snowdonia, lying between the mountains of the Carneddau and Glyderau."
    },
    "place_447": {
      "name": "Dolgellau",
      "description": "Dolgellau is a town in the county of Gwynedd, north Wales."
    },
    "place_448": {
      "name": "Beddgelert",
      "description": "Beddgelert is a village in the Snowdonia area of the county of Gwynedd, Wales."
    },
    "place_449": {
      "name": "Penmorfa",
      "description": "Penmorfa is a village close to Porthmadog in Gwynedd, Wales."
    },
    "place_450": {
      "name": "Caernarfon",
      "description": "Caernarfon is a town and port in Caernarfonshire, Wales."
    },
    "place_459": {
      "name": "Denbighshire",
      "description": "Denbighshire is a county in mid-north Wales."
    },
    "place_1355": {
      "name": "Bangor, Wales",
      "description": "Bangor is a cathedral city and community in Gwynedd, North Wales. It is the oldest city in Wales."
    },
    "place_495": {
      "name": "Bangor, County Down",
      "description": "Bangor is a coastal town in County Down, Northern Ireland. It lies on the southern shore of Belfast Lough."
    },
    "place_483": {
      "name": "Tal-y-llyn, Gwynedd",
      "description": "Tal-y-llyn, or Talyllyn, is a small hamlet and former parish in the community of Llanfihangel-y-Pennant in Gwynedd, Wales, situated at the end of Tal-y-llyn Lake close to the village of Abergynolwyn. For much of the 19th century, and the first half of the 20th century, the predominant industry in the area was slate mining, in the quarries at Bryn Eglwys and Corris."
    },
    "place_646": {
      "name": "County Kilkenny",
      "description": "A county in south-eastern Ireland. Historically, places such as Castlecomer had lots of coal mines, with sixteen pits there in 1802."
    },
    "place_470": {
      "name": "Killiney",
      "description": "Killiney is a coastal area of County Dublin, Ireland. In the 19th Century it was a popular seaside resort and many of the pebbles and rocks along Killiney Beach are examples of carboniferous limestone, some of which contain fossils of corals, sea shells and other sea life that existed millions of years ago."
    },
    "place_764": {
      "name": "Nannau",
      "description": "Dolgellau, Wales."
    },
    "place_436": {
      "name": "North Wales",
      "description": "A geographic region of Wales."
    },
    "place_790": {
      "name": "Yr Wyddfa",
      "description": "Also known as Snowdon. The highest mountain peak in Wales."
    },
    "place_791": {
      "name": "Aran Fawddwy",
      "description": "A mountain in southern Snowdonia or Eryri, Wales."
    },
    "place_792": {
      "name": "Caernarfon",
      "description": "A Welsh town that has views of Snowdonia."
    },
    "place_461": {
      "name": "Anglesey",
      "description": "Anglesey is an island, and county, on the north-west coast of Wales."
    },
    "place_462": {
      "name": "Beaumaris",
      "description": "Beaumaris is a town on the Isle of Anglesey in North Wales, well known for its 13th-century castle."
    },
    "place_765": {
      "name": "Cemlyn",
      "description": "On the north coast of Anglesey, Wales."
    },
    "place_655": {
      "name": "Parys Mine",
      "description": "A mountain in Northern Wales known for copper-mining."
    },
    "place_044": {
      "name": "Wicklow",
      "description": "County Wicklow is a county in Ireland on the east coast, south of Dublin."
    },
    "place_481": {
      "name": "Wicklow Bay",
      "description": "Wicklow Bay is on the east coast of Ireland, south of Dublin. Wicklow town is the harbour in the bay."
    },
    "place_045": {
      "name": "Wicklow Mountains",
      "description": "The Wicklow Mountains are the largest upland area in the Republic of Ireland, located on the east coast. They are formed largely of granite."
    },
    "place_122": {
      "name": "Wales",
      "description": "Wales is a country in southwest Great Britain known for its rugged coastline, mountainous national parks, distinctive Welsh language and Celtic culture."
    },
    "place_235": {
      "name": "Scotland",
      "description": ""
    },
    "place_469": {
      "name": "County Dublin",
      "description": "County Dublin is located on the eastern coast of Ireland."
    },
    "place_036": {
      "name": "Kildare",
      "description": "Kildare is a town in County Kildare, Ireland."
    },
    "place_477": {
      "name": "River Slaney",
      "description": "The River Slaney is a river in south-east Ireland, in part flowing through County Wicklow."
    },
    "place_478": {
      "name": "Grangecon",
      "description": "Grangecon is a village in County Wicklow, Ireland."
    },
    "place_682": {
      "name": "Glenmalure",
      "description": "A glacial valley in the Wicklow Mountains in Ireland."
    },
    "place_683": {
      "name": "Cronebane",
      "description": "A townland in County Wicklow, Ireland."
    },
    "place_684": {
      "name": "Croghan Mountain",
      "description": "In Wicklow, Ireland, a location of a late eighteenth-century gold rush."
    },
    "place_679": {
      "name": "The Devils Glen",
      "description": "A forested area in County Wicklow, Ireland."
    },
    "place_681": {
      "name": "Glen of the Downs",
      "description": "The Glen of the Downs is a 2 km long wooded glacial valley with steep sides rising to almost 250m on the east coast of Ireland."
    },
    "place_486": {
      "name": "Powerscourt",
      "description": "Powerscourt Estate, Enniskerry, County Wicklow, Ireland."
    },
    "place_810": {
      "name": "River Dargle",
      "description": "A river that flows from the Wicklow Mountains to the Irish Sea. It forms a waterfull at the Powerscourt Estate."
    },
    "place_1356": {
      "name": "An Scailp",
      "description": "An Scailp on the border of counties Wicklow & Dublin means '(the) rocky chasm', a name which accurately describes that valley."
    },
    "place_399": {
      "name": "Dublin",
      "description": "The capital city of the Republic of Ireland."
    },
    "place_471": {
      "name": "Dundalk",
      "description": "Dundalk is the county town of County Louth in Ireland."
    },
    "place_472": {
      "name": "Newry",
      "description": "Newry is a city in the counties of Armagh and Down in southern Northern Ireland."
    },
    "place_473": {
      "name": "Lough Neagh",
      "description": "Lough Neagh is a freshwater lake in Northern Ireland, and the largest lake in Ireland."
    },
    "place_474": {
      "name": "Coalisland",
      "description": "Coalisland is a town in County Tyrone in Northern Ireland."
    },
    "place_480": {
      "name": "Coleraine",
      "description": "Coleraine is a town in County Derry, Northern Ireland."
    },
    "place_146": {
      "name": "Portrush",
      "description": "A small seaside town on north coast of County Antrim, Northern Ireland."
    },
    "place_479": {
      "name": "Pleaskin Cliff",
      "description": "Pleaskin Head is a cliff that is part of the Giant's Causeway coastline, Northern Ireland."
    },
    "place_126": {
      "name": "Giant's Causeway",
      "description": "The Giant's Causeway is an extensive area of columnar basalt in County Antrim, Northern Ireland, formed by an ancient volcanic fissure eruption."
    },
    "place_076": {
      "name": "Magilligan",
      "description": "A peninsula in north-west County Londonderry in Northern Ireland."
    },
    "place_127": {
      "name": "Dunluce",
      "description": "Dunluce is the site of a ruined castle on the Antrim coastline, Northern Ireland."
    },
    "place_498": {
      "name": "Craigahulliar Quarry",
      "description": "Craigahulliar Quarry is 2km to the east of Portrush, Northern Ireland. It is cut into basaltic lava flows with characteristic columnar jointing."
    },
    "place_128": {
      "name": "Ballintoy",
      "description": "Ballintoy is a village on County Antrim's Giant's Causeway Coast, Northern Ireland."
    },
    "place_134": {
      "name": "Rathlin Island",
      "description": "An island off the coast of County Antrim, Northern Ireland."
    },
    "place_130": {
      "name": "Carrick-a-rede",
      "description": "Davy's reference may apply to the rope bridge connecting the mainland near Ballintoy with the small island of Carrickarede. It was built 250 years ago."
    },
    "place_132": {
      "name": "Fairhead",
      "description": "Fairhead is a spectacular 5km long, 82m high cliff above the sea at Ballycastle, County Antrim, Northern Ireland. It is a dolerite sill."
    },
    "place_135": {
      "name": "Ballycastle, County Antrim",
      "description": "A small town in County Antrim, Northern Ireland."
    },
    "place_482": {
      "name": "Doagh",
      "description": "Doagh is a village in County Antrim, Northern Ireland."
    },
    "place_763": {
      "name": "Sandy Braes",
      "description": "Perhaps part of the Tardree Mountain complex, County Antrim, Northern Ireland, a volcanic vent complex with very rare rocks, which belong to the Tardree Rhyolite Complex, or Sallagh Braes, a mountain in County Antrim."
    },
    "place_077": {
      "name": "Belfast",
      "description": "Belfast is the capital city of Northern Ireland."
    },
    "place_301": {
      "name": "County Antrim",
      "description": "A county in north-eastern Northern Ireland."
    },
    "place_487": {
      "name": "County Down",
      "description": "County Down is a county in the south-east of Northern Ireland."
    },
    "place_494": {
      "name": "Mourne Mountains",
      "description": "Slieve Donard is located in the Mourne Mountains of County Down, Northern Ireland. It is Northern Ireland's highest mountain at 850m."
    },
    "place_047": {
      "name": "Donegal",
      "description": "Donegal is a town at the mouth of the River Eske, in north-west Ireland."
    },
    "place_496": {
      "name": "Mull of Galloway",
      "description": "The Mull of Galloway is the headland of a peninsula in south-west Scotland, across the Irish Sea from County Antrim, Northern Ireland."
    },
    "place_488": {
      "name": "Whitehaven",
      "description": "Whitehaven is a town on the west coast of the Lake District county of Cumbria. Historically it was in Cumberland."
    },
    "place_079": {
      "name": "Cumberland",
      "description": "Cumberland is a historic county in the far north-west of England."
    },
    "place_078": {
      "name": "Westmorland",
      "description": "Westmoreland is a historic county in north-west England spanning the southern Lake District and northern Dales."
    },
    "place_489": {
      "name": "Kendal",
      "description": "Kendal is a market town in the Lake District County of Cumbria."
    },
    "place_670": {
      "name": "Helvellyn",
      "description": "A mountain in the English Lake District. Davy climbed this on 14 August 1805 with William Wordsworth and Walter Scott."
    },
    "place_755": {
      "name": "Skiddaw",
      "description": "A mountain in the Lake District, near Keswick."
    },
    "place_754": {
      "name": "Maryport",
      "description": "A town in Cumbria, near the Lake District."
    },
    "place_761": {
      "name": "Lancaster, Lancashire",
      "description": "A city in north-west England."
    },
    "place_762": {
      "name": "Chorley",
      "description": "A town in Lancashire, England."
    },
    "place_085": {
      "name": "Derbyshire",
      "description": "Derbyshire is a county in the East Midlands and includes part of the Peak District."
    },
    "place_490": {
      "name": "Buxton",
      "description": "Buxton is a spa town in Derbyshire, England."
    },
    "place_491": {
      "name": "Ashbourne, Derbyshire",
      "description": "Ashbourne is a town in Derbyshire, England, close to the entrance of Dovedale."
    },
    "place_492": {
      "name": "Derby",
      "description": "Derby is an English city on the banks of the River Derwent in Derbyshire."
    },
    "place_493": {
      "name": "Coleorton",
      "description": "Coleorton is a village in Leicestershire and the location of Coleorton Hall, the home of George Beaumont, friend of William Wordsworth, Samuel Taylor Coleridge, and Davy."
    },
    "place_082": {
      "name": "Breedon on the Hill",
      "description": "Breedon-on-the-Hill is a village on the Derbyshire-Leicestershire border. It is next to a limestone quarry."
    },
    "place_507": {
      "name": "Charnwood Forest",
      "description": "The Charnwood Forest is a upland area in Leicestershire, the highest point being 278m. The geology is remarkable as Precambrian igneous rocks, some of the oldest rocks on earth, are seen as isolated outcrops, as in Davy's sketch."
    },
    "place_485": {
      "name": "Mountsorrel",
      "description": "Mountsorrel is a village in Leicestershire bordering the Charnwood Forest, an upland area with isolated outcrops of ancient Precambrian igneous rocks."
    },
    "place_777": {
      "name": "Ogwen Valley",
      "description": "A valley mostly located in the Welsh county of Gwynedd."
    },
    "place_497": {
      "name": "Loch Lomond",
      "description": "Loch Lomond is a Scottish fresh water loch which crosses the Highland Boundary Fault."
    },
    "place_121": {
      "name": "England",
      "description": "England is a country that is part of the United Kingdom. It is located on the island of Great Britain, of which it covers approximately 62%, and over 100 smaller adjacent islands."
    },
    "place_019": {
      "name": "China",
      "description": ""
    },
    "place_071": {
      "name": "London",
      "description": "The capital city of England and the United Kingdom."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {}
}