{
  "persons": {
    "person_143": {
      "name": "BenjaminThompson",
      "birth": "",
      "death": "",
      "description": "Born in Massachusetts, he served in the British and Bavarian armies. Knighted by George III in 1787, the Elector of Bavaria created him Reichsgraf von Rumford of the Holy Roman Empire in 1792. His appointment in the late 1790s as Bavarian ambassador to London created a minor diplomatic incident, during which he helped establish and manage the Royal Institution, in the course of which he appointed Davy to lecture there. Later he married Lavoisier's widow and lived unhappily ever after. FRSL."
    },
    "person_786": {
      "name": "JohnLeslie",
      "birth": "",
      "death": "",
      "description": "Scottish mathematician and physicist, Professor of Mathematics at Edinburgh University, best known for his research into heat."
    },
    "person_089": {
      "name": "Frederick WilliamHerschel",
      "birth": "",
      "death": "",
      "description": "Hanoverian astronomer and composer who while living in Bath discovered the planet later named Uranus. Moving to Slough he built the world's largest telescope to date which Davy visited when he was courting Jane Apreece. FRSL."
    },
    "person_036": {
      "name": "IsaacNewton",
      "birth": "",
      "death": "",
      "description": "Prominent English natural philosopher and mathematician greatly admired by Davy who once under the influence of several litres of nitrous oxide wrote in his notebook 'Davy & Newton' in one inch letters. FRSL."
    },
    "person_090": {
      "name": "Marc-AugustePictet",
      "birth": "",
      "death": "",
      "description": "Genevan natural philosopher and journal editor. Corresponded with Davy. ForMemRSL."
    },
    "person_864": {
      "name": "PierrePrevost",
      "birth": "",
      "death": "",
      "description": "A Genevan philosopher and physicist. In 1791 he explained Pictet's experiment by arguing that all bodies radiate heat, no matter how hot or cold they are."
    },
    "person_125": {
      "name": "JamesHutton",
      "birth": "",
      "death": "",
      "description": "Scottish geologist, agriculturalist and chemical manufacturer. His Theory of the Earth (1795) is one of the foundations of modern geology. Davy discussed Hutton's theories in his lectures and visited some of the key geological sites that Hutton used in his work."
    },
    "person_723": {
      "name": "Epicurus",
      "birth": "",
      "death": "",
      "description": "Ancient Greek philosopher, an atomist and materialist, following in the steps of Democritus and founder of Epicureanism."
    },
    "person_644": {
      "name": "JohnFoster",
      "birth": "",
      "death": "",
      "description": "From 1821, first Baron Oriel. Irish politician serving in the Dublin and then Westminster parliaments. Vice President of the Dublin Society where Davy lectured in 1810 and 1811. FRSL."
    },
    "person_865": {
      "name": "Heraclitus",
      "birth": "",
      "death": "",
      "description": "An ancient Greek pre-Socratic philosopher from the city of Ephesus, which was then part of the Persian Empire."
    },
    "person_866": {
      "name": "Benoitde Maillet",
      "birth": "",
      "death": "",
      "description": "French natural philosopher who presented controversial evolutionary speculations."
    },
    "person_230": {
      "name": "EdwardLisle",
      "birth": "",
      "death": "",
      "description": "Barrister of Moyles Court, Hampshire, who contributed significantly to Observations in Husbandry (1757) which his son published posthumously."
    },
    "person_266": {
      "name": "Georges-Louis Leclerc, Comte deBuffon",
      "birth": "",
      "death": "",
      "description": "French naturalist, mathematician and cosmologist. His Histoire Naturelle, published in 1789, ran to 37 volumes. ForMemRSL."
    },
    "person_439": {
      "name": "Jean SylvainBailly",
      "birth": "",
      "death": "",
      "description": "French astronomer, mathematician, and political leader of the early part of the French Revolution."
    },
    "person_150": {
      "name": "William HydeWollaston",
      "birth": "",
      "death": "",
      "description": "Originally a physician he became a prominent chemist, physicist and physiologist isolating the chemical elements osmium, palladium and rhodium. He made his fortune by developing a method of obtaining metallic platinum. A friend and to some extent a rival of Davy's, in 1820 he served briefly as President of the Royal Society of London between Banks's death and Davy's election. FRSL."
    },
    "person_268": {
      "name": "Johann WilhelmRitter",
      "birth": "",
      "death": "",
      "description": "German physician and natural philosopher."
    },
    "person_508": {
      "name": "Lucretius",
      "birth": "",
      "death": "",
      "description": "Roman poet and philosopher. His only known work is the materialist philosophical poem De rerum natura."
    },
    "person_203": {
      "name": "Jean-BaptisteBiot",
      "birth": "",
      "death": "",
      "description": "French mathematician, physicist and astronomer; Professor of Physics at the Collège de France. ForMemRSL."
    },
    "person_066": {
      "name": "JohnDalton",
      "birth": "",
      "death": "",
      "description": "Mancunian chemist and natural philosopher who lectured at the Royal Institution. He formulated a version of the atomic theory of matter much disliked by Davy. FRSL."
    },
    "person_868": {
      "name": "JamesThomson",
      "birth": "",
      "death": "",
      "description": "A Scottish poet and playwright, known for his poems The Seasons and The Castle of Indolence, and for the lyrics of \"Rule, Britannia!\""
    },
    "person_124": {
      "name": "FrancisBacon",
      "birth": "",
      "death": "",
      "description": "English lawyer, politician and natural philosopher. His influential writings encouraged experimentation and the use of induction in investigating the natural world. He also recommended establishing institutions to promote collaborative research."
    }
  },
  "places": {
    "place_1040": {
      "name": "Paros",
      "description": "A Greek island situated in the Mediterranean Sea, famous for its Parian marble: a fine-grained semi translucent pure-white and entirely flawless marble quarried during the classical era ."
    },
    "place_324": {
      "name": "Germany",
      "description": ""
    },
    "place_097": {
      "name": "Italy",
      "description": ""
    },
    "place_266": {
      "name": "Rhine",
      "description": "The Rhine is one of Europe's major rivers. It rises in Switzerland, flows through Germany, and enters the North Sea in the Netherlands."
    },
    "place_217": {
      "name": "River Danube",
      "description": "The Danube is the second longest river in Europe. It flows through central and south eastern Europe into the Black Sea."
    },
    "place_247": {
      "name": "Alps",
      "description": "The Alps are the highest and most extensive mountain range that lies entirely in Europe. They are located in eight European countries."
    },
    "place_198": {
      "name": "Switzerland",
      "description": ""
    },
    "place_328": {
      "name": "Tyrol",
      "description": "Tyrol is a historical region in the Alps located in northern Italy and western Austria."
    },
    "place_167": {
      "name": "Greece",
      "description": ""
    },
    "place_685": {
      "name": "New Holland",
      "description": "New Holland was the name first given to Australia by the Dutch seafarer, Abel Tasman."
    },
    "place_018": {
      "name": "Ireland",
      "description": ""
    },
    "place_106": {
      "name": "Lakes of Killarney",
      "description": "Three lakes (Lough Leane, Muckross Lake - also called Middle Lake, and Upper Lake) surrounded by the MacGillycuddy's Reeks and now part of Killarney National Park."
    },
    "place_108": {
      "name": "Croghan",
      "description": "Crohane, a mountain in County Kerry. In Irish, it's called An Cruachán."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_229": {
      "name": "De Rerum Natura",
      "author": "Lucretius"
    },
    "otherwork_237": {
      "name": "The Seasons",
      "author": "James Thomson"
    }
  }
}