{
  "1": "138 1810 Lecture 9 On the Laws of Heat, Light On the Laws of Heat, Light & Electricity. & Electricity. - I shall proceed in the illustration of the principal discoveries that have been made respecting Heat; & I shall xxx venture to offer some general views of the connection existing between Heat, Light & Electricity. - You saw in the last lecture that heat is capable of being reflected like light like light & of being concentrated to a focus. - It had long been observed that It had long been observed that A there was a distinct connection there was a distinct connection between the colours of bodies between the colours of bodies & their power of reflecting & their power of reflecting & absorbing heat, as well as light absorbing heat, as well as light",
  "2": "- Radiant Heat, then xx xxxx have Radiant Heat, then xx xxxx xx xxxx have seen, like light, is capable of being seen, like light, is capable of being reflected & like light, it is much more perfectly reflected by some bodies than by others, & there is a very disinct connection between the colours of substances, & their reflecting powers. - Thus white bodies, reflect more than yellow, yellow more than red, red more than green, green more than blue, blue more than indigo & black produced no reflection. - & if the face of this mirror were to be covered in different experiments with these colours in succession. - Its power of reflection, and of producing a Heat making focus would be gradually diminished, & when the coating was black, it would be altogether lost. - When heat falls on bodies that do not reflect it, it is absorbed,",
  "3": "139 & becomes common heat of temperature, & consequently those bodies that reflect least heat, become hottest when exposed to radiant Heat, |_ & with regard to colours, there is the inverse order. A thermometer painted white would be scarcely comparatively little comparatively little affected by burning Coals in the focus of the mirror, whilst one painted black, would immediately indicate the elevation of temperature. Instance These facts have been known for some time, but there is another curious property of bodies, with regard to radiation, that has been only very lately discovered. Different bodies heated to the same temperature, give out radiant heat with very different degrees of quickness & their power of emitting radiant heat.",
  "4": "is directly as their power of absorbing it, or inversely as their power of reflecting it. This Tin Cube instance. - Metals least, porcelain better animal & vegetable substances worst of all. This curious discovery was made nearly at the same time by Count Rumford Count Rumford Count Rumford & M r Leslie M r Leslie M r Leslie , & it explains & it explains Lamp black 100 - Cruz glass 90 many phenomena before obscure many phenomena before obscure & nearly completes considerably advances the generalisation & nearly completes considerably advances considerably advances the generalisation Mercury 20 Tin plate 12 Mercury 20 Tin plate 12 of facts belonging to the subject. of facts belonging to the subject. A number of important Natural A number of important Natural phenomena depend upon the effects phenomena depend upon the effects of Radiation. It is one of the prime of Radiation. of Radiation. It is one of the prime Causes, both of the Cooling & the Causes, both of the Cooling & the heating of bodies, & by means of heating of bodies, & by means of radiation, the Earth annually sends radiation, the Earth annually sends off as much Heat into free space, off as much Heat into free space, as the influence of the sun or of as the influence of the sun or of terrestrial processes had communicated. terrestrial processes had communicated. And thus the uniformity of its temperature And thus the uniformity of its temperature considered as a great whole is preserved. considered as a great whole is preserved.",
  "5": "140 There are many popular & practical applications of it these xxxxxxxx these xxxxxxxx & it is easy to find a glimpse of the knowledge of the knowledge of the difference of the different radiating powers of bodies in some facts, that have been often observed & often questioned - It has been always believed by the persons not practically acquainted with the subject by the persons not practically acquainted with the subject that metallic vessels that metallic vessels presen Ladies who preside at the tea table that metallic vessels preserve fluids hot longer & make section enable them to extract stronger infusions from vegetable subtances than vessels of Porcelain: & the silver teapot set on this account was regarded not only as a more elegant but as a more oeconomical apparatus. - For some time this idea was treated by Philosophers as a refined prejudice - It was said metals are better conductors of Heat than earths; & therefore they",
  "6": "must cool liquids faster. - I to have been always accustomed deference to pay great deference to the opinions of the sex - Because I am convinced of their superior delicacy of fact & minuteness of observation - I made the exp t many years ago. & ventured to oppose the common scientific opinion in this room; & at that time I conceived that I had discovered the reason of the superiority of the silver over the porcelain vessel in the circumstances - That as the coldest structure of fluid must possess the greatest possess the greatest specific gravity: - the naked communication of Heat, between the upper hot stratum by the metallic sides & the lower cooled stratum would",
  "7": "141 tend to preserve the temperature of the xxxxx part where the infusion was going on higher - than higher - than in the case in which the substance of the vessel was a bad conductor - I doubt not that this circumstance had an effect in assisting the general operation; but the great cause of difference is the inferior radiating power of porcelain; which absolutely coolest the liquid faster, & which is so much the greater in proportion as the surface is less polished & dark coloured - The black wedwood ware cools more quickly. - The glazed & gilt & gilt white ware the least quickly & ware covered with gold leaf or plating is the most perfect of all in this respect It is obviously that in all vessels",
  "8": "exposed to heat, the lower surface should be tarnished or blacked the surfaces by which the vessel is cooled should be as polished & bright as possible; All dishes likewise for preserving meats warm should be as bright as possible. So that beside all other means for elegance & cleanliness there is an absolutely Philosophical reason Philosophical reason - Steam tubes or stoves, which are intended to warm rooms is to radiate heat should be dark coloured; & if & metal painted or blackend, Tubes for conveying steam into apartments in the points where they are not required to give off heat should be as brilliant & polished as possible",
  "9": "142 These observations may perhaps appear trivial; may possible may possible but are of the first & hottest characteristics of Philosophy is its improvement of the Arts of Life - & Science cannot be the less dignified for being useful less dignified for being useful . It is sometimes urged as a reproach to discoveries that they have no immediate application. -: & it is therefore more therefore more necessary to dwell upon uses arising even from the most abstracted refined truths.- It is the peculiarity of chemical",
  "10": "Philosophy; that whilst it unfolds the most sublime & refined parts of the oeconomy of nature, it is subservient to familiar purposes; & to the common wants of & to the common wants of life . Like the Parian marble Parian marble Parian marble marble. it is fitted for use or for beauty, either or dwelling houses or temples; - either to exhibit the simplicity of Nature or the grandeur & excellence Of Art. -",
  "11": "143 - The warmth of our habitations in a great measure depends upon the continued xxxxxxxx production & reflection of heat making rays. - If Heat passed from Body to body merely by simple contact or communication. The quantity of cold air entering our rooms by different apertures would be as great as the quantity of Hot air conceived out of them, through the chimneys of fire places fire places - & little or no elevation of temperature would be produced. - Radiant Heat, however passes through all currents of Air. - Its velocity is impeded by no perturbations, & undulations, & it is in a constant state of action & of motion. -",
  "12": "- The diminution of Cold which is generally experienced in severe weather, when the atmosphere becomes clouded, - is owing to the radiation of Heat, from the Clouds which are usually in intense cold weather in our Climate, of a lower temperature than the surface. - The first cooling effect of a snow Cloud in autumn , the influence of which is experienced, the moment it appears - must depend upon the radiation of Heat from the Earth to the Cloud. - ( The agency of an approaching shower in the Sultry time of Sumer is of the same kind; - & the cooling operation of the mists on the tops of Mountains, extends in a similar manner to their sunny bases , & the warm Vallies below . -",
  "13": "144 - A very ingenious Philosopher ; - A very ingenious Philosopher A very ingenious Philosopher A very ingenious Philosopher ; in extending the principle of radiation in extending the principle of radiation has supposed, that the earth is cooled has supposed, that the earth is cooled not only by the emission of its own not only by the emission of its own heat; - but likewise by frigorific heat; - but likewise by frigorific radiations from different parts of radiations from different parts of the Heavens. - This source does the Heavens. - This source does not seem to be at all neccessary, not seem to be at all neccessary, it is founded upon the opinion of it is founded upon the opinion of cold as a positive quality; & it cold as a positive quality; & it is liable to the same kind of objections, is liable to the same kind of objections, kind of objections, as those made to the singularly absurd as those made to the singularly absurd Theory of the Dutchmen, who aserted Theory of the Dutchmen, who aserted that Night, did not depend upon that Night, did not depend upon the absence of the Solar Light, but the absence of the Solar Light, but upon the obfuscating influence of upon the obfuscating influence of certain heavenly Bodies that acted in certain heavenly Bodies that acted in opposition to the Sun, & emitted opposition to the Sun, & emitted rays producing darkness. - rays producing darkness. -",
  "14": "- The Rays of common Heat common Heat though they appear to pass through Air in the same manner as the Rays from the Sun yet do not pass with the same facility through all transparent media . - This it as is well known in glass screens with transient Most of the light of the fire or of a candle; but intercepts the greater part of the Heat; & a common small lens placed before a fire gives a focus heating in a very slight degree in a very slight degree only. in which there is scarcely any perceptible heat Instance",
  "15": "145 These circumstances have led M r Leslie M r Leslie M r Leslie to conceive that \"what is considered as radiant invisible Heat is nothing more than a series of pulsations or undulations of heated air; which like sound are capable of being reflected xxxxx reflected xxxxx through air through air reflected but not refracted. This notion is certainly very ingenious but it does not appear to be supported by the facts; & it is strongly opposed by some experiments which the Voltaic apparatus has enable me to make & which I shall have the honour of exhibiting to you. Heat is reflection in vacuo where there would be no sound. Instance. For Visible \"Light .- Second Heat only. Second Heat only. 3 Refraction by a good lens good lens . & Air Thermometer. -",
  "16": "It might be said that in these experiments the Heat arises solely from the light that passes through the glass; but a full answer is furnished to this objection in the capital discovery of D r Herchell D r Herchell D r Herchell |_ \"that even the Heat of even the Solar Rays is capable of being separated from the Light. - Newton in passing a ray of light through a prism found it decomp - -osed into a varity of coloured lights of which the most distinct were red, orange, yellow, green, blue, indigo and violet, - Peculiar",
  "17": "146 circumstances which it would be little interesting to describe led D r Herchell D r Herchell D r Herchell to introduce thermometers into these different coloured rays: & he found no Heat exhib - -ited towards the violet or least refrangible part of the Spectrum and the temperature increased towards the red rays and was greater in these rays than in any others - coloured rays; and carrying the thermometer beyond the red rays, He found that in a small space beyond them beyond them the greatest effect of all was produced",
  "18": "So that the most energetic of the heat making rays here were perf - -ectly independent of & distinct from light. In the blue in Do min ts min ts - 55 to 56 Green - Do - 54 to 58 Yellow - Do 56 to 62 Red - 2 1/2 56 - to 72 Soon after these various facts had been announced some objections were made to D r Herchells D r Herchells D r Herchells methods of operating - but new experiments conducted by very able & judicious philosophical persons fully confirmed the principal results - M r Pictet M r Pictet M r Pictet & M r Prevost M r Prevost M r Prevost both gave their testimony",
  "19": "147 in favour of the existence of the invisible Heat making rays less refrangible than the rays of light. And in a process conducted by Sir H y Englefield which I had the pleasure of witnessing the phenomena was in the highest degree distinct. - All causes of the interference were carefully awarded - The different Rays separated by the prism were respectively concentered in the focus of a lens and successivily thrown upon a very delicate thermometer - The temperature",
  "20": "became elevated in the differ- -ent rays in the order described, & on the least refrangible side where the blush of red scarcely, extended the increase of Heat in the focus was considerably the greatest - There seem to have always existed some popular notions conf- -ormable to his discovery - Thus red and orange are called warm colours, & blue and violet cold colours - And in these instances the evidence of the senses as it was preceeded the refinements of Philosophical",
  "21": "148 observations - /_ The properties of burning Bodies likewise might confirm or assist the idea assist the idea . - /_ For the red glow of ignited metal or coals is infinitely stronger in its effects than the blue flame of Sulphur or Spirits of wine Spirits of wine Spirits of wine . - The existence of invisible Heat mak- -ing beams had been suspected by D r Hutton D r Hutton D r Hutton – He indeed conceived that all radient Heat was merely light in another Form. - but His opinions were the result of speculation and warr- -anted by no experiments. -",
  "22": "In The Epicurian School The Epicurian School The Epicurian School a similar Hypothises was maintained & Lucretius develops it in fifth book Lucretius develops it in fifth book Lucretius develops it in fifth book in attempting to account for the permancy of the solar fires. - \"Or else the Sun emits Besides the Heavenly golden light Invisible elements of Potent Heat of day of day Which burns for ever\" - The opinion of Leslie If this radiation of invisible heat is not admitted there is no reason for supposing that the Earth emits any of the heat it receives, of course an",
  "23": "149 elevation of temperature ought constantly to be taking place & the conclusions to which it leads are similar to those adopted by the antient weeping Philosopher Heraclitus ; & by & by who regarded who regarded fire as the great element from which M. de Maillet M. de Maillet M. de Maillet M. de Maillet the author of every thing had arisen & which would gradually Thalliames - Namely that the Thalliames - Namely that the accumulate till it destroyed our system seas must become dry, our seas must become dry, our water dissipated, our vegetation water dissipated, our vegetation destroyed & a conflagration destroyed & a conflagration gradually come on & increase gradually come on & increase through a succession of ages.. - through a succession of ages.. - M r Leslie M r Leslie M r Leslie , whose hypothesis respecting the pulsations of heated air is conformable to this idea xxxinous system , has made some refined calculations to show the progress of the increase of temperature, which he states at one degree in 2405 years -",
  "24": "From such an increase we undoub- -tedly should be in no danger and if he had made it 20 degrees in the same time - Our Climate Our Climate would merely suffer improvement in consequ- -ence and 100 generations would pass away, before any inconvenience could be felt in the more northern or southern latitudes; but in the great system such an elevation of tempera - -ture would be a serious evil, parts of the tropics now fertile luxuriant in their vegetation & just within the limits of a habitable temperature would become burning and sandy desarts, & the quantity the quantity , & the quantity life would in the whole be diminished",
  "25": "150 There can be no doubt from the testing many of the Roman authors, that the winters in Germany & Italy were somewhat colder 2000 years ago than they are at present; but since that period immense forests have been felled on the Rhine and the Danube . - & the greater parts of the districts to the north of the Alps has been has been cultivated & this appears a cause fully adequate to the to the slight change that has taken place. - M r Lisle thinks from his own observations that the glaciers of Switzerland , & the Tyrol are daily diminishing: but it has been the opinion of two, amongst the most",
  "26": "enlightened of the Philosophers of modern times both of whom were Natives of the country; & ardent enthusiastic students of the greatest assemblage of European mountains that they are on the whole incr- -easing - And the experience of Men And the experience of Men unbiased by hypothetical opinions unbiased by hypothetical opinions one of whom had been an attentive one of whom had been an attentive observer for more than twenty years observer for more than twenty years must undoubtedly be considered as of must undoubtedly be considered as of more weight in Philosophical discussions more weight in Philosophical discussions than the views of a passing traveller than the views of a passing traveller however ingenious or enlightened however ingenious or enlightened and a traveller with a system and a traveller with a system and a traveller with a system",
  "27": "151 Buffon & Bailly likewise Ba Buffon & Bailly likewise Ba have employed all their imp -ressive eloquence in attempts to defened the opposite opinions to that supported by M r Lisle Namely that the earth is growing colder. - And compa- -ring argument to argument it might be fairly said that He is on the strongest side strongest side of the question But the proof adduced of the anti- But the proof adduced of the anti- - One of the feeblest the feeblest of M r Buffons M r Buffons M r Buffons proofs is indeed -ent high temperature of Greece from -ent high temperature of Greece from the Lions killed by Hercules in Greece ; & by Hercules in Greece ; & there in the heorical there in the heorical it might be almost as well to quote the Hydra the Hydra the Hydra & to consider it as one species of salmander, times are perhaps inferior to a times are perhaps inferior to a such evidences are perhaps inferior to mere speculative opinion; - The two Theories may be fairly opposed",
  "28": "made like equal positive & negative quantities in Algebra, to annihil- -ate each other - as both unfounded as both unfounded and contradictory to the oeconomy and contradictory to the oeconomy of Nature: - of Nature: - It is always right to distrust opinions which expound an imperfection in our system, & which asserts conceives that the machinery is defective in the oeconomy of Nature - We cannot see the balance in which things are weighed; - we are mere atoms in the Scale of the universe; but all true philosophy exhibits to us simplicity & order. - Astronomers for a long while supposed irregularities in the planetary notions",
  "29": "152 - but the most refined investigations have never the grandeur & universality of the law of gravitation. -The light & Heat that are -The light & Heat that are transmitted to us from the transmitted to us from the Sun - The arrangement of the planetary system is such as to supply uniformly Heat & light - which light - which appear ultimately connected ultimately connected with organization & life; - And there can be surely no secondary arrangement combinations no defection operations xx on the surface of the earth; which can interfere with His grand & primary plan. & ultimately render it of no avail - To suppose it would be contrary to logic & logic & to experience & to reason, to suppose it could",
  "30": "be to heavens infinite wisdom against by finite by finite infinite wisdom; & to judge of that which is \"eternal by\" that which exists only for a moment.-",
  "33": "153 Besides the invisible rays in the Solar spectrum which produce Heat there are others which occasion peculiar chemical effects. - When Muriate of Silver Muriate of Silver Muriate of Silver - is exposed to direct light it soon becomes blackened, - the D r Wollaston D r Wollaston D r Wollaston M r Ritter M r Ritter M r Ritter Muriate of Silver Muriate of Silver Muriate of Silver Violet 15 seconds red - 20 minutes From yellow to green in the violet Rays which is owing to oxydation Separation of acid Acid Separation of acid Acid So that there may be besides the coloured rays Heat making rays & two species of rays possessed",
  "34": "of Chemical agencies. - In considering the phaenomena of the Analysis of the Solar beam by the prism & comparing them with the general phaenomena of the agencies of Electricity. It is impossible not to be struck with the analogy between Certain of their properties. - Thus in the Voltaic circuit instrument heat is produced & under certain circumstance light; & there are two xxxxxx operations performed similar to those taking place at the two extremities of the Solar Spectrum. And it is remarkable that",
  "35": "154 when white light is evolved; the phaenomena are similar to those produced by the concentrated & undivided because of the Sun Instance quere where maximum of Heat - The prism is an instrument for analysing light & according to these views the Voltaic instrument may be considered as an inst t for analysing Electricity & if we conceive that in Oth the instance neither is not is not both of luminous & Electrical action matter is submitted too simple & uniform attracting & repellent agencies; the pursuit of these analyses will lead to conclusions in the highest degree interesting for the whole",
  "36": "of the philosophy of Nature, & would tend to submit & would tend to submit to one generalisation the to one generalisation the chemical & the physical chemical & the physical Laws of xxxxx Nature Laws of xxxxx Nature Material powers Material powers In the last lecture In the last lecture I discussed some I discussed some of the changes produced of the changes produced in temperatures of bodies in temperatures of bodies in temperatures of bodies xxxxxxxxxx instances of the xxxxxxxxxx instances of the instances of the generation of Heat & cold generation of Heat & cold generation of Heat & cold which depend upon chemical which depend upon chemical which depend upon chemical changes - I shall now beg changes - I shall now beg to ask your attention for to ask your attention for a few minutes to some a few minutes to some phaenomena of the excitation phaenomena of the excitation of Heat by mechanical causes of Heat by mechanical causes & which are of great importance & which are of great importance in connection with the subject in connection with the subject to which I have just referred, & to which I have just referred, & to",
  "37": "155 The general Doctrine, of Science I shall preface the enquiry by some short historical I shall preface the enquiry by some short historical details The alterations of temperature which The alterations of temperature which were discussed towards the conclusion were discussed towards the conclusion of the last Lecture, may be said of the last Lecture, may be said to depend upon Changes in the Chemical to depend upon Changes in the Chemical states of Bodies. & these are the most states of Bodies. & these are the most immediately in our power & capable immediately in our power & capable of great applications. - There are of great applications. - There are other sources of Heat which in other sources of Heat which in contradistinction may be called contradistinction may be called Mechanical , as they depend upon Mechanical , as they depend upon the moving powers or agencies of the moving powers or agencies of Masses of Matter This part Masses of Matter Masses of Matter This part of the subject will demand our of the subject will demand our consideration. (It admits of some consideration. (It admits of some applications, which are not generally applications, which are not generally known; & it is of great importance known; & it is of great importance in Theory - in Theory -",
  "38": "- The production of Heat by the friction of solid Bodies, or by briskly rubbing them together, in a dry state, has been known from the earliest times, & amongst the most barbarous Nations amongst the most barbarous Nations . - Lucretius in his highly elequent & impressive description of the origin of society description of the origin of society description of the origin of society , supposes that in the operations of Nature, combustion might have might have been produced by the violent friction of branches of trees violent friction of branches of trees in Woods when agitated by in Woods when agitated by Storms; & that this circumstance may have led to the discovery of the artificial excitation & uses of fire. - \"Or agitated by the restless air\" \" the nodding branches of the parched, wood \"Burst into flame; which nurtured by the blast, breeze",
  "39": "156 \"Extended with restless energy force \" - This however is a mere poetical idea, unwarranted by History, or tradition possible, - but not probable. - The Natives of New Holland New Holland New Holland who perhaps are the lowest of human beings in the scale of Civilization, possess the mode of inflaming wood by friction, & they effect it by making a small hole in a piece of dry wood. They introduce into this hole, the sharp point of a cyclindrical piece of wood, & they move this round as rapidly as possible in their hands, till it begins to smoke, dry leaves are strewed round, & the process continued till inflammation takes place.- The operation requires however some dexterity & Europeans unaccustomed",
  "40": "to it are unable to perform the motion with sufficient rapidity to produce the effect. - Heat capable of burning the fingers may be produced merely by rubbing them briskly upon a piece of woollen cloth Indian Rubber - In the different Mechanical Arts, a great variety of instances of the excitation of Heat by friction occur. - The fact is sometimes terribly exemplified in the problem of powder mills & disagreeably expressed in the problem of powder mills powder mills powder mills & disagreeably expressed in the burning of the wheels of Carriages, when the axle has not been perfectly greased. - Heat likewise is capable of being produced by percussion. - It is not an uncommon practice",
  "41": "157 amongst Smiths, to light their fires by hammering a piece of soft iron upon the anvil & an expert workman can easily make iron red hot by ten or twelve well applied blows. - A similar effect is produced by Collision. - In the common Gun Lock, the particles of the Steel abraded by the Flint are sufficiently heated to burn in the atmosphere & it is their combustion that fires the Gunpowder. - It had been observed by the first Experimenters upon the Air Guns that the compressing springs became very hot, during the charging of the reservoirs, or the hollow Sphere hollow Sphere",
  "42": "for containing, the condensed air; & the effect was ascribed to friction, later experiments however have shown that heat is evolved to a considerable degree in the compression of Air in such a degree indeed as to produce the inflammation of certain combustible bodies. - M.. Biot M.. Biot M.. Biot introduced a mixture of inflammable Air inflammable Air inflammable Air & pure air, that is of Hydrogene & Oxygene into a hollow cylinder of Brass - having a tight piston - He made a compression by the piston. - an inflammation took place with a considerable",
  "43": "158 explosion by which the cylinder burst into pieces. - By the strong compression of common air common air common air , combustible Tinder may be inflamed, & a very slight compressing power will cause Phosphorous to take fire. The fact has been applied to practical purposes, & small cylinders have been made to serve the same purpose as tinder boxes. - Instance Instruments Instance Instruments - When an Air Gun is discharged in the dark - a flash of light is perceived. - This probably depends upon the pressure exerted by the expanding air upon the free contiguous Atmosphere. - If a piston is used having",
  "44": "a thick glass lens adapted to it in such a manner that the interior of the cylinder for compression may be visible through it, it is perceived that light is produced with the Heat , in the common experiment of compression. - When Air is rarefied by the removal of compressing powers cold is produced & the temperature of the Bodies in contact, or the contiguous bodies diminished. - This is easily seen in an experiment with the air pump the air pump the air pump Instance . This instance is the converse",
  "45": "159 of the last. (The mist which is seen in exhausting the air pump the air pump the air pump depends on the condensation of moisture in consequences of the Cold, & not upon any diminution of the solvent powers of the air by rarefaction, for it disappears again as soon as the common temperature is restored. - When air is introduced into the exhausted receiver the same diminution of temperature is perceived from its sudden expansion, the same effect upon the thermometer. & the same condensation of moisture. - The changes of the height of the column of Mercury in the Barometrical tube prove that changes in the state of compression",
  "46": "of the stratum of Air in contact with the Earth are constantly taking place. And these effects there is every reason to believe must be connected with certain changes of temperature, which when the alteration of pressure is sudden or rapid, may be perceptible, or may operate, with other causes, in producing the mean degree. - The increased pressure of the atmosphere, seems to be occasioned usually by the flowing in & descent of a Colder stratum of Air in the upper Regions of the atmosphere, & the dimination of pressure is owing to the flowing in & ascent of a warm body of elastic fluid elastic fluid elastic fluid . -",
  "47": "160 (So that the affections of the lower atmosphere in consequence must tend to equalise the temperature - Heat to equalise the temperature - Heat being generated, in one case, & cold in the other. - Fluid by calculation from M r . Dalton 's experiments on the heat evolved, during the compression of Air; that an increase of pressure upon the lowest stratum equal to that of an inch of Mercury would produce an increase of nearly three degrees of temperatures, & an equal diminution of pressure could occasion an equal depression of temperature; That is taking the mean pressure as equal to 29 inches & half of Mercury in the Barometer & supposing the Thermometer to stand at fifty five. - Other circumstance being similar, a change of density denoted by 30 inches",
  "48": "& half, ought to raise the temperature to 58°, & a diminution to 28 inches & half ought to lower it to 52° - As I generally mentioned in a former Lecture one of the great causes of the precipitation of Moisture from the atmosphere is the mixture of hot & cold strata of air.- Another cause source probably is the cold produced by rarefaction in consequence of the diminution of pressure, & as the fall of the Barometer usually demonstrates the apporach of rain, the diminutions of pressure if the Cause; may well be the indication . - In the great rains in stormy weather from the South - This source of moisture is probably in continued operation - for the Barometer usually indicates a considerable rarefaction; & the currents of warm",
  "49": "161 air are continually tending to diminish the pressure. - The mists which rapidly form The mists which rapidly form upon the sides of Mountains about Sunset seem often to have their origin in the cold produced by the rarefaction of an ascending current of Air; (For as the latest Sun beams fall on the tops of the Mountains: there must be the last ascending heated column of Air & consequently the dense air will rise from the bases & sides; will expand, produce cold, & deposite, a light & finely divided vapour. - These kinds of fleecy clouds are usually very different from the Clouds which form in the bosom of vallies which form in the bosom of vallies & over water on the approach of Night & over water on the approach of Night & during its continuance, & during its continuance, (& which",
  "50": "are composed of moisture precipitated from the air, by the cooling agency of water. - (The Vapours deposited from the rarefaction of the dense lower stratum of air, generally form rapidly about the middle of the rapidly about the middle of the mountain as soon as it becomes mountain as soon as it becomes shaded. - They are seldom circular shaded. - They are seldom circular in their form. in their form. & surround the sides like a belt. - The Clouds produced by the cooling agency of water are generally much denser. - They begin in the lowest part of the valley & slowly extend upwards, presenting curved & distinct outlines. - In the South of Ireland , in the neighbourhood of the Lake of Killarney Lake of Killarney Lake of Killarney , I several times witnessed, (in the course of the Summer of) both appearances. -",
  "51": "162 the first, on the sides, - the other, at the base of the mountain. - I shall shew a rude sketch which I made. from a drawing that I executed on the spot of these effects as they appeared upon the great Mountain Chruahan on the 22 nd of June 1806 - The phenomena are represented as they occurred after Sunset. - There the Clouds expansion There the cooling agency of - The progress of the phenomena on this occasion, proves the accuracy of the conclusions - The first appearance of Mist was at about the middle of the Mountain when the Sunbeams were departing from it. This mist gradually extended itself - at first of a Snowy whiteness then orange. - then purple, & last of all grey, as it reflected the different tints of the western sky coloured by the last",
  "52": "refracted beams of light. - (As Night approached it extended itself over the summit & perfectly crested the Mountain.- - The dense low Clouds did not begin to appear till nearly a quarter of an hour after Sunset & gradually increased. Their tint was at first purple inclined to grey; but as the night approached they became white & at length covered all the low lands - So that nothing could be seen but the upper parts of the mountains capped by the higher clouds. - These evening Clouds that form upon High lands in the driest & the hottest Seasons supply at that time the sources of Rivers, when they have no other sources, & so prevent the drying up of their streams & thus preserve the Low lands from being",
  "53": "163 parched, & they are so described by the Poet of the Seasons the Poet of the Seasons the Poet of the Seasons . - \"These roving mists that constant now begin \"These roving mists that constant now begin \"These roving mists that constant now begin \"to smoak along the hilly Country, \"These the mountain cisterns fill, \"More ample stores of water, scooped amongst \"The hollow Rocks.- whence gush \"The streams; the ceaseless fountains, play; \"And their unfailing wealth the Rivers draw\". (The phaenomena of the mechanical excitation of Heat are the principal circumstances that have led, to the adoption of the opinion of Bacon & Newton that \"Heat is motion. - The new & extraordinary views that have been thrown upon these subjects by late investigations though in the first place they",
  "54": "appear opposed to the Baconian idea yet may be easily reconciled to it: - (The Invisible Heat making rays in the solar beam we know to be matter in motion; & this matter may communicate expansive notions to the particles of terrestrial bodies -(& the particles of common Bodies when thrown off; & moving through free space; may possibly according to the hypothesis of Newton constitute heat & light - We know that solids by a certain increase of temperature is of repulsive power become fluids; & that",
  "55": "fluids by a still higher repellent 164 notion of their particles can occupy a space some hundred of times greater & become gasses. -: & if the particles of gasses were made to move in free space free space with an almost infinitely great velocity - \"ie to become radiant matter; they might produce the different species of rays, so distinguished so distinguished by their peculiar effects. their peculiar effects. - A Platinum wire may be kept white Hot by Voltaic electricity for an indefinite time in vacuo. - Instance - If the Newtonian Hypothesis",
  "56": "be true, it ought to loose weight by ignition. - This would be an experimentum crucis experimentum crucis experimentum crucis or exp t of demonstration respecting the two doctrines. - I hope in time to be hope in time to be able to give you the able to give you the result. - At It is a peculiarly happy circumstance of the present time era of Philosophical enquiry; that we are in possession of powerful Instruments which have which have possessed of possessed of having numerous applications to all the more recondite departments of the Science of Nature (& that there",
  "57": "165 are Enigmas not yet solved ought only to be a stimulus to our Industry - How Knowledge must tend to Knowledge must tend to simplify our systems: must simplify our systems: must place new powers within place new powers within our reach our reach : for & the solution of these enigmas cannot fail to simplify our systems, to place new powers within our reach & to substitute simple & Consistent Theories for multiplied & vague hypotheses. -",
  "59": "31 less important; & minute obser vation that a number of changes connected with the order & harmony of the system of the earth are immediate consequences of their operation which is constantly made subservient to the increase & conservation of life The beauty of Electrical effects is displayed on a noble scale in the Aurora Borealis Aurora Borealis Aurora Borealis or Northern Lights. - Their power & sublimity in the thunder Storm.- - Some of the most formidable of the agencies of Electricity in nature have to a certain extent been modified & divested of their terrors by human genius & industry & their power as I shall shew has been made active in various artificial instruments so as to admit of numerous applications to philosophical research & it promises both indirectly & directly to be subservient to many of the arts and purposes of common life. -",
  "61": "15 |_All the views respecting this extraordinary body which I ventured to bring forward last year have been inspired by rigorous investigations, & the opposition to them, (even) has led to the discovery of some new compounds possessed of very remarkable properties powers which I shall have the satisfaction of exhibiting shewing, to you.",
  "62": "[blank page]"
}