{
  "2": "22b Preface - To discours sur linegalité \" De toutes les sciences, humaines la De toutes les sciences, humaines la De toutes les sciences, humaines la plus difficile & la plus imparfaite plus difficile & la plus imparfaite plus difficile & la plus imparfaite me paroit etre celui ci de l Homme me paroit etre celui ci de l Homme me paroit etre celui ci de l Homme 2 .. Shillings ~ J.J Rousseau J.J Rousseau J.J Rousseau 17 \" 6 17 \" 6 £ 2 \" 4 \" 0 . £ 2 \" 4 \" 0 . Mary. -",
  "3": "1 ~ Physical Journal - ~ Nov r . 21. 1800 ~ Sulphure of potash appears to be a good conductor of Galvanic influence; it appeared when connected with silver water the tongue to produce Galvanic excitement, thus - Could not a pile be easily erected with Silver Sulphure of potash & Muscular fibre? or with charcoal Sulphure & muscle . ? It ought to be remembered that the sulphure used to day was mixed with a little charcoal - The leg of a frog contracted when the muscle was brought in contact with Solution of sulphure of potash standing on a plate of Zinc that had just been heated, the nerve being in contact with silver in contact with the Zinc . Qu was the cause of this animal Elect y . or oxidation of the Sulphure, or oxidation of the Zinc from the water on the edge of the drop where the sulphure had been decomposed - The tongue appeared to be affected when this circ was produced -",
  "4": "quere . Will the tongue be affected when the Zinc is wholly covered by Sulp sol n in a bottle thus or when the silver is covered with a fluid thus x [Ink sketches] Or supposing the leg of the frog substituted for the tongue in those arcs. - Let attempts be made to prevent the solution of sulphure from oxidating & see what follows then (if Galvanic appearances should be produced under all the other circumstances). - all the other circumstances). - Qu may not the Galvanic habitudes of metals be altered by making the nonoxidable common exciter oxidate, thus let a circuit be composed of iron Zinc | Sulphur sol n / water or x acid & muscular fibre or silver & charcoal or any other s metals. - [Ink sketch of experiment] Sulphure of Lime may be easily made certainly cakes of this may be molded tomorrow certainly cakes of this may be molded tomorrow",
  "5": "3 Qu What would be the effect of electrifying all the Zinc plates of a circle positively when the connecting fluid medium was, solution of sulphure ? (which produces no Galvanic effects? )probably many exciting causes besides oxidation will be found to excite Galvanic electricity in metals ; such metals may become the means of exci conducting electricity excited in organic bodies; or in oxydating solutions: strong analogies are in favor of animal Electricity; those of the Torpedo particularly. I tried to day the Query concerning taste & Sulphure the arc was made thus. See plate See plate See plate the Zinc was finely polished & fastened to the glass tube by cement; the silver wire was carefully in contact with the Zinc & no foreign moisture suffered to interfere The Zinc was cemented into [ink sketch of the experimental arrangement] a glass tube & covered with solution of Sulphure; the wire connected",
  "6": "with the Zinc was free; the tube w the tube w the communication was made by means of wetted linnen introduced into a glass tube [ink sketch]. No difference could be perceived be tw en weak solution of Sulphure & water. - The caustic taste was very sensible with both; it was sensible when the silver was held by a hand moistened in Sol n of Sulphure of potash - Que re Que re Que re may not changes taking place between the Zinc & the Solution though not changes of oxidation produce the effect? or is one kind of electricity existing in the nerves discharged by the Zinc & another kind existing in the muscles by the silver? - This would account for excitation by single rubbed arcs. - by single rubbed arcs. - quere would not the Galvanic powers of iron or Tin be destroyed; by metallic saturated solutions at min m of oxidation possessing stronger affinities for Oxygene than the metals. -",
  "7": "5 The sulphure exp t just detailed was the same when a strong solution was used as when a weak one - And this when the solution of sulphure was xxxx covered over with tallow so as to be out of the contact of the atmosphere. ( I used tallow because oil is insufficient ; vid ; exp ts on green oxides of iron & on the air pump the air pump the air pump .) yea even after it was covered for some time half an hour half an hour with tallow & perfectly excluded from the free air it must however be remembered that, the water in the little connecting tube was in contact with the air . it continued to act with equal vividness for near an half hour. - [horizontal rule] The Silver wire was now inclosed in solution of sulphure; the exp t was indecisive - [horizontal rule] After more than 15 hours the Zinc acted under solution of Sulphure of potash - [horizontal rule]",
  "8": "~ Nov r 22 d ~ Essay 1 t On Atmospheric Air - As far as we are acquainted with the history of human existence we can perceive no material alterations in the objects of human perception; the physical laws of nature have undergone no perceptible modifications they have acted upon Man & upon the universe with the same or with the same or since the beginning xxx of time with the same intensity & the same uniformity. Whence then has arisen the progression of human powers? The solution of this problem would exibit the history of the progress of knowledge. - It is only to be sought for in the comparison between the moral & physical powers of man. The moral powers of Man are those included under the name volition: it is this volition directed by articu language which has produced all the improvements distinguishing civilized man. -",
  "9": "7 ~ On Atmospheric air ~ 11. To give a history of the chemic experiments which have proved atmospheric air to be a compound would be exibiting the disgusting minutiae of a number of similar facts; whenever certain bodies at certain temperatures are introduced into a given quantity of atmospheric air; their properties are altered; they increase in weight, they diminish the volume of the air & this leave a remainder possessed by of new properties . - That the bodies that decompose atmospheric air give out nothing which has altered the xxxx the xxxx the constitution of that part xxx residuum is evident from the reproduction of a fluid highly analogous to air by mixing the gas produced in certain chemical processes with this residuum . - Is Water one of the constituents of atmospheric air heat produced by its condensation .",
  "10": "blank page",
  "11": "9 3 d Paper in N. J. ? 3 d Paper in N. J. ? ~ Observations on Galvanism . ~ particularly on Animal Galvanism ~ - In two papers published in M r Nicholsons M r Nicholsons M r Nicholsons philosophical Journal I have adduced numerous facts all of which concur in proving that the Electrical effects produced by the Galvanic battery Galvanic battery Galvanic battery or series of Volta & all other similar series owe their primary excitement to the oxidation of certain of the metallic plates. But the Galvanic series of Volta may be considered as an assemblage of single Galvanic circles in which metallic plates possessed of different powers for conducting electricity are immediately in contact in one point & mediately in contact in other points by through water & similarly arranged Galvanic plates. Consequently in the analysis of the Galvanic pile we must endeavor to consider each circle its action & electrical powers - Before the wonderful discoveries of Volta Nih Nicholson, Carlisle &c. the labors of Galvani c Ritter &c had proved that whenever certain metallic bodies organic",
  "12": "bodies &c were placed in certain degrees of approximation actions xxxxxxx changes took place which could not be accounted for by simple chemical laws. The phaenomena of taste muscular irritation & oxydation constituted these changes. It was observed by Ash & confirmed by Humboldt . & Ritter , that when Zinc & silver were brought in contact in one point & in other points brought in contact with water - that the Zinc oxidated more rapidly than if it had been simply in contact with water. Sultzer observed the phaenomena of taste And Galvani the power of certain metals to stimulate the limbs of frogs. When water is the medium of secondary connexion between Zinc & silver in contact in one point the water holding in solution oxidated bodies holding in solution oxidated bodies becomes decomposed more rapidly",
  "13": "11 In July 1799 I accidentally discovered in making In July 1799 I accidentally discovered in making the experiment on the illumination of phosphorus the experiment on the illumination of phosphorus beneath the surface of water by means of Sulphuric beneath the surface of water by means of Sulphuric acid & oxygenated muriate of potash acid & oxygenated muriate of potash When highly concentrated Sulphuric acid Sulphuric acid Sulphuric acid is poured upon about 1/100 of its weight about 1/100 of its weight oxygenated muriate of potash it immediately assumes a deep orange red color at its points of contact with the salt & as the salt becomes dissolved this color is diffused through it, if during the process little or no gas is given out ~ If after the acid is thus altered in its properties oxyd muriate is introduced into it gas is given out with rapidity which proves that the alteration of the properties of the acid is perfect. - The deep orange colored compound thus formed is combinable with water in the same way as common Sulphuric acid Sulphuric acid Sulphuric acid with the production of much heat & no more gas is liberated than might have owed its origin to the common",
  "14": "air contained in the water, when about half its weight of water is added to the compound it becomes of a deep xxxx yellow & in proportion as the quantity of water is greater its color becomes fainter. xxxxx All the metals not excepting gold & Platinum dissolve without light without light effer effervescence in it & render it pale lead & silver afford in it white precipitates. It appears to possess at common temperatures but a feeble action upon alcohol, ether & most inflammable bodies, if however they are poured upon it when it is briskly heated . they produce inflammation of considerable vividness. - When this compound is exposed to heat oxygenated muriatic acid gas muriatic acid gas muriatic acid gas is given out from it with great rapidity . quere will it not freeze?",
  "15": "13 phot r & hygrometer of Leslie founded upon false principles . - unequal expansion of air in contact with fluids - with fluids - Sulphure of potash a very improper substance for ascertaining whether oxydation is the cause of the phaenomena of taste on account of the Sulphate of Potash Sulphate of Potash Sulphate of Potash which would probably enable the Zinc to decompose water Qu u: to try this by exp t ? Sulphure of strontian or barytes should be used exp t with the frog should be made over again it must necessarily be made over again. The new acid rapidly decomposes ~ in the light - tube with Zinc Sol n of sulphure of bory barytes acted exactly as with sulphure of potash . - ~ Hence it makes a good photometer ~",
  "16": "[Ink sketch of photometer] Hint for a perfect photometer this or this - [Ink sketch of photometer] oxy d Sulphuric acid Sulphuric acid Sulphuric acid [Ink sketches of photometer] The modes heretofore usually adopted for determining the intensity of light have been founded upon its property of heating or expanding bodies - It has long been well known x that the action of light of light is greatest upon dark opaque bodies, but as those opaque bodies but as those opaque bodies & such & those bodies & such & those bodies & those bodies have been consequently cannot be subjected to the influence of cannot be subjected to the influence of used either as simple or compound photometers used either as simple or compound photometers",
  "17": "15 [That]What[/unclear] as every where on the surface of the Earth; both in gaseous & fluid mediums alt s alt s in temp are perp ly occuring no body can be acted on by light without being at the same time at the same time subjected to the action agency of other causes capable of altering their its temperature & consequently of altering their its capacity for receiving new increments of heat it is evident then that numerous corrections which cannot be generalized in any simple principles must be made for all photometers. founded on founded on the fundamental principle of which is founded on founded on the heating of opaque bodies by light. - The most perfect photometer of this kind would probably be composed of two tubes wi of equal diameters with both bulbs containing colored dark or black dark or black fluids in capable of being hea chemically altered by light, & having their partial vacuums filled with vapor or Hydrogene gas - One of these tubes should be inclosed as far as the neck of the neck of the bulb & above in white opaque glass so as to screen it screen it effectually screen it screen it from the light at the same time that it suffered permittd the a current of air to pass through it current of air to pass through it free circulation of air -",
  "18": "The other tube should be exposed to light & a scale & a scale it scale should form the medium of connexion between them & the difference between the number of degrees marked by the two fluids should be considered as the increment of heat from light - The following sketch will give some idea of the nature of the machine instrument. [sketches of two instruments resembling thermometers] This instrument would be perfect supposing that at low tem low tem different temperatures the increase of expansion from equal quantities equal quantities light would be always equal; but at low temperatures but at low temperatures but supposing the common laws of heat to apply to the case ; it will follow that the heat produced by light will be conducted off more rapidly in proportion as the temperature is low. - & that the degree at which the highest quantity of light is marked will be low in proportion as the circumambient bodies are colder. -",
  "19": "17 In thermometers there are different are different heating & c heating & c is only one body active in producing the change of temperature in this body photometer there would be at least two bodies; besides in proportion as the temperature of the fluid of the fluid is high the expansibility of the vapor or gas would be increased & this & this which & this which & this would act as a slight opposing cause to the expansibility of the gas fluid from this however no from this however no material source of error could arise - material source of error could arise - An account of a photometer has been lately published by M r Leslie M r Leslie M r Leslie who expresses great confidence in the perfectness & beauty of the invention the principle the principle on which it is founded is the increment on which it is founded is the increment of heat in dark opa bodies by li of heat in dark opa bodies by li It is founded upon the common principle & differes in nothing from a common light thermometer except in the degrees being marked by the expansion of a column of air. It is liable to give erroneous conclusions like the common light thermometer from the agency of",
  "20": "heating causes & is infinitely more imperfect; because of the unequal expansion of air by different movements of heat by different movements of heat particularly when in contact with fluids the composition of which have not been often determin often determin determined by different increments of heat - by different increments of heat - Some interesting exp ts may be made on the different increments of similar quantities of light in different conducting mediums at different temperatures. quere . cannot it not be ascertained by a very simple experiment whether compressed air will hold moree water in solution There is every reason to suppose that the ancient Galvanic phaenomena are analogous to of muscular irritation oxidation &c are xxx analogous to those exibited by the Galvanic battery -",
  "21": "19 Sulzer was amongst the first physicians who discovered the power of certain metals to produce the phaenomena of taste when applied in a certain manner to the organs of that sense Galvanic noticed the stimulating agency of such metals & other non conductors when applied when applied in producing muscular actions when applied to the nerves & muscles of frogs. To Ash we owe the exibition of the power of certain metals to oxidate themselves more rapidly when in contact with other metals of less degree of oxygenation. - These facts & collateral ones discovered by Humbo Volta Fowler Humbolt Pfaff , Ritter &c formed all that was Known of Galvanism before the discovery of the Galvanic battery Galvanic battery Galvanic battery . It is not my dessign at present to attempt an analysis of that strange combination nor shall I enter into any detail of the theories that have been formed on the subject on the subject to explain the phaenomena",
  "22": "before it was discovered; Its inventor & most of the philosophers who have contemplated its wonderful effects have supposed that it reduced the whole of the Galvanic phaenomena to a simple series of electrical facts Whenever certain two metallic plates of plates of the most of the most perfect conductors of electricity possessing very different affinities for Oxygene are placed in contact with each other in one or more points & in other points are placed in contact with a certain conducting fluid capable of oxygenating the most oxidable metal & in & in contact with another plate of the same kind as that opposite - I have said in this short detail on oxidating",
  "23": "21 Exp t 1. To saturate an ounce of Nitric Acid Nitric Acid Nitric Acid with Lime And to use another ounce of the same kind to ascertain what change undergoes muscular fibre during its conversion into spermaceti . - Because I have proved in two papers - In the single glalvanic circle of Ash and Ritter it is easy to conceive that oxidation is the primary cause of the increased oxidation To ascertain whether the similar Fabbroni has asserted that [Ink sketches of several faces in profile]",
  "24": "[Ink sketch of experiment] quere phosphorus is not luminous in pure Oxygene will pure Azote without Atmospheric air Atmospheric air make it luminous. Mem m to ascertain whether when a nerve becomes incapable of stimulation. it becomes incapable of conducting. . - Mem. To try in a water app s whether Sulphur charcoal &c are precipitated in the deflagration of Sulph d Hydrogene &c with Nitrous oxide Nitrous oxide Nitrous oxide . -",
  "25": "23 1 The men interested in the progress of physical science & to such only is this memoir addressed cannot be ignorant of the invention of the Galvanic battery Galvanic battery Galvanic battery & of the singular chemical changes that have been effected by its agency. - They likewise cannot be ignorant of the analogy between its composition effects & that of the Galvanic xx arcs of Sultzer , Galvani Ash . Humboldt Ritter &c. It is not my dessign to pursue this analogy or to mark to mark it distinctly, that the following it distinctly, that the following paragraphs may be clearly conceived paragraphs may be clearly conceived [the text is underlined but, in the context of the page, must have been intended to be deleted] it is however necessary to state it is however necessary to state that single simple Galvanic circuits or arcs that single simple Galvanic circuits or arcs are constituted when two metallic are constituted when two metallic one piece of metal charcoal or metals are is in contact one piece of metal one piece of metal charcoal or metals are is in contact in two one point & connected in other in two one point & connected in other points by means with of organic matters points by means with of organic matters or fluid non metallic conductors of electricity or fluid non metallic non metallic conductors of electricity & to endeavor to ascertain some of the relations of Galvanism to organic action. -",
  "26": "[Ink sketch] I To ascertain the peculiar phaenomena exibited by single Galvanic arcs in contact with water holding in contact with water holding in composed of two metallic bodies of different degrees of oxydability & water holding in solution Atmospheric air I cemented into a conical glass tube a triangular piece of polished Zinc in such a manner that 9/10 of the surface of the metal was within the tube; whilst the apex of the triangle the point at which it was cemented to the tube protruded into the atmosphere. - R ound this apex a piece of silver wire was twirled & the extremity of it introduced far into another small tube open & cemented in it so as to leave only one opening; both these tubes were filled with water holding in a solution a very little sulphate of Magnesia & inverted in a cup of water of water containing the same fluid. - so that a perfect Galvanic circuit was formed in close vessels. - This app s was set up on Nov r 9 th & suffered to rest till Dec r 1 st - During the first two days but little alteration",
  "27": "25 was perceived at the end of the third day the Zinc began to whiten at one of its corners without giving out any gas ~ At the end of a fortnight The Zinc had become much oxidated but no gas had collected in either of the tubes the silver became incrusted at its point with a little whitish matter. - At the conclusion of the exp t no gas had been produced but the Zinc was much oxidated & the silver every where at its points of contact with the water incrusted with a white matter which was evidently a precipitate from the sulphate of Magnesia . - It was soluble with effervescence & without cloudiness in Muriatic acid Muriatic acid Muriatic acid . - From this exp t it appeared probable that Oxygene had been fixed on the Zinc of this circle whilst Hydrogene had been protruded on the silver & had combined with atmospheric air to form Ammoniac . - I repeated it with distilled water",
  "28": "holding in solution a little red cabbage juice; in this exp t . no crust was formed on the silver wire nor was any gas given out from the from the zinc in either of the tubes though the Zinc oxidated with great rapidity the color of the cabbage juice These facts seemed to prove with sufficient distinctness that Ammoniac was formed on the silver & oxide of Zinc on the Zinc . That this formation is primarily owing to the oxidation of the Zinc I mentioned as probable in a former paper. - In endeavoring to ascertain whether primary oxidation was essential to the increased action of single circles I exposed single Galvanic circles consisting of a Zinc plate & a silver plate moistened at their points of contact with water in the exhausted receiver I could never wholly prevent the oxidation from taking place though it went on very slowly. -",
  "29": "27 In boiled water it was not perceptible. It ought to be remembered that the metallic influence is never exerted unless both the metals are in contact with each other & the same quantity of water thus if a plate of dry silver be laid on a plate of dry Zinc & the silver or Zinc alone & the silver or Zinc alone little effect will follow. but if the metals are in contact with each other & both in contact with the same drop of water &c. - We have no positive proof that the first change of electricity is produced from the oxydation evaporation or even a change of temperature in the surrounding at mosphere may generate; but the facts compared with those of batterical Galvanism are strongly in favor of the oxydation being the most powerful primary exciter. - It seems that no Galvanic action is produced unless simple changes are first occasioned. -",
  "30": "II But supposing that the modifications effected in inorganic bodies by Galvanism are owing to the primary excitement of this Galvanism from chemical changes; it does not follow that the Galvanic signs produced by metals in organic bodies must likewise depend upon the oxydation of the metals it is easy to conceive that different ~ M r Steele M r Steele - charges of electrical matter pre-existing in living animals may be conducted away in different ratios and & this seemed confirmed by the phaenomena of excitation by single metals or by rubbed metals. The phaenomena of taste are those which Fabbroni has principally insisted to depend upon metallic oxydation & before I began to exp t I had no doubt but that his opinion was right. I conjectured that the fixation of Oxygene upon the Zinc & the formation of Ammoniac upon the silver must occasion the phaenomena",
  "31": "29 of causticity exibited by those metals. - I had found however that this taste was producible when neither of the metals were in contact with organic matter by connecting them with two portions of two portions of water one in contact with the tongue & the other in contact with any part of the body. It of course became easy to prevent the Zinc from oxidating itself by connecting it with only a fluid incapable of giving it Oxygene & then connecting that fluid with another tasteless fluid to the tongue. - After several exp ts upon different fluids I found that solutions of sulphures of strontian & barytes were the only fluid conductors of Galvanism which Zinc was incapable of altering, sulphites metallic salts & even sulphures of Alkalies on enabled Zinc to change itself enabled Zinc to change itself account of the difficulty of wholly freeying them from sulphates. When Zinc was introduced into pure sol n",
  "32": "of sulphure of Strontian in many days it effected no alteration of it After several contrivances To ascertain whether the metallic taste was producible when the Zinc was unable to oxidate itself I enclosed a perfectly polished flat triangular piece of Zinc in a conical tube in such a way that the surface within the tube could be wholly covered with a fluid - & that a small portion projected externally - to this portion was attached a piece of silver wire, a small a small some bibulous cloth was cloth was wetted thread was introduced into small a glass tube which was made to rest in the inside of the tube containing the Zinc - This tube was filled with water, so that the Zinc was wholly in co wholly in co in contact with no other oxydating body but air water. When the tongue was put to the thread in the tube no sensation was perceived. - the silver being applied",
  "33": "31 mem the non conductor - to some part of a moistened surface or the tongue a metallic taste was perfectly perceptible - The water was now taken out & solution of sulphure of Strontian inserted in its stead , the wetted thread being still the connecting medium between the solution & the tongue. As often as the communication was made the metallic taste was as sensible as when the water was employed. - The effects were exactly the same when solution of sulphure of potash was used. - This exp t was repeated a number of times under different circumstances the Zinc was parti was parti & silver were partially covered with cement so that no part of the Zinc was exposed to the atmosphere & it was wholly in contact with bodies incapable of supplying it with Oxygene . the silver was grasped between the wetted fingers as far as its point X",
  "34": "of cementation so that the Galvanic circuit was composed of living animal water solution. of sulphures Zinc & silver still the same effects were perceived - In short a number of experiments seemed to prove that the taste or caustic sensation was capable of being produced independently of the metallic influence. - On what then could it depend could the oxydation of the solution by of by of or evaporation from it produces those changes in the equilibrium of electricity which affected the organs of taste or must we conclude that the metals acted only as conductors of a peculiar nature in carrying away electricity of a peculiar kind pre existing in the nervous & muscular papillae. I now covered the whole of a solution of sulphure with melted tallow",
  "35": "33 - temperature - Dec r . 2 d . Exposed 100 parts of atmospheric air to nitrous solution of sulphure. 25 80 /10/ 3 1/2 - Dec r . 2 d Repeated priestleys exp t .- Procured Hydrogene from Muriatic acid Muriatic acid Muriatic acid & iron . - . exposed 250 grain measures of it to wetted rust of iron made by nitrous acid nitrous acid nitrous acid & iron & a given quantity of it to the same rust dry . 30 measures of this Hydrogene consumed with 100 of common air common air common air diminished to 88 - 25 of it with 80 diminished to 65 nearly. - by the electric spark. - Dec r 3. Air exposed to Sulphure uric of potash gave only 20 p r cent Oxygene - again - examined About the 11 th of March examined the dry perfectly inflammable the wet",
  "36": "Mem tomorrow to begin the exp ts in nitrous acid nitrous acid nitrous acid & spermaceti . - for if the acid is not decomposed it will be a profitable speculation profitable speculation ? - To put venous 2 blood in vacuo in vacuo in vacuo & see what gas is given out; then to see if X the same quantity of gas is given out when Oxygene is used - this will decide the grand question whether , Carbonic Acid Carbonic Acid Carbonic Acid is produced or liberated - . [horizontal rule] Perhaps our feelings with regard to Men are in some measure like those connected with organised nature; where we are X incapable of defining accurately we admire: We can never have sublime enthusiasm for what we understand - Dec r 5 th Exposed to blue cabbage juice a Galvanic circle of Zinc polished & silver wire [horizontal rule] very much altered & had formed Ammoniac",
  "37": "35 6 made some exp ts upon Toads. Galvanic shocks do not destroy animal excitability. - ~ Toad. - Sulphure of potash does not X rapidly destroy the Galvanic contractile power of nerves - All the phaenomena of Toadile contraction performed in nearly the same manner as the tasteful phaenomena. - And however the presumptive sciolist & the professional Usurer may attempt to depreciate the labors of those who have worked on the laws of life a mass of facts sufficient to prove that their labors have not been vain has been already accumulated. N o 4 of the tropical air gave X only 21 p r cent Oxygene .",
  "38": "1 The attempts heretofore made to explain the phaenomena of life by the suppositions of their existence of certain existence of certain dependence upon dependence upon etherial principles xxxxx in living matter etherial principles xxxxx in living matter certain changes analogous to those mysterious certain changes analogous to those mysterious analogous phaenomena analogous phaenomena taking place in inorganic matter & distinguished by the names of electrical or & chemical appearances have been vain & almost useless & this because they have been founded upon generalisations infinitely more extensive than were allowed by were allowed by the facts will - The physiolygusts who have reasoned upon these subjects have reverted to a method of philosophising analogous to that employed by the Aristotelian philosophers & have worked like the heedless mathematician who has attempted to solve an equation problem in which in which by the laws of algebra in which their which their the fundamental expressions propositions of which there existed no solutions between the known & unknown quantities. - the few facts heretofore discovered relating to life are only sufficient to shew to us that the masses of the phaenomena are to us unknown things & as these facts were discovered",
  "39": "37 by means of instruments of investigation unknown to ancient physiologists; they point out to us that the perfection discovery of new instruments of investigation is one of the most necessary phaenomena - The perfection of the physical sciences are petually presenting us with new instruments of investigation & as long as our analogies between physical & chemical effects are pursued only beyond a sertain extent - Such were the reflections which occurred to me whilst I was enquiring into the relations of a singular series of physical facts to the laws of life. - 2 The history of the Galvanic pile or Battery of Volta & its chemical & electrical agencies cannot be new to the men interested in the progress of physical science.- observations on the powers of the Galvanic pile & their dependence on oxydation 3 Observations in the powers of single Galvanic arcs do the 4 do their powers to effect changes in inorganic bodies primarily depend on the oxidation of the metal.-",
  "40": "Do their powers to produce changes Do their powers to produce changes in What are these changes? - Mem m within the next fortnight to institute an enquiry into the powers of Heat to expand gases as compared with their expansibility by moisture ~ - Mem m M r Rankin & red sulphate of iron - Nicholson & Sulphate of iron The lovers of Physi lovers of Physi cultivators of physical science cannot be unacquainted with the history of the pile of Volta & of its chemical & electrical agencies. in two papers published in M r Nicholsons Journal Nicholsons Journal Nicholsons Journal I have attempted to prove that the powers the powers both the chemical & electrical powers of this pile & of all analogous combinations primarily depend on certain chemical changes produced in the fluid between a certain number in the fluid between a certain number in a number of the arcs forming in a number of the arcs forming of the series the series the alternate metals these changes being cheifly oxidations of the most oxidable metals. - It is impossible not to perceive the a strong analogy between",
  "41": "39 the composition of the single Galvanic arcs of Galvani Ash Ritter &c xx & the combination of Volta .- But these arcs have as yet displayed no electrical agencies, their powers have been limited to effecting certain slow changes in inorganic bodies & to producing causing he peculiar affections peculiar affections contractions of xx contractions of xx of living organic bodies. - When two metals of different degrees of oxidability are placed are placed in contact with each other are both placed in contact with water holding in solution atmospheric air or other oxygenated bodies provided one of them is capable of oxidation independant of the other it will oxidate more rapidly than if it was solitary. - Such is the Galvanic -oxydating arc of Ash . - When certain metals excellent conductors of electricity such as water as water as metals or charcoal or metals & charcoal in contact with water or metals & charcoal in contact with water & acids are made the mediums of connection between the nerves & muscles of animals contractions are produced & these contractions are",
  "42": "most vigorous when two metals of different degrees of oxidability & one of them an easily oxidable metal are made to communicate the first with the nerve & the last with the muscle. - The Galvanic pile or series of Volta is constituted when several arcs composed of two metals & one easily oxidable & one easily oxidable & is made & is made of different degrees of oxidability or of one easily oxidable metal & in contact in one point or both in contact with charcoal are mad connected by with made of a fluid in the quanti made of a fluid in the quanti made of a fluid in the quanti certain fluid conductors of electricity in such a in such a manner that each fluid conductor manner that each fluid conductor contains a part of two arcs contains a part of two arcs an oxidable two metals of different an oxidable two metals of different degrees of oxidability each belonging degrees of oxidability each belonging to a separate different arc. to a separate different arc. are arranged in such an manner apparatus that they can be connected with certain fluid conductors of electricity in such a way that each fluid conductor is connected with connected with in contact with a part of a part of an easily oxidable",
  "43": "41 metal & a difficultly oxidable metal each belonging to a separate arc. When the fluid media ns media ns connect ing ed all the arcs are pure water no change takes place & no particular phaenomena are observed if part the human body is made part is made part is substituted for one of the arcs - If the fluid media are chiefly composed of water holding in solution atmospheric air. - Oxygene Ammoniac Hydrogene spark signs of attraction & repulsion - Ammoniac Hydrogene spark signs of attraction & repulsion - is fixed upon all the Zinc excitors & Hydrogene given out given out produced & liberated upon the zinc less easily oxidable metal are condensed; solutions of neutral salts acids &c water in solution Oxygene gas all of them act producing peculiar chemical electricities - I must not forget that even under water ; the broken circuit acts . - Unless the fluid media are capable",
  "44": "of oxydating the Zinc no change takes place when certain of them are capable of oxydating the Zinc peculiar changes take place in the rest. - Atmospheric air. - 3. The analogy between the composition & action of the compound Galvanic circle & the oxydating arc of gal Ash Humbolt & Ritter is sufficient to induce the supposition that they depend for their primary powers upon possessing certain powers possessing certain powers oxydation particularly when we consider the experiments of Fabbroni - It would appear that metallic substances were incapable of effecting any changes in inorganic bodies together unless they were capable of effecting them singly indeed Supposing Galvanism & electricity exactly alike it would follow that the peculiar states of electricity which enabled metals to act in a particular way",
  "45": "43 upon water might be produced by other agents than agents change agents than agents change causes changing their states of electricity than simple oxidation.- I have made many exp ts with a view to ascertain whether two metals were are capable of effecting changes, Silver & Zinc in contact with water as free from air as it can be made seem to undergo no change. - Silver & Zinc under water. - I shall not in this place pretend to discuss the question whether the Galvanic influence is identical with the electrical influence the discriminating philosopher will find sufficient difference between them This is a question of theory the discriminating philosopher will find sufficient difference between them This is a question of theory ie whether the spark & the signs of attraction & repulsion are sufficient to induce us to class them as a single series of phaenomena. Nothing can be more evident than that all the chemical changes & divers agencies that insoluble Heat & light displayed by the pile of Volta ultimately depend upon primary chemical changes & the most important of these changes is metallic oxidation.- The analogy between the action composition of the Voltaen",
  "46": "series & the arcs or circles of Galvani c Ash Humboldt & Ritter is sufficient to induce the supposition that they depend for their powers upon similar causes - It was however possible that though the Galvanic series was unable to act except when a particular influence was generated in it by oxydation yet that the less complicated metallic combinations might be able to generate that a similar influence from other causes. - The and The and That Galvanic combination which may be called the oxydating arc of Ash arc of Ash circle noticed by Ash Humbolt & examined by Humbolt & Ritter is formed when two metals of different degrees of two metals of different degrees of oxidability & one of them capable of oxidability & one of them capable of oxydating itself in contact effecting oxydating itself in contact effecting that change which is usually called decomposition in common water which that change which is usually called decomposition which is usually called decomposition in common water which is formed according to these philosophers when two metals of different degrees of oxidability such as Zinc & silver or lead & quicksilver or iron & charcoal copper in contact with each other are placed",
  "47": "45 Mem m the decomposition of arsenical acid. - When Zinc & iron are laid together the Zinc only is oxidated. - in contact with water. In this case the oxidation of the oxidable metal will proceed much more rapidly than if it was simply in contact with water. - The exp ts of Fabbroni seemed however The exp ts of Fabbroni seemed however to prove that these combinations to prove that these combinations were incapable of oxydating themselves were incapable of oxydating themselves in pure water in pure water Citizen Fabbroni who was in his attempt in his attempt to the first philosopher who supposed that Galvanic the Galvanic phaenomena of taste were chemical is of the opinion that these arcs do not oxidate themselves in contact with pure water.- - I have made many exp ts with a view of ascertaining the truth of this opinion I exposed different Galvanic circles composed of silver & Zinc & silver & iron in phials filled with water that had been long boiled & that was corked",
  "48": "& others in vessels filled with common water. In the one case the metals were scarcely at all tarnished x - in the other they were oxidated - . It is worthy of remark that Zinc & silver oxidate much more slowly when they are at the bottom of water saturated with common air common air common air None of the metals except those which are capable of oxidating themselves from the decomposition of water at common temperatures are capable of oxidating themselves in contact with water holding in solution atmospheric air - . Zinc during or after its amalgamation with Mercury appears capable of decomposing pure water exp t in proof of this... - I have attempted to ascertain whether acids are decomposed more rapidly when it contact with of two nearly equal nearly equal drops of Muriatic acid Muriatic acid Muriatic acid Citizen De la Metherie De la Metherie De la Metherie long ago made some curious observations on the non oxydability of iron -",
  "49": "47 1. Preliminaries - 2 Observations on the pile of Volta 3 Observations & expts on the action of action of agency of metals &c in contact with each other on certain inorganic substances. - 4 Exp ts on the actions of metal &c on the organs of sense of living animals 5 On the agency of metals &c in producing muscular contractions in animals 6 General observations. - One poured upon in plate of Zinc & the other poured upon a plate of Zinc in contact with silver NB the oxygenating & deoxygenating process going on - were that on the Zinc appear in contact with silver in the proper way - Zinc & silver scarcely at all oxydate in contact in vacuo Mem m green Oxide of Iron Oxide of Iron Oxide of Iron though made dry oxidates in the atmosphere",
  "50": "whilst polished iron apparently effects no alteration in it the rust may depend upon the water deposited upon it from variation of temperature - 2. All these facts compared with those of Ash with those of Ash go far towards proving that no electrical or other influence circulates other influence circulates current passes through metals in contact with water unless these metals effect chemical changes in that water at the common temperature at the common temperature - It would be reasonable from analogy to suppose that as the during the fixation of Oxygene on one metal Hydrogene is produced in the other in the great Galvanic circle that similar changes must take place in the smaller ones - proofs of this . - in former pages - I have before attempted to prove that when a compound Galvanic circle is formed with Zinc & iron the Zinc only is oxydated whilst iron is",
  "51": "49 evolved from the hydrogen to ascertain whether iron would not oxidate when forming with Zinc a compleat Galvanic circle I placed a piece of polished moistened Zinc upon a polished blade of a knife, in thirty six hours the water was all gone the Zinc Was oxydated & the iron whitened but not rusty. This seems to prove that when an oxygenating influence is exercised by one of the poles a deoxygenating one is exercised upon the other this may depend upon the Hydrogene - charcoal & Zinc form good Galvanic circles so do about spermaceti see Annales de Chimie 1.42 Dec r 9 repeated the exp t in Sulphure of potash sol n did not act perceptibly at first afterwards produced a little cloud in water cause of this of immersion in solution of sulphate of iron instantly gave it power -",
  "52": "heat produced during amalgamations. - note relating to the respiration of Nitrous oxide smell rendered more acute. - The gas is half absorbed & half decomposed - Influence of habit in enabling us to judge of the effects of Nitrous oxide -",
  "53": "51 1st The attempts heretofore made to explain the processes of life by the supposition of their dependance upon certain changes analogous to those taking place in dead matter known by the names of electrical & chemical appearances have been vain & unsuccessful. - We are unacquainted with The Nature of those changes taking place in organic matter which constitute the process of life is unknown to us is unknown to us When the objects of our researches are unknown properties of things the only guide that we can make in discovering nitrogous capable of rendering sensible these properties in these Researches is analogy Not that analogy which existing in language only induces us to class the terms standing for unknown things in a similar order to those standing for known things. When the objects of our researches are unknown properties of things the only guide that we can make in discovering nitrogous capable of rendering sensible these properties in discovering nitrogous capable of rendering sensible these properties in these Researches is analogy Not that analogy which existing in language only induces us to class the terms standing for unknown things in a similar order to those standing for known things. The small degree of success which has crowned which has crowned by which by which by which attending the labors of physiologists have been have been crowned have been have been have been crowned in their different attempts to arrange class in theoretical arrangements class in theoretical arrangements the Known facts relating to life is sufficient to prove that we are unacquainted with the nature of the changes which constitute the living process.",
  "54": "The later systematic physiologists instead of confessing their ignorance concerning the laws of organic nature have attempted explanations of them by making use making use of terms standing for of terms standing for connecting together the few facts by means of terms standing for unknown facts. - It requires but a small degree of discernment to perceive that we are unacquainted with the nature of the changes taking place in organic matter constituting the process of life. Physiologists in Physiologists in accounting for these changes have done accounting for these changes have done little more than little more than The attempts of Physiologists to account for these changes laws of life laws of life have been always founded upon generalisations purely hypothetical They the terms in which in which few known facts have been generally connected arranged have been generally connected arranged with terms standing representing all the unknown facts & xxxxx & xxxxx The loose analogies of language of language have composed a system composed a system been substituted for been substituted for between terms between terms which ought to have can only which ought to have can only",
  "55": "53 be true when formed be true when formed by the natural relations between things All the branches of human knowledge are more sciences are more or less connected All the branches of human knowledge are more branches of human knowledge are more branches of human knowledge are more sciences are more or less connected less connected with human Nature with human Nature has been substituted as an as an instruments of reasoning for instruments of reasoning for the natural relation of things. relation of things. for the arrangement of nature Mem m to try Nitrous oxide in Astma. Mem m to try Nitrous oxide in Astma. Language the instrument of Theory is useful only when it represents facts either by supposing them independent phaenomena or by assuming their similarity analogy to physical changes appearances Dec r 12 Mem m To repeat an Exp t of Abernethys He says Physiological Essays part third page 147 that oxydblood introduced into Azotic",
  "56": "The phaenomena of life are not analogous to the physical phaenomena inasmuch as in life one we know enough to point out to us the way in which we may attain the power of knowing more physiology is perhaps the only science in which the number of facts accumulated as to incapable of being made the basis of research gas gives out Oxygene Amphibia absorb more Nitrous oxide Nitrous oxide Nitrous oxide than warm blooded animals & perhaps decompose less of it hence they die in it sooner -",
  "57": "55 Mem m in cornwal to analyse the ink of the Cuttle fish - Hydrogene gas & Azotic gas whether pressed upwards or downwards will ascend with the same velocity . - Instrument for ascertaining the influence of quantity of moisture in the air [Ink sketch of apparatus] filled with Sulphuric acid Sulphuric acid Sulphuric acid or moisture. - Instrument for ascertaining the expansibility of air caustic potash [Ink sketch of apparatus] Air [Ink sketch of apparatus] or water warmed for ascertaining whether compressed air",
  "58": "holds less or more moisture in solution [Ink sketch of apparatus] Bottle syringe To ascertain whether air saturated with moisture is heavier than it was before Water [Ink sketch of apparatus] The compound gage [Ink sketch of apparatus] 1 90 100 Journal de Physique 1786 part 2 d page 301 Journal de Physique 1786 part 2 d page 301 Journal de Physique 1786 part 2 d page 301 are some interesting observations of de la Metheries de la Metheries de la Metheries on the non oxidability of iron in boiled water & Lime water Lime water Lime water",
  "59": "57 - Mem the hyacinth - roots Blood in Sulphurated hydrogene Sulphurated hydrogene Sulphurated hydrogene is not oxydable afterwards. - Serum must have a weaker affinity for atmospheric air or at least the Oxygene of atmospheric air than water as blood - oxydates in serum but not in water - if Oxygene is immediately necessary to the sensibility of the nerves ( arterial blood put upon a brain or in contact with a nerve ought to become deoxygenated . - Mem m to try this if possible - if venous blood gives out Carbonic Acid Carbonic Acid Carbonic Acid ( none ought to be formed when blood previously oxy exposed in vacuo was oxydated. - Perhaps as frogs & toads will live for an immense time without nourishment their muscles may be excited into contractions by simple transitions of animal electricity from the nerves -",
  "60": "neither coagulable lymph or red particles exist in serum Chyle how then are they formed. - is as D r Beddoes D r Beddoes D r Beddoes observed is coagulable lymph oxygenated serum - Cuvier supposes Lecons d'Anatomie Lecons d'Anatomie Lecons d'Anatomie Comparées page 92 V o 1 that it contains more Azote . He supposes that respiration taking away Carbon & hydrogen leaves more Azote . This Azote This Azote he supposes the principle sustaining the supposes the principle sustaining the irritability of the fibre. irritability of the fibre. What loose reasoning - quere is the serum capable of being made glue of & is glue capable of being made coagulable lymph - A microscopic exp t might be made upon the deoxydation of arterial blood by nerves",
  "61": "59 Mr Fourcroy observed long ago that coagulable lymp on fibrine donnaient beaucoup donnaient beaucoup donnaient beaucoup d' Azote d' Azote d' Azote see Journal de physique see Journal de physique see Journal de physique 1786 pa t 2 page 390. - |_ Berthollet has said in the journal de physique page 391 same paper de physique page 391 same paper de physique page 391 same paper \" Le Nitre phlogistique decompose Le Nitre phlogistique decompose Le Nitre phlogistique decompose le Nitrate de silv Argent le Nitrate de silv Argent le Nitrate de silv Argent parce quil lui lenleve une portion parce quil lui lenleve une portion parce quil lui lenleve une portion de son air vital quand de son air vital quand de son air vital quand il le chaux devient insoluble le chaux devient insoluble le chaux devient insoluble Mem Galvinism & its analogies to this. - As fixed air combines with oxide of iron oxide of iron oxide of iron possibly the Galvanic series will act in fixed air Mem m to try this.-\" The salubrity of the air can depend but very little in its range of Azote in Oxygene (probable means of detecting putrid matter in the atmosphere by oxygenated Marine acid Marine acid Marine acid mem to try the air in the marshes of Somerset . ?",
  "62": "of modes of destroying contagion. - We may ascertain with pretty great certainty the different conducting powers of different metals by putting different metals in contact with the Hydrogene side of the pile & seeing from which the Hydrogene will be given out. - To endeavor to decompose the fluoric acid fluoric acid fluoric acid by means of the nascent Hydrogene in the Galvanic pile. - X To ascertain whether silver will oxidate in Nitrous oxide acid when in contact with Zinc ( ie in the Galvanic pile. - X [Ink sketch of apparatus]",
  "63": "61 exp t on the Galvanic decomposition of water we will take two small tubes [Ink sketch of apparatus] & by boring a hole in the bottom of them we shall be able to ascertain what quantity of gravitating matter each of them will produce in several expts the Oxygene tube produced rust. [Ink sketch of apparatus] 1. The Galvanic pile of Volta does not act unless the internal fluid conducting media are capable of oxydating the Zinc . - 2. In proportion as the conducting media are capable of more rapidly oxidating the Zinc to a certain extent & in a certain ratio the Galvanic phaenomena proceed more rapidly.",
  "64": ".1x T The inorganic circle of Ash does not appear to act unless in consequence of primary chemical changes 2. During its action an influence is generated altering the chemical habitude of the bodies (ie producing in one an oxygenating power & in the other an hydrogenating power or a deoxygenating power . - no electrical effects. - 3 The action of taking place in the organs of sense the organs of sense organic matter in consequence organic matter in consequence made parts of a Galvanic circles do not depend on primary chemical changes effected by the metals 4 the muscular contractions taking place in Animals do not depend on primary chemical changes produced taking place in those parts of them taking place in those parts of them by the metals. - 5 Compound Galvanic circles do not act except in consequence of primary chemical changes taking place in some of their parts",
  "65": "63 /. The action of other of their parts are proportional to the intensity of these changes. - 4 6. These actions are analogous in all their parts producing evolution of gases probable formation of Ammoniac xx nitrous acid nitrous acid nitrous acid &c. - 7. It may be determined Whether what water or decom water or decom quantities & from what parts of the Galvanic series the new matters are formed. 8 Nerves & muscles may perhaps be considered as parts of different Galvanic circles undergoing the first & primary chemical changes when in contact with the metals. -",
  "66": "& the living body may perhaps be constituted by an almost infinite number of these agregated circles possessing parts in which different - intensities of action are going on - Whether equilibriums may not be produced by giving to a certain number of the plates of a pile - sulphure & to a certain number acid / altering the habits of metals to oxydate ie putting Zinc for the gaseous base & Iron for the other base - Mem to try whether Zinc will become an Oxygene gas base in Sul potash . -",
  "67": "65 Amongst the facts lately added to the sciences by the researches of the Moderns the galv the galv none have more deservedly occupied the investigators of organic life than the electrical & Galvanic phaenomena the rapidity with those influences were generated their powers of producing peculiar & still more striking changes chemical changes chemical changes alterations both alterations both in inorganic & organic bodies were all a afforded a afforded analogies approximating to the functions of life. - could Before however their true relations true relations could be accurately ascertained The feeble exertion of the Galvanic influence The feeble exertion of the Galvanic influence an instrument was an instrument was & the impossibility of comparing it accurately the impossibility of comparing it accurately with electricity & chemistry rendered necessary with electricity & chemistry rendered necessary an instrument of investigation which should an instrument of investigation which should ascertain its relations ascertain its relations was wanting which should ascertain the relations of these influence to each other & their relation to chemical changes, which should simplify the modes of re a search & bring man nearer to truth. - This instrument has been supplied by the pile or Galvanic battery of pile or Galvanic battery Galvanic battery Galvanic battery of Volta . - Volta . - interesting researches of Volta . -",
  "68": "The analogy between pecul The analogy between pecul The observation analogy existing between peculiar chemical changes & certain agencies exerted on living bodies by dead matter has been a grand source of physiological discovery. The analogies comparison & the & the observation & the observation relations of the Galvanic & electrical phaenomena to the living functions have been perhaps the grandest causes of the advancement of the science of life. - Before however the relations could be accurately classed facts were wanting which should ascertain the relation of C D & Galvanism to each other These facts have been furnished by the If Zinc should not oxidate in Sol n of potash this fluid will become - an excellent an excellent medium of connection -",
  "69": "67 Before however the relations of Electricity & galva of Electricity & galva to organic functions could be accurately ascertained facts were wanting by which their relations to each other & to Chemistry should be ascertained on these relations the ingenuity of the ingenuity of many modern philosophers has been employed but without much success a proof that a new instrument for this purpose was still wanting. - An impossibility of ascertaining the relations the immediate causes of the excitement the immediate causes of the excitement of Galvanism & electricity to each other & their mutual analogy each other & their mutual analogy to chemistry to chemistry has hitherto prevented any conclusive exhibition of their- existence agency producing or modifying the functions agency producing or modifying the functions producing or modifying the functions in living bodies as producing or modifying their most important functions a series of facts has been hitherto been wanting which should accurately show the relations of these influences to each other & their mutual relation to Chemistry. -",
  "70": "Morveau has noticed the decomposition of Sulphures by iron & Carbonic Acid Carbonic Acid Carbonic Acid see Journal de physique see Journal de physique see Journal de physique 1786 V o 2 page 379 - V o 2 page 379 - Acid of sugar is formed when Nitric Acid Nitric Acid Nitric Acid is made to act upon animal substances Berthollet Mem Jour P. page 389. 1786 V o 2 Scheele has proved the existence of acid of apples in this liquor - & acetous acid - Mem m to ask King for a frog to experiment upon in Nitrous oxide Nitrous oxide Nitrous oxide Experiments on vegetables. - To ascertain whether plants will give out Oxygene when the water in contact with them have been previously freed from it to ascertain whether Carbonic Acid Carbonic Acid Carbonic Acid or Nitrogene is essential to this liberation - To ascertain in grass forms Flint by exp t . - the air pump the air pump the air pump will be the machine",
  "71": "69 No 3 of the tropical air contains about 20.5 Oxygene from suphure of potash . - analised Jan 5 th . Mem m . to use x artery or vein for isolating the two portions of water - To endeavor to produce Galvanic excitement by homogeneal metals ie in the great way by oxydating & deoxydating parts of them. - If Hydrogene is Galvanism water - will be essential to the Galvanic effects. - perhaps no Hydrogene is evolved x when nitrate of copper is employed /",
  "72": "The first observer who examined the changes produced in water by the in the in Contact with different metals was D r Ash D r Ash D r Ash . In a letter quoted by M r Humboldt M r Humboldt M r Humboldt He asserts that if silver be laid upon moistened Zinc the Zinc will become rapidly oxidated & that an analogous action takes place when lead & quicksilver or iron & copper are employed. - His exp ts were successfully repeated by M r Humboldt M r Humboldt M r M r Humboldt & Ritter & the last of these philosophers found that provided one point of contact between one point of contact between the metals were in contact were in contact with each other with each other with each other in one point was sufficient to the effect. provided they were both in contact in other points with water provided they were both in contact in other points with water He also noticed that Zinc with molybdena or Bismuth or copper & Tin with silver & molybdena & lead with silver produced similar effects. On what do these appearances depend they are analagous to those produced they are analagous to those produced the composition of the combinations the composition of the combinations producing them is producing them is like highly analogous highly analogous to that of the pile of Volta . - to that of the pile of Volta . -",
  "73": "71 Shall we s& the ass Shall we s& the ass Shall we not suppose that they depend Shall we not suppose that they depend upon the same causes. - upon the same causes. - ( their analogy to those produced in their analogy to those produced in the pile of Volta would induce us the pile of Volta would induce us to beleive that they depended upon to beleive that they depended upon the same causes. - the same causes. - I have mentioned in the last section I have mentioned in the last section that there are no reasons that there are no reasons There a number of analogies which prove that they are by produced by the same causes as the phaenomena of the pile of Volta . - 3 I have made many exp ts which seem to prove that in single Galvanic circles the Hydrogene is not disengaged from the oxydating metal as takes place in common processes of oxydation by the circle of Volta & the compositions of the by the circle of Volta & the compositions of the but that it is disengaged from the non oxydating metal as in the",
  "74": "as is the case as is the case which as I have proved takes place in every part of the Galvanic series - The analogy between the composition of the pile of Volta of the pile of Volta & the action of appearances as discovered from gross observation would induce us to beleive that their action depended upon similar causes. - I have found that all the substances capable of capable of actions in the Galvanic pile are likewise capable of acting in these combinations in these combinations as single oxydating circles Zinc & charcoal produce similar effects to Zinc & silver. Likewise Zinc & iron & iron with Mercury & iron & iron or & silver. & likewise that when they are not immediately connected the same that when they are not immediately connected the same This analogy as well as the general gross analogy resemblance between the chemical appearances exhibited would induce us to beleive that the agencies of the Voltan pile & the circle of Ash were produced from not indenpendent similar causes. There are many facts which demonstrate this facts which demonstrate that",
  "75": "73 this is the case. - one of the metals must 2. 1. None of the metals but those which be a metal capable as in the Galvanic pile are capable of oxydating themselves in I have found that it is not necessary that the two metals be in contact common water at the temperatures of the atmosphere are capable of forming oxydating circles & the order of the oxydable metals is Zinc iron lead Tin . &c so on in the order of their affinity for Oxygene . - 2. The oxydat The oxydat in oxydating Galvanic oxydating Galvanic simply inorganic circles no power seems to be evolved except in cases where primary chemical changes would take place, which may be independent which may be which may be independent of the combination of the combination apparently primarily independant of the arrangement of the parts of the circle. - It has been advanced by Fabbroni that single galv single galv metals in contact under water will not oxydate when the water is deprived of air. - I have found that the plates of the Galvanic pile do not act oxydate when for the pile of Volta may be considered as exhibiting the concentration of power of a number of Galvanic circles. -",
  "76": "unless the water in contact with them holds certain oxydated bodies or acids &c in solution & that in consequence the pile does not act. - I have lately made many exp ts to ascertain whether single circles do not act unless the water in contact with them hold atmosphere air Oxygene &c - I exposed in xxx exposed in xxx plunged two polished plates of silver & Zinc into polis water that had been long boiling & was yet warm & bringing them surfaces in contact wrapped round them a number of folds of bibulous paper soaked in the same water so as effectually perfectly preserve the plates from the contact of the Mercury into which they were to be plunged - They were introduced under a trough the shelf of a trough of that substance at the same time that two poles plates two poles plates a similar app s only having its plates & paper moistened with common water was exposed",
  "77": "75 to the atmosphere on the surface of the Mercury *. - The phaenomena were exactly the same when charcoal & silver & silver & silver Zinc were used - & other combinations A circle composed of Zinc & silver were introduced under Hydrogene but they underwent no oxidation - 2. The increase of chemical action arising from the arrangement of the arising from the arrangement of the seems in some measure in the ratio of the quantity of primary chemical action. - Thus if Thus if a circle of Zinc & silver covered below the point covered below the point be placed at the bottom of a vessel of water the Zinc became much less rapidly oxidated than if it was exposed to the atmosphere When I was exp g on the Galvanic pile in Oxygene , I exposed a single Galvanic circle exposed to exposed to attached to it became oxydated much more rapidly than if it had been alone - in the atmosphere - I introduced polished plates I introduced polished plates",
  "78": "From several exp ts it appears probable that when acids are made to act upon metals their action is increased by metallic contact I found have several times dropped on polished plates of Zinc one in contact with silver & the other isolated equal quantity of Muriatic & Nitrous acid in all cases where the acid was connected by with the two metals by means of a fluid or a fluid or water it appeared to be saturated more rapidly. - 4. The action exhibited produced in the single Galvanic circle seems to is be probably so probably so modified by the contact of the other metal that as in the compound series of Volta Oxygene is fixe fixed on one metal whilst Hydrogene is produced on the other - My exp ts afford probabilities in favor of this: but they do not",
  "79": "77 quere / Has the Hydrogene from Gold wires any smell? - copper & silver with Nitrate of silver can probably be made to act. - demonstrate it ~ I exposed cemented into two tubes two tubes two a tube about 3 inches long opener at both ends & half & inch wide a polished plate of Zinc about 2 inches long about 2 inches long suffering a small piece of it to protrude into the atmosphere into another similar tube into another similar tube I cemented in the same manner a very thin piece of silver I cemented in the same manner in the same manner a very thin piece of silver I fastened to this part of it a silver wire which was introduced through a cork into another smaller open tube open & cemented both the tubes were filled with water holding in solution a little Muriate of Magnesia Muriate of Magnesia Muriate of Magnesia - This app s was suffered to remain from & c.",
  "80": "- A plate of silver & iron now if the iron did not oxidate 1 Exp t . with acid .4 if I have not been able to observe any signs of attraction & repulsion during the completion of single circles not even having their actions increased by acids I placed made cloths wetted in common water & in Muriatic acid Muriatic acid Muriatic acid the fluid medium & some times pour brought two small slips of gold leaf inclosed in a tube in contact with them in contact with the metal & water if as many circums tances incline me to suspect the signs of attraction & repulsion depend upon Hydrogene passing thro the parts of the chain the quantity disengaged will be too small in quantity in single circles but I shall discuss this point more fully hereafter. -",
  "81": "79 From all these exp ts it appears extremely probable that the powers effects of single oxydating circle must be considered as x a series of peculiar chemical changes either exibiting themselves in the forms of new influences or producing those influences. - I shall not attempt to explain the influence of the silver or the nonoxydable metal Humboldt has ingeniously supposed that it acted by attracting & so on 5. The when a communication is made between the nerves & muscles of an animal by a metal homogeneal contractions are produced. Muscular fibre this seems to prove that some influence perfectly independant of electricity chemical electricity exists &c. . I have made many exp ts which seem to prove",
  "82": "Dec r 10 th discovered to day that copper & silver with nitrate of silver nitrate of silver nitrate of silver formed a very good arc. - evolving gases from water very rapidly - with Nitrate of quicksilver Dec r . 14 th . discovered to day that silver with gold slips formed an oxydating circle ten plates slowly decomposed water - Tried charcoal & gold & gold but from divers accidents without much success Data in Galvanism to ascertain whether in all cases, the power to give the shock & to decompose water increase & decrease in the same ratio . 2 dly to ascertain whether singlle arcs can be made to act, mem to try tinfoil tomorrow 3 dly whether by different oxydating & deoxydating substances the order of affinity can be reversed ie Zinc become the gaseous pole whilst",
  "83": "81 Iron or copper &c becomes the oxydating pole - 3 dly In certain bodies where iron, Tin &c ought to produce no effects such as sulphate of Zinc copper oug copper oug but anamoly will prevail here & water & air will oxidate independant of any affinities silver & gold ought to produce no effect in nitrate of copper - xxx 4 can the spark be taken between, waters ie will waters give it or will the wires give it an oil of Turpentine does gi does gi or in pure Hydrogene ; mem to try this tomorrow evening by means of two tubes. [Ink sketch of apparatus] 5 To ascertain whether a pure metal such as gold will not become active in stimulating frogs by being oxydated -",
  "84": "The most simple of the changes produced by metallic contact with water is that discovered by D r D r D r Ash . Dec r . 15 Attempted the exp t cruc: of the decomposition of water by means of the two siphons & two tubes connected by veins but without success the globules of air carried over water with them into the siphons - Tried the exp t with the different substances to ascertain whether Hydrogene & Oxygene were given out in different proportions when different substances were used for their products ie on the assumption that through Sulphuric acid Sulphuric acid Sulphuric acid &c through better conductors than water ( might convey the hydrogen ating influence unaltered though they gave out much less gas than gas than Oxygene - A series of tubes with gold wires was connected with a pile of 58 plates in this manner",
  "85": "83 [Ink sketch of apparatus] O1 H3 O2 H2 3O H1 Oxy gene side H Water Soda S.Acid Water The 1 Oxygene gold wire being in water & the first Hydrogene gold wire in do The 2 d hyd e . gold in Sol. Soda - & the third in water The second Oxygene in solution of potash the third in Sulphuric acid Sulphuric acid Sulphuric acid the Sulphuric acid Sulphuric acid Sulphuric acid & water 1H were connected by a syphon filled with d Water in 13 hours this syphon did not render the water acid - a little gas was at first produced in it from a well known cause - In fifteen hours the soda wire - Hydrogene , was blackened. - The gases were 1/ Oxygene wire / 2/3 of - a grain measure - 2/3 grains pure/ 3 1/2 a grain pure Hydrogene wire 1/8 grains measure / 2/ xx & half / 3 d / 8 grains.",
  "86": "( quere did not in this expt the Sulphuric acid Sulphuric acid Sulphuric acid contain some combustible matter. - The hydrogenes as the water was rain water gave no perceptible diminution with nitrous gas nitrous gas nitrous gas - [horizontal rule] 17 16. th set two tubes containing one a grain & half of water (the Oxygene one) & the other a grain & 3/8 ( Hydrogene one in connection with the pile used for (the last exp t in contact with vein ) I will ascertain in this case what products are in the water after the exp t .- [horizontal rule] To day in rubbing over some sulphate of iron reddened at the top by long exposure to the air it gave a strong smell of Ammoniac - To institute a set of exp t to ascertain whether this is from absorption of Azote & others in Zinc iron &c in the atmosphere alone",
  "87": "85 in Oxygene - 17. ascertained that silv arcs composed of gold & silver might be made to stimulate the legs of frogs provided one end in contact with and wetted was undergoing oxydation ie silver homog. & gold homog : / silver & gold together had their powers much increased by oxydation of the Silver [horizontal rule] 16 composed another arc at 9 pm The pile was more than 70 pieces - The first Oxygene G wire was in water The second in water. 3 d in sulphuric acid sulphuric acid sulphuric acid the fourth in solution of potash - The first Hydrogene wire was in Sol of potash . The 2 in water, 3d in water fourth in solu n of potash ~ [Ink sketch of apparatus] Ox H W | P | W | SA | W | P First water was connected with potash & the -third water with Sulphuric acid Sulphuric acid Sulphuric acid by a syphon -",
  "88": "The 1 st Oxygene was 9 grain measures The 2 d was four. grains The 3 d ( Sulphuric acid Sulphuric acid Sulphuric acid ) was two grains - xx The 4 th \\ 5 grains The 1 st Hydrogene was 18 grain measures - 2 d . 22 gr n measures 3 d . 22 D o D o D o - 4 th 21 do - These gave no smell of Hydrogene mem. m a sort of exp tm exp tm exp tm crucis on this subject - The airs appeared to be pure 2 d constituted at 8 PM an arrangement exactly similar with water ie eight tubes were employed. - 1. Oxygene lost. 1 Hydrogene lost - 2 d 4 1/4 grains 2 13 grains - 3 d : 4 3/4 grains . 3 nearly . 11 1/2 4 th . 4. 1/2 grains 4 about ten -",
  "89": "87 The surfaces appeared to influence the products very little - but this must be tried tomorrow Supposing that water is an elementary body it follows that in the Galvanic decomposition of water an influence is generated which by passing which by passing to the next to the next by the oxydation of the Zinc which passing through the water + or the metal is capable of becoming Hydrogene by combining with a fresh portion of water that during this combination it gives to the water a x habitude to combine with the metal again which produces a similar effect & so on In single Galvanic circles the metals are immediately in contact with each other & both connected with the same water The shock & power to decompose water x do not diminish in Vacuo exactly in the same ratio",
  "90": "possibly the air & the / moisture dissolving in it / may carry away some electrical influence generated - perhaps to the exposed surface of the ie it may be so accute as to be felt yet not so concentrated as to decompose water. - In compound circles the metals are not in contact with the same water [Ink sketch of experiment] xx acid will be a compound of water & phosphorus . ie sulphuric / so sulphureous with more of the matter giving the gaseous base / oxide of mercury oxide of mercury oxide of mercury will contain this gaseous base",
  "91": "89 ( To try when Steel is employed / on the different Theories whether the gas will have the peculiar smell ( ie when the Steel is oxydating + & when gold produces the Hydrogene / & when gold produces the Oxygene & Steel the Hydrogene In some minds the power of action is equaly destroyed both by neglect or by unqualified praise such have learnt to act merely because they have learnt to love words - Indifference may chill the fire of energy & action in the Ch infant in physical research; but to him whose delight it is to search the book of naturae to observe the eternal relations which bind together the most sublimely great & wonderfully minute aggregages facts alone - It is the natural progress of the human mind; but what can be expected in an age when",
  "92": "the glory of men is built upon a concealment of their errors when the most perfect the most perfect hypocrisy, is the most perfect road to glory an age in which the works of the immortal Rousseau are dispised for the thread bare & elaborate narratives of a Gibbon & a C - I give to the world in this volume a quantity of facts - some of xxx hope xxx hope xxx as self love prompts me to beleive are important. - I have accurately described my perceptions I have endeavored to give them that arrangement which is most consistent with the order of nature If I have failed in my intention to produce effect it is from the feebleness of my abilities & not from a want of judgment. -",
  "93": "91 It is not in physical science as in literature in which a man can a man can generally treats of subjects unconnected with the individual: The history of the researches of an exp t are deeply connected with his own history. - Men are governed by names youth & age experience & inexperience far be it from me to blame the spirit of scepticism, but indolent scepticism indolent scepticism which is active & energetic whose are the seeds of life & the everlasting germs of truth it is that scepticism which Men had long perceived the different influence & perceptions & perceptions communicated of heat & cold motion & sound communi to them without generalising & referring them to one body the air",
  "94": "Tomorrow if possible to try the exp t on the equal wires & equal tubes if act on the nitrate of copper - 19. made an arc with 8 wires six of them as near as possible of the same size - arranged in the same manner as former arcs 1 oxy e was longest. - this & 3 d Hydrogene began to give out gas first - shortest 2 d Oxygene - Discovered to day that Alcohol conducts Alcohol conducts sp ts of Wine X conducts Galvanism & I beleive (Ether) Sp ts of wine gives out - gas at the Hydrogene wire - To try alcohol ~ this evening - (tried the exp t with 20 pieces of copper & silver in water with Nitrate of Mercury Nitrate of Mercury Nitrate of Mercury",
  "95": "93 the gases were received from the common water into two tubes furnished with gold wires, gas two other tubes were furnished in the sol n one with gold & the other with silver this was the order [Ink sketch of apparatus] - 20th The Hydrogene silver & copper in about 20 hours had produced six grain measures of gas (The Oxygene of the first Gold wire of the water series was about two grain measures this was mingled with the six grains - They diminished to 1/5 of the original quantity & the remainder again inflamed with atmospheric air appeared to be Hydrogene . The Oxygene quantity in the C r & silver was rather more than two grain measures - it was mixed",
  "96": "with the Hydrogene from the 1 st Hydrogene which was near seven measures (ie the Hydrogene of the common circuit - detonated they left about 3 measures & half x Common circuit put up yesterday for 1 Oxygene & 1 Hydrogene see last page - 2 Hydrogene 7 grains 3 Hydrogene 7 4 th Hy 7. 1 Oxygene about 2 gs 2 gs 2 oxy 2 gn 3 - 2 grs 4 about 2 The residuums mixed & fired diminished to about 1/2 of their volume",
  "97": "95 I n Jacques Rousseau Epistle to Alembert Epistle to Alembert Epistle to Alembert page 26. The most perfect of Molieres writings was damned on its first appearance because He brought it out too soon page 29. Are not all the passions known sisters one of which is sufficient to excite a thousand - ~ 21 st . - When Nitrous oxide 90 measures were fired with 30 of Hydrocarbonate the whole was increased to near 120 - a little absorption was produced - & the gas remaining was inflammable when about 90 of Nitrous oxide Nitrous oxide Nitrous oxide was used to twenty 99 15 of hydrocarbons The gas remaining contained much Carbonic Acid Carbonic Acid Carbonic Acid - After a long galvanisation of two tubes in boi common water 14 of Oxygene only were produced though 55 of Hydrogene were evolved",
  "98": "these 14 were fired with 31 of the Hydrogene . They left a very small proportion of air - It is almost impossible to conceive that - the inflammable bodies burn only in Nitrous oxide Nitrous oxide Nitrous oxide in consequence of its decomposition by into nitrous acid nitrous acid nitrous acid & common air by ignition - 22 d Decisive exp ts on inflammation of Hydrocarbonate with N s oxide - Oxygene employed to detonate the hydro so as to ascertain its composition 18 of it with 50 of nitrous gas nitrous gas nitrous gas diminished to 25. 35 60 of this Oxygene with 20 of Hydrocarbonate detonated & filled a space exactly equal to 60 & gave",
  "99": "97 40 of Carbonic Acid Carbonic Acid Carbonic Acid but the Oxygene was not in sufficient quantity. - 20 remained which was inflammable - 100 of Oxygene were now fired with 16 of Hydrocarbonate stood immediately after at 80 When the Carbonic Acid Carbonic Acid Carbonic Acid was absorbed it stood at about 3 6 7 - ie 37. 30 of nitrous gas nitrous gas nitrous gas were added to these the whole de d to 25 these 25 with 20 more of N. G. dimined to 20 - these 20 with 18 NG more diminished to 2 x 2 x 25 & with 16 more no farther - ~ 17 of these only were Nitrogene tried by GS of Iron",
  "100": "| but by the test of G n sulphate the nitrous gas nitrous gas nitrous gas contained nearly 1/18 1/16 of Nitrogene - 30 25 18x 16 17 / 89 / 5 . of course the nitrous gas nitrous gas nitrous gas contained about 6 of Nitrogene the remaining 11 were contained in - the 100 grains of Oxygene .- And 16 of hy e require for their inflammation 80 53 of Oxygene ~ & form 43 of cabonic acid - & water to be hereafter calculated upon - 16:53::20 2 16/1061/66 - / 96 100",
  "101": "99 ~ with Nitrous oxide - 16 of hyrocarbonate with xx 6 xx 6 115 xx 115 Nitrous oxide - before detonation stood at xxx 130 / after detonation stood at xxx 142 white fumes but no ascertainable precipitation of charcoal - after absorbtion of Carbonic Acid Carbonic Acid Carbonic Acid stood at about 1 x 5 xxx 1 x 5 xxx ~ 110 ~ These gave with 20 of Nitr s gas Nitr s gas Nitr s gas a diminution hardly percep c & did not inflame 60 of N.O. with 20 of hydro - filled a space after detonation equal to 125. no charcoal was precipitated & in the addition of caustic potash it diminished to about xx 110. - of course the new Hydrocarbonate formed must have been about 12 & this filled a space equal to about 30. -",
  "102": "to this was added xxxx 35 of the above mentioned Oxygene it filled a space equal to rather more than 140. after this filled a space nearly equal to 95 ~ this diminished by agitation with potash to 74 ~ These 74 with 20 measures of nitrous gas nitrous gas nitrous gas diminished to 68 - on adding to this solution of sulphate of iron - 105 of Nitrous oxide Nitrous oxide Nitrous oxide with 6 xx 6 xx of Hydrocarbonate about seven of Hydrocarbonate stood at 115 - filled after detonation a space equal to rather more than 140 - on adding potash it diminished to about 125 - On adding to these 35 of",
  "103": "101 nitrous gas nitrous gas nitrous gas the whole diminished to 115 nearly & on adding 10 more nearly to 110 - xx 60 of Nitrous oxide Nitrous oxide Nitrous oxide inflamed with 30 - H c C e & after detonation filled a space equal to 16011 160 x was not Carbonic Acid absorbed by some not Carbonic Acid Carbonic Acid Carbonic Acid absorbed by some on admitting to it Sol of potash preexisting potash preexisting potash the absorption that took place was extremely minute. - it occupied afterwards a space equal to more than xx 155 ~ To these were added 100 of oygene - filled after detonation a space equal to 125. 40 of NO to 30~ HC did not inflame - 10 more of NO were added did not detonate - ~ 10 9 more were added but",
  "104": "no detonation ~ 9 more detonated - These 33 of Hydrocarbonate with 67 of Nitrous oxide detonated & filled after detonation a space equal to 185 Diminished with potash to about 175. - fired with 100 of Oxygene - it even over a little solution of potash it rapidly dim rapidly dim filled immediately after more than 125 then it diminished by agitation to about 100 ~ These mingled with 40 of nitrous gas nitrous gas nitrous gas diminished to 90 & by agitation nearly to 85 85. Now the Oxygene contained 11 Azote the nitrous gas could not have contained less than 4 & the 6 remaining might have easily existed in",
  "105": "103 the Hydrocarbonate & Nitrous oxide Nitrous oxide Nitrous oxide Again 60 of NO with 32 H e did not inflame - 10 more were added - filled a space equal exactly to 180 after detonation - On the introduction of potash the carbonic ; acid formed did not equal 8 measures - ie more than 170 remained To these were added 100 of Oxygene . they filled after detonation nearly 165 - The potash was introduced when it diminished to nearly xxx ~ 105. - 40 of nitrous gas nitrous gas nitrous gas added made the whole diminish to about 90 & with sulp e of iron to less than 85 This is the conclusive exp t -",
  "106": "120 of NO with 20 Hydrocarbonate diminished to about 130 & on the introduction of potash to about 95 ~ which Contained no Oxygene & was not inflammable ~ 100 of Oxygene with 20 hy e filled after detonation 80 ~ diminished with potash to 35 - The rem r was pure Oxygene ie as pure as it ought to be - / quere is the deficiency of, Carbon & Azote owing ~ to the formation of prussic acid prussic acid prussic acid ? to try this tomorrow - 40 of hy e with 20 Oxygene do not inflame nor with 20 more - 30 more were",
  "107": "105 added - after detonation filled a space equal to 155 with smoak - a white fume diminished with potash to about 145 If 20 require 65 or 66 65 or 66 from 65 to 70 Oxygene - 30 will require 85 - ~ & 40 ~ 120 ~ 35/0 but 80 have been used therefore 40 more are required - These 145 with 60 of Oxygene ~ gave after detonation 105 ~ & after absorption of C.A. xx 60~ , 20 of N G were + to these but no diminution ~ - 40 of Oxygene were now added after detonation the same as before - by potash diminished 1/3 .",
  "108": "xxx In pursuing my enquiries concerning the production of Galvanic influences during metallic the oxydation of metals I have found that most of most of the difficultly oxidable metals silver & gold & copper & gold & copper & silver & silver & silver are capable of are capable of may be may be forming active forming active but an as but an as Galvanic series Galvanic series Voltean combination Voltean combination when connected in pairs the Galvanic & usual & usual order with fluids capable of giving Oxygene fluids capable of giving Oxygene only to the most oxydable of the only to the most oxydable of the arranged metals arranged metals of oxydating one only one only of the metals only the most oxydable of the metals only the most oxydable metal of the series of the metal of the series of the substances with substances only capable of oxydating the one only one only most oxydable most oxydable metals* of the series in those pairs in those pairs Th xxx silver plates attached to gold wires & arranged in glasses containing diluted Nitric Acid Nitric Acid Nitric Acid produced when the series is composed of when the series is composed of more than though very feebly ten plates the usual more than though very feebly though very feebly ten plates the usual common appearances in water & the usual appearances in water & the usual effects in the organs of sense effects in the organs of sense even occasioned produced a when their agency was applied in the usual when their agency was applied in the usual strong caustic sensation on the tongue",
  "109": "107 & effe cted though feebly the usual changes in water When the circle was compleated by silver wires When the circle was compleated by silver wires connected with water that fluid the common Galvanic connected with water that fluid that fluid the common Galvanic plates. When the ends of this combination plates. When the ends of this combination wire connected with the fingers no wire connected with the fingers no shock was perceived, but they produced shock was perceived, but they produced a strong caustic sensation when applied a strong caustic sensation when applied to the tongue. - to the tongue. - Twenty pieces of copper attached to silver wires & connected with a weak solution of Nitrate of Mercury acted powerfully & that for a great length of time ie till amost all the & the influence combination gave sensible shocks & when it was applied in the usual way Mercury in the solution was as precipitated upon the copper when it was applied in the usual way Mercury in the solution was as precipitated upon the copper connected with water by means of two gold wires evolved gas was evolved in the usual manner. - By whatever By whatever chemical changes Galvanic power is excited Galvanic power is excited its agency upon water & other bodies appears to be the same. I have found that the same proportions of Hydrogene & Oxygene are evolved from common water by means of gold wires",
  "110": "when they are connected with when they are connected with copper & silver the series composed copper & silver the series composed of copper silver & nitrate of copper silver & nitrate of Mercury as when they are Mercury as when they are connected with the common pile. connected with the common pile. The agency of Galvanism upon inorganic bodies appears to be the same appears to be the same under all its different modes of excitement ~ I have found that the gases evolved from water by means of gold wires have the have the are of the same kind & in the same proportions, in the combinations composed of metals & acids or solutions of metallic salts metallic salts & those composed of metals & common water ~ The gases produced from water under the from the by gold wires The gases produced from water under the from water under the from the by gold wires by gold wires action agency of the series of copper silver action agency of the series of copper silver & Nitrate of Mercury Nitrate of Mercury Nitrate of Mercury Nitrate of Mercury In the precipitate of Mercury by copper by copper from sol n in Nitr s acid by copper no water is apparently primarily decomposed yet on examining the influence xx generated in the Galvanic series generated in the Galvanic series connected with this process xxx rapidly evolves",
  "111": "109 the gases generated from water by Oxygene & Hydrogene in their usual Oxygene & Hydrogene in their usual from water from water - by means of this & connected with this process I have found that they are as pure as those obtained from the series with in which wat the decomposition of water in which wat the decomposition of water Zinc & silver in which water Zinc & silver in which water is the chemical exciter of Galvanism - is the chemical exciter of Galvanism - is altered in - I have lately made many exp ts which go far towards proving which go far towards proving that the single oxydating circle that the single oxydating circle of Ash is governed by the same laws of Ash is governed by the same the same laws as the pile of Volta as the pile of Volta These exp ts will at some future These exp ts will at some future time be made public time be made public on the single xx oxydating circles of Ash & on the influence of these circles on Galvanic animal irritation - These exp ts shall at some time be made public They go far towards proving not only that the circles of Ash are governed by the same laws as the pile of Volta ; but likewise",
  "112": "110 that there exists in living matter Galvanic action independant of all influence generated by metallic oxydation The phaenomena The phaenomena I have produced the Galvanic phaenomena of taste & of muscular contraction by metals in cases where they incapable were apparently were apparently of undergoing no chemical change.- I have found that the gases evolved from water are of the same kind & of the same kind & in the same proportions in metallic series of which oxydating of which oxydating composed of composed of water media are common water & those in which they are constituted by acids or & metallic solutions. 110",
  "113": "111 ~ 23 - 100 of Oxygene with 20 hydrocarbon at gave - Carbonic Acid Carbonic Acid Carbonic Acid about 46 ~ & residual Oxygene nearly 33 - ~ The Oxygene remaining was as pure as it ought to be consequently 20 of hydro carbonate require 66 or 67 of Oxygene to consume them & form nearly 47 or 48 of Carbonic Acid Carbonic Acid Carbonic Acid . - 40 of h e with 60 of Oxygene - detonated & filled a space equal nearly to 155 a few grain measure few grain measure if Carbonic Acid Carbonic Acid Carbonic Acid was formed it was in quantity extremely minute; solution of strontian became clouded but the absorption did not amount to 10 grain measures for when transferred to the water app s it occupied a space nearly equal to 140 - It was fired with about 110 of",
  "114": "Oxygene . - filled after detonation a space rather less than 100 - diminished by agitation to about 35 or rather less These 35 with 100 of NG diminished to about 80 / 3 / 55 / 18 1/25 25 Of course the 35 contained 18 Oxygene - The 17 Nitrogene remaining preexisted in the Oxygene gas 60 110 170 35 135 of Oxygene consumed And about 10 + 65 of Carbonic Acid Carbonic Acid Carbonic Acid produced ; smoke ie wh e fume ie wh e fume in both these exp ts . -",
  "115": "113 ~ Common Hydrocarbonate Common Hydrocarbonate ~ from water & red hot ~ charcoal ~ 90 of Oxygene with 60 ~ of Hydrocarbonate ~ equalling 150 after detonation stood at about 70 ~ - on agitation diminished to about 58 - & the air remaining was Oxygene - About 95 grains of h e were fired with 100 of Oxygene after detonation filled a space exactly equal to 65 diminished with potash to rather more than 45. - These with 100 of Nitr s gas Nitr s gas Nitr s gas containing 1/5 N c diminished to 44 & the remainder did not diminish with fresh Nit s Gas Nit s Gas Nit s Gas ~",
  "116": "Alcohol - M AHC 40 of MC xx MC xx from Al l & Sulp c Acid Sulp c Acid Sulp c Acid with 40 of Oxygene fired & gave apparently a precipitation of charcoal - After firing they filled a space equal to 135 no Carbonic Acid Carbonic Acid Carbonic Acid apparently formed 60 with of Hydrocarbonate with 60 of Oxygene filled a space equal to 180. much charcoal was precipitated no perceptible quantity of Carbonic Acid Carbonic Acid Carbonic Acid formed 40 of H e with 60 gave no charcoal precipitated / & expanded ~ to 160 ~ & gave about xx of carbonic aid ie to 145 nearly - The 145 remaining would require for their 40 HC e with 40 oxy gave much charcoal & diminished",
  "117": "115 increased to 13 x not five measures of Carbonic Acid Carbonic Acid Carbonic Acid formed ~ 40 of the gas remaining with 6 x of Oxygene diminished to 65 diminished with S potash to 3 x - these mingled with Nitr s gas Nitr s gas Nitr s gas denoted Oxygene nearly pure - If 40 = xx 25 : 130 25 650 260 40/3250(81 ~ of Carbonic Acid Carbonic Acid Carbonic Acid ~ 320 50 ~ Common hy e ~ from water & steam ~ 20 of Oxygene with 60 would not would not inflame - inflamed & left near forty (which was inflamed again with atmospheric air - no charcoal precip d quere was not the light hydrocarbon converted into heavy - Qu. xx xxx Qu. xx xxx",
  "118": "~ Alcoholic Hy e - xx 80 of N.O. with 40 hy e inflamed & left residuum ~ 210 not the slightest carbonaceus appearance - The Carbonic Acid Carbonic Acid Carbonic Acid formed if any could not equal 5 grains ~ - a slight blue tinge on admitting green mixed x sulphate of iron - fired with 100 of Oxygene left rather more than 170 & diminished on further agitation with potash to about 100. - These with 110 of N s Gas diminished to 180 - 40 of HC e with 40 N.O. would not inflame nor with 20 more nor with 10 more with 10 more did inflame with t precipitation of charcoal - 20 to 30 would 20 to 30 would not inflame 20 with 40 inflamed without white fumes & with t charcoal",
  "119": "117 filled a space equal to 110 ~ with Lime water Lime water Lime water gave a very faint precipitate but the absorption - could not have equalled three. - These 110 with 60 NO diminis hed to 135 & with potash to 105 - These did not inflame with 20 of NO nor when 20 of Oxygene were added ~ no prussic acid prussic acid prussic acid 100 of N.O. with 20 hy e . stood at 138 - after detonation - no precipitation diminished with Lime watr & with potash to 110. the Lime water Lime water Lime water became precipitated - did not detonate with 10 of Oxygene - & no prussic acid apparently - 120 NO with 20 hy e diminished by detonation to 120 - !!! On the addition of potash the diminution was to rather less than 90 ~ Nitr e of silver produced no precipitation - Q was not some xxx shewn",
  "120": "100. Ni s oxide with 16 Hydrocarbonate diminished to about ~ 135. & on agitation with potash to 100 gave no x ed with cabbage juice & no perceptible diminution with N Gas - If 100:20:16 if 20:100:16 120 2/ /320/ 16/720 20 120/ /1920/ 9 100 : 50 : If 100 : 34 : 343 66 34 264 198 .22.44 50 22 28 If 50: 3/15/5./ 3 / 15 / 5. / If 50 :",
  "121": "119 100 N s oxide with about 8 hy e ~ diminished after the Carbonic Acid Carbonic Acid Carbonic Acid was taken up to about 115 - 30 of these with 60 of N Gas diminished to 75 Hydrogene 100 of Hydrogene required for its saturation about 50 Oxygene 100 of this fired with 100 Nitrous oxide left about 100 or a little more - 90 of Hydrogene left with 1 x 0 of Nitrous oxide Nitrous oxide Nitrous oxide a gas that gave slight diminution with atmospheric air White fumes in this exp t . 110 of Nitrous Hydrogene with 100 of Nitrous oxide Nitrous oxide Nitrous oxide left nearly ~ 110 ~- which would not inflame with common air common air common air -",
  "122": "60 with 60 left exactly sixty - H 60 with .40. NO left Hydrogene that inflamed with Oxygene & left about 45 Nitrogene 60 of Hc e from de n of Water inflamed with 20 of Nitrous oxide produced a little Carbonic acid Carbonic acid Carbonic acid & diminished to 60 ~ no precipitate ~ 60 with 60 of H e carbonate left about 80 of these nearly ten were Carbonic Acid Carbonic Acid Carbonic Acid - 60 of the Hydrocarbonate left from the coaly precipitation with Oxygene in the former exp ts with",
  "123": "121 60 N.O. gave about 90 about 20 were Carbonic Acid Carbonic Acid Carbonic Acid 40 of these gave about 15 Carbonic Acid Carbonic Acid Carbonic Acid 10 with 60 Hy e common would not inflame 20 with 60 diminished to 65 - & on agitation with Lime water Lime water Lime water to rather more than 60 - with 40 - 50 of N.O. with 40 H e from water gave about 60 & near eight were Carbonic Acid Carbonic Acid Carbonic Acid - the 52 remaining gave the slightest perceptible diminution with N. Gas - manometer standing at 75. - exposed air to S e of potash S e of potash to phosphorus gave the manometer standing , at 76 23 22 p r cent Oxygene - ie it contains 22 -",
  "124": "40 of N.O. with 40 HCW diminished to less than 60.- the quantity of Carbonic Acid Carbonic Acid Carbonic Acid formed was not five eight five eight xxx this exp t repeated - with Atmospheric air nearly the same The dense white fumes produced when about 10 of H e Carbonate were fired with 60 of H e carbonate & or 20 with 120 can leave no doubt concerning the formation of some new compound - could not ascertain the formation of prussic acid prussic acid prussic acid 60 of NO with 9 form at least 16 of Carbonic Acid Carbonic Acid Carbonic Acid - & diminish to 64.",
  "125": "123 Jan y . 31. made the exp t on the transition of Carbonate of Ammoniac through a tube ~ heated white - . No prussic acid prussic acid prussic acid formed - the fluid that came over was pellucid; & appeared to be a solution of alkaline Carbonate of Ammoniac - The tube was very ~ little blackened on the inside - 60 measures of the gas with 60 of Oxygene diminished to about 85 & on the introduction of potash to rather less than - 70 - 70 - 80 of the second 1st with 60 of Oxygene filled 100 - more than 20 were fixed air When Sulp d H from metals is fired with NO no sensible precipitate is perceived but the cylinder filled with white fumes - probably a little Sulphur is precipitated in that from alkalies",
  "126": "~ Feb y 2 1801 ~ Procured to day sensible shocks from one plate one plate two pairs of plates. with one cloth moistened in Nitrous + ~ acid ~ Found that thick cloths were much superior to thin ones for producing the Galvanic effects - Made a circuit in which Nitr xx acid & potash Soda were acted on by gold wires to ascertain . whether the proportions between the Oxygene & Hydrogene were similar - . the soda was pure the acid white - .In the old exp t . with the oesophagus - the Hydrogene tube seemed to fill when water was in contact with both membranes & the Oxygene diminished very rapidly; on altering the arrangement of tubes the same effect was perceived ie the new hy e tube increased",
  "127": "125 - They were suffered to be dry at the bottom - One plate of Zinc & one plate of silver give very sensible pains x ~ to an excoriated part - Whe with acid ~ - Spirits of Wine & common Ether are conductors of Galvanism but this is probably in consequence of the 1 st containing water & the second sulphuric acid sulphuric acid sulphuric acid a little gas is given out from the Hydrogene , wires in those exp ts . - perhaps all animal substances are more or less permeable to water. - About 15 measures were produced in the Nitric Acid Nitric Acid Nitric Acid tube & about 32 in the Soda solution tube. -",
  "128": "a portion of these gases mingled together & fired over water left a residuum rather less than 1/16 of the whole mem m gas given out by water when the detonation is made over it ~ Discovered to day that fluid Nitre was an excellent conductor of + Galvanism , gold wires were connected with it - gas was apparently disengaged from the Oxygene wire & the gold in it was acted upon - Soda fused was an equally good conductor - By passing Galvanism through electricity through water x in a little artery tied at in the middle we shall see whether or no water is",
  "129": "127 decomposed & Oxygene & Hydrogene separately procured. - N [sketch] p - It is probable from my exp ts of to night that phosphorus when fluid is a tolerably good con tolerably good con + conductor it must be tried tomorrow - To try whether gas is long in giving out when a very long wire is employed or whether it is longer when much water is employed. Mem m the exp t with Sulp e of potash interposed & New acid &c their relations to the exp ts of Ritter / ie to condense the Hydrogene",
  "130": "To try tomorrow Whether x a Galvanic excitement cannot be produced by metals with fused Nitre I observed again the old phaenomenon of the water X rising in the Hydrogene tube - quere is not this owing to the metallic oxidation the metallic oxidation . a current of electricity passing through it Mem to use oil for the ~ coveres of the connected tubes ~ To try long wires & long X waters - fluid Sulphur is a non conductor - phosphorus fluid we can X very easily try in oil",
  "131": "129 ~ of turpentine. - Nitrous acid evidently formed in the little oxy dating tube. with gold wire & ~ Feb y . 4 th ~ Examined the two tubes which had been galvanised for near twenty hours - The Hydrogene tube Which held nearly a grain & half of water in xxx in xxx was increased about 1/5 of a grain in bulk & was become strongly alkaline it did not taste like Ammoniac but more like potash or Soda soda most, it produced a precipitate of Lime from muriate of Lime which was no was no did not ~ effervesce with an neu acid ~ - The Oxygene tube water contained a yellow matter fluid the gold in it had been a little corroded This fluid tasted metallicly acid & had a strong",
  "132": "smell of phlogisticated Nit s acid D r Beddoes D r Beddoes D r Beddoes thought of Marine acid Marine acid Marine acid as well - nitrate of silver nitrate of silver nitrate of silver gave a copious white precipitate which remained insoluble ~ The bulk of the water in this tube was neither increased or diminished - bladder tied separately round each & then placed upon a slip of moist bladder exposed to the atmosphere was the connecting medium - temp e about 48 - the bottom of the Oxygene wire was [Ink sketch of apparatus] tinged red. - I In this exp t the bladders were tied round the bottom of the tubes & suffered to remain connected in one piece they were then put to rest on another tube They gradually incr They gradually incr strip of wate bladder strip of wate bladder the waters gradually increased in this case the water employed was pure distilled water; in both tubes",
  "133": "131 it was increased though they were covered at the bottom with oil ~ I [Ink sketch of apparatus] Oxygene tube increased its water increased in bulk nearly half 1/3 I of a grain in eight or ten hours . Hydrogene about half as much. - acid taste - in Oxygene at the end of this time & strong alcaline taste in Hydrogene 2 Put up a siphon This will ascertain [Ink sketch of apparatus] whether the whole quantity of water in increases 1. After being galvanised for 20 hours both tubes appeared to be nearly full of water - That in",
  "134": "the Hydrogene tube was pellucid & white that in the Oxygene tube tinged slightly yellow as far as the gold wire had reached no oil had penetrated the bladder - which near the bottom of the Hydrogene wire - was tinged red. - Is it not probable that the filling of the tubes in this exp t depended upon the bladder containing water / which as the oil acted upon it was forced up - In the next exp t they shall be covered with wax the xx the xx 2 The siphon at 12 hours had undergone very little diminution mem - Two comparative exp ts . We will weigh the bladders. - before & after they are filled with water - 1. The Hydrogene wires uniformly become paler the Oxygene p brighter",
  "135": "133 / Soda formed o x Soda formed o x Int x Int x I was examined in the presence of D r B s . D r B s . D r B s . The golden tube was yellow at its top & evidently contained an acid its taste was acid a little thrown into nitrate of silver nitrate of silver nitrate of silver ( gave dense white clouds - with carbonate of Ammoniac it effervesced & the salt formed tasted like Nitrate of Ammoniac - The Hydrogene tube was pellucid, tasted strongly of potash or soda (ie it was a caustic solution of fixed alkali it gave no precipitate with Sulphuric acid Sulphuric acid Sulphuric acid - evaporated it left a residuum which was evidently ( fixed alkali it deliquesced in the air ( had the strong caustic taste of Soda . - 2 in the syphon manifested slightly acid properties, its residuum",
  "136": "was too small in quantity to be ascertained with regard to its taste / it ie the fluid gave white precipitation with nitrate of silver nitrate of silver nitrate of silver . - The water in the siphon was certainly diminished. - The fixed alcali procured in the last exp t evidently after deliquescence effervesced with xxx Sulphuric acid Sulphuric acid Sulphuric acid & gave a minute portion of salt which seemed to taste like Sulphate of Soda Sulphate of Soda Sulphate of Soda - Feb y . - 19 th To morrow to try the expt of excitation with single plates in this X way [Sketch of electrochemical apparatus, labelled ' Zinc ', 'Z', 'SS', 'W', 'A', ' Zinc ', 'Cloth wetted in sol n of Sulphure', 'in water', and 'in N Acid']",
  "137": "135 successful shocked, & decomposed water - The Sciences & the arts ought to be considered as related to Man only as far as they are instruments capable of promoting his happiness x : Our Knowledge of their capabilities must be founded upon an estimate of the powers & faculties of the human mind & of the sources of enjoyment which are within the reach of these faculties & powers. Man is originally active only as a being of sensation & all his vivid imagination all his delicious intellectual pleasures derive their origin from the senses. - It is in the different senses th xx & of in the different actions of external things upon them & in the",
  "138": "associating & organising germ of the mind that we must seek for the growth of the human being & for the organs of his improvement . - it is probable that phosphorated Hydrogene gas may be made by passing electrical sparks through a solution of phosphorus in ether - In Boyle on languid motion. concerning the cane & fire - Bacon - Trepidation of the particles of Hot Liquors - de forma calidi - NB. the coagulation of Alkaline spirit by Alcohol. - By means of 1000 plates you X may perhaps - make the spark pass through air &c.",
  "139": "137 Sketch of Lectures or Essays on ~ Galvanism ~ 1. Introduction Historical :- of the speculations formed concerning the connection of Electricity with the phaenomena of life, Researches on this connexion produced the discovery of Galvani of the Theories of Galvani Valli & Volta Exp ts of Fowler Humboldt Pfaff & Ritter new epoch the discovery of the Voltean pile &c 2. General considerations of the subject of the Galvanism of inorganic bodies & organic bodies general division in this place - Of inorganic Galvanism , the production of peculiar influences during metallic oxidation of the circumstances under which these influences are produced; the chemical & electrical phaenomena produced by them Analysis of bodies by means of them production of different bodies by means of them, Laws of inorganic Galvanism & speculations upon it ~ 3 Of organic Galvanism - metallic oxidation not essential to Galvanic contractions Animal bodies must be considered as",
  "140": "parts of compound Galvanic chains or piles is not oxidation essential to this Queries - copper & Zinc will do well. with sol n of Nitrate of copper & muriate of Soda - Iron & Zinc will do well with solution of Red sulphate perhaps better with green sulphate ~ Gold & Zinc or gold & iron with Nitrous acid will act admirably. - In all cases greatest action will be produced in cases when one metal is oxidating rapidly when the other is not oxidating at all. We cannot account well for the phaenomena of electricity without supposing the existence of a peculiar fluid Is this fluid the same as Heat ie are electricity & Galvanism currents of a fluid which when expanding in right lines constitutes heat & which when projecting in right lines constitutes light -",
  "141": "139 Red sulphate may be made by calcining common sulphate. - Royal Institution ⌃ Saturday. 13 March - 13 Repeated the exp t made at Bristol with single plates of Zinc - solution of sulphure of potash , of common salt common salt common salt & Nitrous acid Nitrous acid Nitrous acid - action was produced | As well as I recollect the - wire connected with the bottom deoxydating surface oxydated 15 tried singles plates of copper in the same way great action produced the non-oxydating side of the copper became the oxydating pole - 16 Thought that other chemical processes might produce Galvanism - tried silver plates with water & sol n of sulphure evident action produced - both wires appeared to be oxydated - To day to repeat some of these exp ts . - to try to make Zinc which is the",
  "142": "oxydating base in all the common experiments the Hydrogene base. - 17. Repeated the exp t with the silver which was apparently pure - the success of the exp t was compleat & the pile continued to act for near three hours it was arranged in this manner & the side that oxydated suffered combination with Sulphur was the oxydating pole This was the order the Hydrogene [Ink sketch of apparatus with labels Oxygene , Hydrogene , S, Water, SS, Silver] wire gave out Hydrogene perhaps it is not from the combination of the Sulphur with the silver but from the combination of at c Oxygene with the sulphure that the effect is produced - Zinc & silver with sol n of sulphure interposed did not act / xx which I had expected",
  "143": "141 Whether it depends upon the combination of the sulphure with the Oxygene of the atmosphere may be soon determined by using Sulph Zinc Tin gold &c - for non effects Zinc Tin gold &c - for non effects & lead silver & copper for effects. & lead silver & copper for effects. quere may not the Galvanic animal contractions produced in x my first experiments depend upon the sulphuration of the silver ? This is an important fact which it is essential to determine. - 18 th / 18 round pieces of Tin foil arranged in the same way as the silver ie with sol n of Sulphure of potash gave no Galvanic power - When Tin foil & silver were built with water & sol n of sulphure - it acted in the",
  "144": "same manner as the a Silver alone would have done the silver forming the oxydating base [Ink sketch of apparatus with labels Oxy, S, TF, W, S, of F , Hyd e ] hy e wire did not give out Hydrogene ; but the oxy g wire oxydated & produced minute portions of oxy gas tried Tin foil in contact with the sulphure no action no action & the silver with water mem to repeat both these exp ts - Gold & Tin will make an arc capable of exciting the limbs of Frogs without undergoing chemical change supposing they are capable of exciting / or if silver & gold excite when connected with pure water it will be a strong argument in favor of the non",
  "145": "143 utility of bodies in producing chemical change - Probable conclusions - Whenever one part of a metallic either surface simple or compound simple or compound body is oxidated or undergoes chemical change; electrical fluid is evolved which circulates towards the other parts & is there given off. if it is given off in contact in contact with to water it evolves from the water Hydrogene pile A n are n are formed of Zinc & copper with sulphure of potash intermediate - acted feebly - the Zinc was the oxydating base -",
  "146": "When Zinc & probably Tin iron &c are oxidated only in some of their points in contact with a half conductor & have other of their points conduc connected with non and non and other non oxydating conductors a circulation of fluid electrical fluid takes places if they be arranged in a circule - & this - no there can be no circulation of a homogeneal fluid. - The oxygenating process or the process of combination by which bodies are rendered more condensed than they otherwise would have been xxx very produces a peculiar influence - which rapidly passes from the metals on which it was excited to the surrounding bodies but as these bodies",
  "147": "145 March 21 An arrangement of 12 single copper plates acted very powerfully with horn interposed between the cells - one of which was filled with very weak solution of Nitrous acid Nitrous acid Nitrous acid , the other with very weak solution of sulphure of potash . - it gave gas to the gold & platine wires- the side of the suplhure apparently gave Oxygene ie the side x which underwent combination with the sulphure - the other Hydrogene acted for nearly 40 hours in the course of a night the water being xx common water the Hydrogene wire ie that in the acid in the acid connected with the side of the copper undergoing oxydation became incrusted with a white chrystalled substance which was apparently carbonate of Lime carbonate of Lime carbonate of Lime . as it effervesced with sulphuric acid sulphuric acid sulphuric acid & gave with it a white precipitate which was re disolved in the excess of acid. - After the cells had been washed out",
  "148": "water was put into one & - sol n of sulphure into the others The effects were the same as when acid & sulphure were employed. - After this about 4 x 44 hours after the trough had been filled - it acted without cloths wetted to connect the cells either the horn having been permeated with water & in consequence made a conductor, or the wood. - having been likewise or singly so affected, from whence resulted the same effects - 23 d of March set up a Galvanic app s of nine plates of silver - with cloths wetted in solutions of sulphure of potash , water & weak nitrous acid - the order. A + S. + S.S. + W + NA + W S - The wire in the places of the side of the silver in contact with the Sulphurated hydrogene Sulphurated hydrogene Sulphurated hydrogene was the oxydating surface xxxx as in others",
  "149": "147 series with copper . - Data in Galvanism - 1. To ascertain if perfectly pure metals can be made to act as Galvanic combinations. either by sulphuration or oxydation - 1. pure silver. 2 pure copper . 3 d pure Tin . - 2. Will silver & copper act as Galvanic combinations when oxydating without sulphuration - ie when one is side is oxydating & the other side prevented from undergoing chemical change. 3 Will copper act with water & sol n of sulphure - as silver does - 4 th - will Tin & Zinc when single & oxydating in some of their points & when prevented from oxydating in others by sol n of sulphure have the oxydating base in the side exposed to sol n of sulphure as was the case with Silver & copper",
  "150": "5 What will be the habitudes of lead in these respects & w xx - Exp 1 st 29 pairs of plates of silver & Zinc produced no sensible action with solution of sulphure of potash . - 2 90 12 pairs of plates of Silver & Zinc arranged in the order of Zinc silver, water sulphure Zinc silver , water sulphure gave no sensible action - 3 Ten pairs of Zinc & Silver in the order of Zinc silver solution of sulphure - water Zinc silver did not act ( queries concerning both these exp ts was not the Zinc tarnished & the silver) they must be tried again 12 plates of Zinc & copper sembled",
  "151": "149 xx soldered together produced no Galvanic action this however is contradictory to what we have said seen before - it must be tried again - Single copper plates with cloths wetted in water & solution of sulphure acted very well the order was copper . S.S. water copper - the surface of the copper undergoing sulphuration was as usual the oxydating base Silver with gold - appeared to give taste to the tongue when it was combinining at one of its ends with sulphure from solution of sulphure of potash . - single arcs will undoubtedly produce the same effect. - & upon frogs / ie they will produce contraction of their limbs -",
  "152": "Having found in my a in my a during my enquiries, concerning the different modes of production of Galvanism during the oxydation of metallic bodies that nothing more was required for the formation of a Galvanic series than that a number of arcs composed of two metals of different degrees of oxidability should be in contact in alternate points with fluids capable under such circumstances under such circumstances of giving Oxygene to one only of them it occurred to me that it was a general law of Galvanism",
  "153": "151 I 1 All the metals ie combination of two or more metals can be made to act as Voltean combinations by being placed in contact with a fluid capable of oxydating one only of them 2 single arcs composed of single pure homogeneal plates can be made to act when placed in contact & so on - .2. Of a new chemical electricity.- demonstration that the animal heat cannot depend on the simple absorption of Oxygene ( for it continues during the respiration of Hydrogene ~ 29. - with 7 little plates of pure silver procured by M r Accum M r Accum M r Accum about as big as this [rectangular ink sketch] produced strong Galvanic action in the old way.",
  "154": "Sunday 27 - 12 plates of Lead acted in the same way as copper & silver the part combining with the - Sulphur forming the oxydating base A pile with pure Zinc acted to day. - ie Zinc , water red sulphate of iron - The side that oxidated certainly formed the oxydating base of the pile !!! - the N o of plates were 14. - 14. - Pure 18 Tin - with water & Nitrous acid - formed a pile the side in contact with the acid was the side which gave the Hydrogene !!! - the other gave Oxygene to silver, the action was too faint to produce much air - pure Tin sixteen plates rather",
  "155": "153 more than an inch square / as the other were with acid, water & solution of sulphure of potash . - gave - action / Oxygene was the side of the sol n of sulphure - Hydrogene on the side of acid - stronger action by much than in the last exp t . - 30 of March - 15 G Zinc plates with S.S. N.A. & Water gave action the side that did not oxidate certainly formed the oxidating base!!! !!!",
  "156": "xx W The pleasant & the useful have been too often put in opposition to each other to each other Utility & happiness are in fact synonymous words - Yet then in considering the importance of the sciences have too often made distinctions concerning between too often made distinctions concerning between them - have generally distinguished them from each other:- whatever discoveries has been connected with xxx we xxx we the gratification of old wants or the extension of them have been considered of the greatest consequence, Whilst such as have been connected with new awakened new wants as have been connected with new been connected with new awakened new wants however they have been connected have been connected with the xxx with the xxx may have been calculated to extend the happiness of Mankind have been but little attended to. - This has arisen from the want of a due consideration of the perfect makingness ability of our nature & of a knowledge of that great truth that which teaches that the happiness of the human being is nearly proportional to the number of the independent sources of enjoyment in his profession - [Ink sketches of two Voltaic piles, labelled with initials]",
  "157": "155 xx That action analogous to the Galvanic exists in organised nature is evident from the phaenomenon of the Torpedo but what we know concerning the Galvanic or electrical organ of that animal will not enable us to affirm that the nerves & muscles of animals owe their powers to any arrange ment like the Galvanic series. - The contemplation of the most simple phaenomenon of Galvanism authorise us to suppose that they depend upon chemical changes & we are certain that chemical changes are perpetually going on in the human body & that many of its functions depend upon those changes. the new equilibriums of electricity produced in the living organs must necess arily be possessed of a considerable influence on their functions but it is more than probable",
  "158": "that the metals do not act as simple conductors of Galvanic influence; but as producers of it by undergoing some chemical changes & thus forming part of a compound Galvanic circle. - the other elements component elements of which are to be found in the living body - This conclusion is strengthened by the phaenomena xxx observed by H. t H. t H. t & Ritt r Ritt r Ritt r supposing them accurately described concerning the production of Galvanism by single oxydating circles - single oxydating circles - fresh animal matters ie whilst these matters were undergoing those chemical changes connected with the destruction of vitality.- - The contractions are strongest when the metals are capable of undergoing most rapidly chemical changes - & they are hardly ever produced except where we",
  "159": "157 can trace those changes - the evanescent nature of some of them the difficulty with which they are prod perceived &c - quere how will Zinc & copper act how will Zinc & Tin act when the Zinc is in contact with sulphure & Tin with acid .- - If any of the effects of the pile with copper sol n of sulphure of potash &c depend upon the oxydation of the sulphure it must cease to act in Vacuo mem m to try this.- [Three ink sketches of apparatus, with initial labels]",
  "160": "We may make plates of pure metal act with regard to taste exactly in the same manner as plates of two metals by connecting them x with different substances thus [Ink sketch of apparatus labelled 'N. Acid.' 'Silver' and 'Sol n of Sulphure'] The phaenomena of Galvanism offer no brilliant appearances & from the minute nature of the changes occasioned by that influence in bodies it cannot be expected that they will be accurately observed except by such as have studied the subject minutely. - To speak of the importance of a science before we have exhibited the nature of the facts that constitute it is a mode of influencing the imagination that will seldom be pleasing to a philosophic mind. It is almost impossible that any new series of phaenomena can be",
  "161": "159 discovered without being possessed of relations to some of our common wants.- & in proportion as they are possessed of this relation they are said to be of utility.- If however our happiness is commensurate to the number of independant sources of enjoyment we are possessed of even the most abstracted sciences by exhibiting to us new relations between things are capable of becoming eminently useful. - The improvea bility of the human mind & the unbounded extension of its desires are facts which prove to us that a n growing insight into the wonders of nature & the laws which govern the universe cannot but be highly useful full of enjoyment full of enjoyment to the public min xx public min xx - being of full xxxxxxx of enjoyment of enjoyment to the public mind public mind - being of progressive Man . - April 9. Attempted to build a battery by means of four legs of a frogs Toad but in the order of nerve water muscle nerve water stimulated water muscle nerve water stimulated the legs of T the legs of T without success - pure silver did not act as a Galvanic",
  "162": "54 excitor though when one side of it was made to combine with sulphuric it acted with great force & after the combination was compleat its power was destroyed.- Nitrous acid on one side & sulphure of the other produced the same effects. with increase of power.- The subject of the The subject of the In beginning a course of lectures on a In beginning a course of lectures on a subject equally novel & obscure subject equally novel & obscure I do not do not begin to lecture on Galvanism a subject equally novel & obscure a subject equally novel & obscure without entertaining apprehensions of its the difficulty inability to of exciting curiosity & awakening interest. - concerning the phaenomena which constitute it a science. These phaenomena are minute are minute offer no brilliant appearances & from I have no right to speak of the importance of a science before I",
  "163": "161 have exhibited the facts which constitute. it is the business of philosophy to guide the imagination by facts & uniformly to endeavour to prevent it from delusive anticipation The science which forms the subject of the present lecture offers no brilliant appearances &c - &c The facts relating to it are few & owing cheifly to the discovery of the moderns, it is not yet adorned by a beautiful Theory - It is not right fo in me to attempt to interest you - by anticipations , you must however be aware that all science is good. I shall first give a short account of its History next the facts which constitute & finally a detail of what remains",
  "164": "to be done. Galvanic . - but even in the detail of its history it will be it will be right to exhibit some of the right to exhibit some of the striking facts w striking facts w the use of the detail of its history is to make you acquainted with its language not merely to make you acquainted with the names of Discoverers - Mem . To morrow to endeavor to ascertain by an expt made in vacuo if any of the effects of the pile X with silver & hydrosulphure depend upon the combination of the At c Oxygene with the hy o sulphure - Expt on the non conducting power of fluids for heat may be made by introducing into a glass jar a sol n of sulphure of sulphate of iron sulphate of iron sulphate of iron than a weaker sol n of sulphate of Zinc reddened & common water",
  "165": "163 & heating the lower sol n which would perhaps require many degrees before it would become of the same specific gravity as the 2 d . queri would it heat it or would it retain all its own heat till it became lighter than the sol n above it & then ascend through it this would prove whether or no fluids conducted heat upwards - The x ts exp ts prove that they do not conduct it downwards the apparatus might be contrived in this way. - let a wire at be confined in a cap capilary tube & hermetically sealed in it let there be three thermometers. [Ink sketch of apparatus]",
  "166": "In treating of the affections of the nerves & muscles we must demonstrate under what peculiar circumstances Galvanism is capable of exciting.- - When the metals are not in contact with each other or in contact with water - When the power of a nerve is destroyed by constriction does it still retain its conducting powers or does not constriction act by depriving it of moisture.- Tried this morning April 11 th the Experiment on the action of a X pile . constructed with pure copper furnished by M r Accum M r Accum M r Accum , Sol n of sulphure of potash , Water & solution of nitrate of Ammoniac , 11 gave sensible shocks it was introduced upon a cup of Tin into the rec into the rec under the receiver & one of its wires one of its wires connected with by means of the collar apparatus",
  "167": "165 with a glass of water - it acted very well the air being suffered to remain in the receiver it was exhausted. as it was exhausted the power of the pile underwent a gradual al diminution at the time that it was perceived that gas was given out from between the plates when the vacuum was to 4/10 the powers of the pile ceased altogether, when air was admitted they were gradually restored - Suspecting that the cessation of power might depend upon the moisture evolved by the gas generated during exhaustion separating the plates from each other, I made several exhaustions & repletions - & toward the last succeeded in producing feeble action as made known by oxydation of the",
  "168": "silver wire even when the vacuum was most compleat.- This expt must be tried over again with a small chest constructed with cells - When eight or ten legs of frogs are connected in the order of nerves water muscle & so on If to render Galvanism popular to render Galvanism popular it were necessary to prove that it bore relations to the common wants of life We might state that its agencies may at some time become useful in the arts by It enabl ing es us to procure with ease metallic substances in a state of purity & by producing for us & by producing for us And it furnishes it furnishes when the instruments for generating it are more in our power they may be enabled by us by means of by means of it to procure form some the xxxx some the xxxx Nitrous acids & the alkalies immediately from their elements -",
  "169": "167 The connection of Galvanism with medecine is evident the electrical influence has been employed with advantages in diseases Iron in diffused & new form it may be probably possessed of new powers - But we are perhaps too found of enquiring concerning the uses of the sciences particularly as we often limit these uses to the objects of our luxuries & our artificial wants. Our happiness is nearly in proportion to the number of independent sources of enjoyments we are in possession of & in all cases it is formed by the perfectness of our modes of association - The sciences are good independent of their connections with our wants They afford us pleasure in all cases unconnected with the labor or the misery of our fellow creatures.- And this pleasure is more durable & diffused in proportion as their objects",
  "170": "are more sublime extensive & their extensive & their & their relations more unlimited - This is fortunate for us as we are in all things progressive - The happiness of the human being appears to be in a great measure proportional to the number of independant sources of enjoyment in his possession & that his pleasures may be virtuous & permanent they must be connected with the good welfare of society.- The cultivation of the sciences is good independant of their connection with our wants. They serve to refine give & to intellectualize the mind & to intellectualize the mind habits of accurate thinking & minute determination to the mind habits of accurate thinking & minute determination to the mind They It offers us offers us presents us with modes of attaining enjoyments unconnected with the labor or misery of others - A scientific discovery can never be lost its benefit extends to future ages & the parent of it becomes",
  "171": "169 immortal in his works- [note to text on facing page] habits which cannot fail to improve the moral character - [this and previous line constitute insertion to text on facing page]",
  "172": "redissolved with effervescence - The liquer became of an orange colour & no longer precipitated xxx Gelatine or the oxygenated sulphate of iron - And by evaporation xxxxx it furnished a solub matter soluble in water soluble in water analagous to extractive matter, but & which seemed to contain oxalic acid oxalic acid oxalic acid .- When a very weak solution of Nitric Acid Nitric Acid Nitric Acid was used a permanent precipitate was formed & the residual solution rendered turbid the solution of Gelatine . - Caustic potash solution was were poured into the solution at first a faint turbid appearance was perceived but by agitation the mixture became clear & its colour changed from pale yellow to brown red, & this last tint was most vivid on the surface where the solution was exposed to the atmosphere. Gelatine the solution of isinglass did not act upon",
  "173": "171 the solution modified by alkali till an acid was added in excess when a copious precipitation was occasioned - The compound of alkali & alkali & potash & the solution of galls when evaporated appeared in the form of an olive coloured mass which had a faint alkaline taste & which slowly deliquesced when exposed to air - Soda produced the same phaenomena with the solution with the solution as potash . Ammoniac gave the same colour & entered into union with the Tannin so that it was not affected by the solution of Glue. - When the compound liquor was exposed to x heat of boiling water of boiling water a part of the Ammoniac flew off & another part of it was decomposed was decomposed reacted upon the solution so as to effect a material change in its properties, a considerable quantity of insoluble matter was formed & the remaining Lixivium seemed to contain extractive matter.",
  "174": "mixed with gallic acid gallic acid gallic acid in small portion of Tannin - When solution of Lime of Strontian or barytes was poured in xcess into the infusion of galls a copious olive precipitate was formed & the solution infusion became almost clear also it also it & of a reddish tint & xx the Tannin , gallic acid gallic acid gallic acid & extract seemed all to be carried down in the precipitate When the infusion was in slight excess a certain quantity of precipitate was formed & an olive green fluid was produced ; which was of the darkest tint in the case of the barytes ; & lightest in that of the Lime . This fluid evidently held in solution a gallate with gallate with compound of gallic acid gallic acid gallic acid with earthy base & when decomposed [two pencil sketches of faces in profile]",
  "175": "173 by acid it gave no precipitate to isinglass ; but a deep blackish one with Sulp Oxygenated sulphate of iron sulphate of iron sulphate of iron . - [Pencil sketches of two faces behind the text of the following paragraph] .┗When Lime was boiled in excess with the infusion it combined with all its xxxxx constituent principles & gave by washing a substance fluid which was Lime water Lime water Lime water . holding in solution of only a very small quantity of small quantity of pale yellow colour pale yellow colour & holding in solution only a small quantity of vegetable matter - The Lime - When Kept in an When Kept in an was yel fawn colour throughout but of a faint grey green where it had been exposed to the air - Magnesia was boiled in one portion of the infusion for a few hours & infused cold in another portion - In both cases a greenish fluid was obtained which gave precipitate with iron but not with getaline -",
  "176": "When Muriatic acid Muriatic acid Muriatic acid was poured upon the Magnesia ; a brownish & turbid & turbid fluid was produced which gave only a slight precipitate with Gelatine & when Sulphuric acid Sulphuric acid Sulphuric acid not in excess a fluid which did not at all act on glue; but when the solution was evaporated & excess of acid added a copious precipitate . - alumine boiled with the solution of Galls solution of Galls solution of Galls became yellowish grey & gave a clear white fluid which very little altered the colour of solution of Iron when it was employed only in very small quantity it seemed to form an insoluble compound only with the Tannin & extract & much of the gallic acid gallic acid gallic acid remained in the solution . - When the Oxide of Tin is boiled with the sol n of a Zinc Gall as M r Proust M r Proust M r Proust has observed it",
  "177": "175 loses its astringent principle - I have found that oxide of Zinc produces a similar effect. M r Proust M r Proust M r Proust thinks that with the oxide of Tin both gallic acid gallic acid gallic acid & Tannin is decomposed ; but I have found them both in the solution made with Muriatic acid Muriatic acid Muriatic acid .- - When Carbonate of Potash Carbonate of Potash Carbonate of Potash is poured into solution of Galls solution of Galls solution of Galls a dense precipitate falls down which M r Proust supposes to be Tannin separated from its solution by means of the attraction of the water which dissolved it by the Salt. - In examining this precipitate I have not been able to recognise in it any of the properties ascribed to Tannin & in that in various cases where very different proportions of the alkali & the solution have been used.- - The precipitate from solution of Galls is very little soluble in",
  "178": "176 its solution gives no precipitate to Gelatine & it is very little acted on by Alcohol as M. Deyeux M. Deyeux M. Deyeux observed. When incinerated it furnishes a xx quantity of Cabonate of potash & a little carbonate[Two ink sketches of face profiles cut across the next four lines at this point] of Lime so that there is every reason to beleive that it is chiefly a compound of Tannin & Carbonate of Potash Carbonate of Potash Carbonate of Potash with a xxx a xxx perhaps a very little gallic acid gallic acid gallic acid & when distilled i gives a liquor which does not precipitate Gelatine but which blackens oxy d . salts of iron. The solution of Galls solution of Galls solution of Galls with Carbonate of Potash Carbonate of Potash Carbonate of Potash which remains organic association remains when the mental one is gone instance of superstition with regard to omen - The feelings I experience on going up the hill to the palace of the winds",
  "179": "This note book began at Clifton finished in London - first notes written in London dated 13 March 1801 [Five ink sketches of faces in profile, varying degrees of detail. Most feature a long straight nose reminiscent of later portraits of Davy himself]"
}