{
  "persons": {
    "person_030": {
      "name": "Antoine-LaurentLavoisier",
      "birth": "",
      "death": "",
      "description": "French chemist and tax farmer (for which he was guillotined). Developed a new nomenclature for chemistry (much of which is still in use today) and argued strongly against the existence of phlogiston. Davy read some of his writings while in Cornwall which he then opposed and throughout his career maintained an ambivalent attitude towards Lavoisierian chemisty. ForMemRSL."
    },
    "person_364": {
      "name": "MatteoTondi",
      "birth": "",
      "death": "",
      "description": "Italian mineralologist and mining expert."
    },
    "person_365": {
      "name": "Anton Leopold vonRupprecht",
      "birth": "",
      "death": "",
      "description": "Rupprecht was a Hungarian chemist."
    },
    "person_026": {
      "name": "HenryCavendish",
      "birth": "",
      "death": "",
      "description": "A central figure in English natural philosophy and chemistry, among other research he determined the density of the earth and discovered what would later be named hydrogen. He was one of the people who helped appoint Davy to the Royal Institution. Following his death in 1810 Davy delivered a widely-quoted eulogy on Cavendish and later arranged for some of his apparatus to be transferred to the Royal Institution. FRSL."
    },
    "person_664": {
      "name": "NevilMaskelyne",
      "birth": "",
      "death": "",
      "description": "Astronomer Royal and a Commissioner of the Board of Longitude. Contributed to scientifically measuring the density of the Earth. FRSL."
    },
    "person_737": {
      "name": "ClaudiusPtolemy",
      "birth": "",
      "death": "",
      "description": "An Alexandrian mathematician, astronomer, astrologer, geographer, and music theorist. His Almagest supporting a geocentric view of the world was not seriously contradicted until the work of Copernicus."
    },
    "person_283": {
      "name": "GalileoGalilei",
      "birth": "",
      "death": "",
      "description": "Italian astronomer, physicist, and engineer."
    },
    "person_362": {
      "name": "NicolausCopernicus",
      "birth": "",
      "death": "",
      "description": "Polish mathematician and astronomer who proposed the theory of that the universe was heliocentric."
    },
    "person_363": {
      "name": "JohannesKepler",
      "birth": "",
      "death": "",
      "description": "German mathematician, astonomer and natural philosopher who established a precise theory of planetary motion through his three laws."
    },
    "person_036": {
      "name": "IsaacNewton",
      "birth": "",
      "death": "",
      "description": "Prominent English natural philosopher and mathematician greatly admired by Davy who once under the influence of several litres of nitrous oxide wrote in his notebook 'Davy & Newton' in one inch letters. FRSL."
    },
    "person_124": {
      "name": "FrancisBacon",
      "birth": "",
      "death": "",
      "description": "English lawyer, politician and natural philosopher. His influential writings encouraged experimentation and the use of induction in investigating the natural world. He also recommended establishing institutions to promote collaborative research."
    },
    "person_114": {
      "name": "Muhammad",
      "birth": "",
      "death": "",
      "description": "The Holy Prophet and founder of Islam."
    },
    "person_666": {
      "name": "BertholdSchwarz",
      "birth": "",
      "death": null,
      "description": "German (or in some accounts Danish or Greek) alchemist, credited with the invention of gunpowder."
    },
    "person_031": {
      "name": "JohnMilton",
      "birth": "",
      "death": "",
      "description": "Milton was a poet and polemicist. He wrote the epic poem Paradise Lost."
    },
    "person_035": {
      "name": "Homer",
      "birth": null,
      "death": null,
      "description": "Homer was a Greek poet who is believed to have written the epic poems, the Iliad and the Odyssey."
    },
    "person_366": {
      "name": "Michelangelo diLodovico Buonarroti Simoni",
      "birth": "",
      "death": "",
      "description": "Italian sculptor, painter, architect and poet."
    },
    "person_738": {
      "name": "Sanzio da UrbinoRaphael",
      "birth": "",
      "death": "",
      "description": "Italian Renaissance painter and architect"
    },
    "person_367": {
      "name": "GeorgeHandel",
      "birth": "",
      "death": "",
      "description": "German-born composer who spent much of his life in Britain, and was buried in Westminster Abbey."
    }
  },
  "places": {
    "place_864": {
      "name": "Constantinople",
      "description": "The old name for Istanbul, the capital of Turkiye"
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {}
}