{
  "persons": {
    "person_164": {
      "name": "JamesHall",
      "birth": "",
      "death": "",
      "description": "Scottish baronet (1776) and MP. Chemist and geologist who supported of James Hutton's theories of uniformitarian geology. FRSL."
    },
    "person_231": {
      "name": "JosephBlack",
      "birth": "",
      "death": "",
      "description": "From 1766, Professor of Medcine and Chemistry at the University of Edinburgh. Discovered latent heat and fixed air, later renamed carbon dioxide. A correspondent of James Watt and Thomas Beddoes (who studied under him)."
    },
    "person_611": {
      "name": "JamesSmithson",
      "birth": "",
      "death": "",
      "description": "Born Jacques-Louis Macie in Paris; became James Louis Macie upon naturalizing to Britain and in 1800 adopted his father's original surname of Smithson. Wealthy natural son of the Duke of Nothumberland. Proprietor of the Royal Institution who wrote on chemistry. Bequeathed his money to the United States to found the Smithsonian Institution. FRSL."
    },
    "person_149": {
      "name": "CharlesHatchett",
      "birth": "",
      "death": "",
      "description": "He made his money from coach building which he used to pursue his interests in chemistry and mineralogy in the course of which he isolated the chemical element now called niobium. He was a Manager of the Royal Institution, playing a key role especially in running its lecture programme during the 1800s. FRSL."
    },
    "person_125": {
      "name": "JamesHutton",
      "birth": "",
      "death": "",
      "description": "Scottish geologist, agriculturalist and chemical manufacturer. His Theory of the Earth (1795) is one of the foundations of modern geology. Davy discussed Hutton's theories in his lectures and visited some of the key geological sites that Hutton used in his work."
    },
    "person_261": {
      "name": "GregoryWatt",
      "birth": "",
      "death": "",
      "description": "Youngest son of James Watt. Lodged with Davy's mother in Penzance during the winter of 1797-8 and became close friends with Davy."
    },
    "person_146": {
      "name": "JamesWatt",
      "birth": "",
      "death": "",
      "description": "A Scottish scientific instrument maker who studied with the chemist Joseph Black at Glasgow University. He developed the separate condenser for steam engines which increased their effieciency significantly. He took out a twenty-five-year patent (ending in 1800) and moved to Birmingham where he went into partnership with the businessman and industrialist Matthew Boulton. They made their fortune by having an effective monopoly of manufacturing steam engines. A friend of Thomas Beddoes, he met Davy on a number of occasions and Davy gave the oration at the unveiling of Watt's statue in Greenock. FRSL."
    },
    "person_520": {
      "name": "Jean-AndréDeluc",
      "birth": "",
      "death": "",
      "description": "Swiss-born geologist, natural philosopher and meteorologist who spent much of his time working in England. FRSL."
    },
    "person_241": {
      "name": "Johann FriedrichBlumenbach",
      "birth": "",
      "death": "",
      "description": "Professor of Medicine at Göttingen University. Race theorist who applied comparative anatomy to classification of human races. ForMemRSL."
    },
    "person_266": {
      "name": "Georges-Louis Leclerc, Comte deBuffon",
      "birth": "",
      "death": "",
      "description": "French naturalist, mathematician and cosmologist. His Histoire Naturelle, published in 1789, ran to 37 volumes. ForMemRSL."
    },
    "person_1066": {
      "name": "GeorgePaul",
      "birth": "",
      "death": "",
      "description": "Sir George Onesiphorus Paul, 2nd Baronet was an English prison reformer and philanthropist."
    },
    "person_1005": {
      "name": "Gottfried WilhelmLeibniz",
      "birth": "",
      "death": "",
      "description": "A German polymath active as a mathematician, philosopher, scientist and diplomat who invented calculus"
    },
    "person_519": {
      "name": "WilliamWhiston",
      "birth": "",
      "death": "",
      "description": "English (unorthodox) theologian, historian, natural philosopher, and mathematician. A leading figure in promoting the ideas of Isaac Newton whom he succeeded as Lucasian Professor."
    }
  },
  "places": {
    "place_825": {
      "name": "River Thames",
      "description": "The River Thames, known alternatively in parts as the River Isis, is a river that flows through southern England including London."
    },
    "place_237": {
      "name": "Iceland",
      "description": "A Nordic island country between the North Atlantic and Arctic Oceans."
    },
    "place_284": {
      "name": "Edinburgh",
      "description": "The capital city of Scotland."
    },
    "place_162": {
      "name": "Devon",
      "description": "A county in south-west England."
    },
    "place_161": {
      "name": "Sussex",
      "description": "A county in southern England."
    },
    "place_692": {
      "name": "Bovey Formation (Devon)",
      "description": "The Bovey Formation in Devon contains lignite, a poor brown coal with a visibly woody structure."
    },
    "place_887": {
      "name": "Glasgow",
      "description": "Glasgow is a port city on the River Clyde in Scotland's western Lowlands."
    },
    "place_373": {
      "name": "Teesdale",
      "description": "Teesdale is a dale, or valley, in northern England."
    },
    "place_306": {
      "name": "Alston Moor",
      "description": "A civil parish in Cumbria, England, based around the small town of Alston."
    },
    "place_235": {
      "name": "Scotland",
      "description": ""
    },
    "place_301": {
      "name": "County Antrim",
      "description": "A county in north-eastern Northern Ireland."
    },
    "place_126": {
      "name": "Giant's Causeway",
      "description": "The Giant's Causeway is an extensive area of columnar basalt in County Antrim, Northern Ireland, formed by an ancient volcanic fissure eruption."
    },
    "place_1193": {
      "name": "Staffa",
      "description": "an island of the Inner Hebrides in Argyll and Bute, Scotland."
    },
    "place_184": {
      "name": "Mount Etna",
      "description": "Mount Etna, or simply Etna, is an active stratovolcano on the east coast of Sicily, Italy."
    },
    "place_1029": {
      "name": "Durham, England",
      "description": "a city in northeast England, south of Newcastle upon Tyne."
    },
    "place_1359": {
      "name": "Northumberland",
      "description": "County in the North East of England. It borders Scotland to the north and the county of Cumbria to the west."
    },
    "place_085": {
      "name": "Derbyshire",
      "description": "Derbyshire is a county in the East Midlands and includes part of the Peak District."
    },
    "place_990": {
      "name": "Siberia",
      "description": "a vast Russian province encompassing most of Northern Asia, with terrain spanning tundra, coniferous forest and mountain ranges"
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_097": {
      "name": "Theory of the Earth",
      "author": "James Hutton"
    },
    "otherwork_230": {
      "name": "Philosophical Transactions of the Royal Society of London",
      "author": "Gregory Watt"
    },
    "otherwork_004": {
      "name": "Philosophical Transactions of the Royal Society of London",
      "author": null
    }
  }
}