{
  "1": "1808 . Lecture VI Lecture VI Electrochem: Science - The Electrical phaenomena that we you have witnessed & that I endeavored to elucidate in the preceding Lectures are of limited application to the phaenomena of Nature to the phaenomena of Nature & of Art.- & of Art.- The subjects which are now to occupy our attention though they offer appearances perhaps less brilliant & less impressive are yet of much more considerable extent & of much greater importance. - The physical effects of Electricity those associated with Heat & Light or Fire though splendid & magnificent are yet for the most part for the most part of rare occurrence, the chemical results on the contrary as I shall endeavor to prove are though xxxx & xxxx constantly though xxxx & xxxx constantly uniformly taking place & connected with the constant order of operations",
  "2": "both in Nature & Art.- - I shall not be expected to enter into a full definition of what is x meant by chemical results. |_\"the sense of the word will be better illustrated by some familiar instances - All those changes by which Water is raised into the Air & deposited precipitated again upon the surface -. by which Rivers or lakes dissolve & deposit solid matter. - By which Rocks are converted into Earths; & by which Soils afford materials to Water so as to become render it the Nourishment of Plants, are xxxxxxx & x & it all these beautiful & beneficial operations are chemical; & to analogous powers may be referred the re sudden effects connected |_\"the sense of the word will be better illustrated by some familiar instances - All those changes by which Water is raised into the Air & deposited precipitated again upon the surface -. by which Rivers or lakes dissolve & deposit solid matter. - By which Rocks are converted into Earths; & by which Soils afford materials to Water so as to become render it render it the Nourishment of Plants, are xxxxxxx & x & it xxxxxxx & x & it all these beautiful & beneficial operations are chemical; & to analogous powers may be referred the re sudden effects connected",
  "3": "with the active state of Volcanoes & with the active state of Volcanoes & the phaenomenon of combustion; the phaenomenon of combustion; & in general likewise, these slow & in general likewise, these slow & gradual alterations which & gradual alterations which are usually referred to the are usually referred to the destructive operation of destructive operation of time; but which are merely time; but which are merely new arrangements of the same new arrangements of the same Materials, processes no less of Materials, processes no less of renovation than of decay . - renovation than of decay . - -.... In artificial operations also a -.... In artificial operations also a perfected by human ingenuity or industry a perfected by human ingenuity or industry perfected by human ingenuity or industry a most copious collection might most copious collection might be made. - Whenever the Nature be made. - Whenever the Nature of Substances is changed the of Substances is changed the result is chemical - By result is chemical - By chemistry the ashes of marine chemistry the ashes of marine Vegetables are united to Oils Vegetables are united to Oils so as to form Soap or combined so as to form Soap or combined with a fine sand so as to with a fine sand so as to constitute one of the most beautiful constitute one of the most beautiful",
  "4": "& perfect articles of Manufacture & perfect articles of Manufacture Glass -. By similar means Glass -. By similar means clay is converted into Porcelain clay is converted into Porcelain & a rude metallic ore is converted made & a rude metallic ore is converted is converted made into a most beautiful into a most beautiful useful instrument of civilization useful instrument of civilization & improvement .- & improvement .- - The contemplation of such facts, whether exhibiting the wonderful order of the system of Nature or presenting proofs of the exercise of Human talents, is a delightful subject of contemplation |_& the study of their causes, or the laws by which they are governed are governed depend is a noble exercise for the Reason Understanding - From what do they result on what hidden properties of things do they depend? These are questions which even a",
  "5": "moderate degree only of curiosity must lead to; & they are x questions the Solution of which will lead carry us to the discussion of the intimate relations existing between Chemistry & Electricity & to the devellopement of those principles on which I have ventured to found the arrangements of Electrochemical Science .- -. In all modern Elementary treatises upon Chemistry & there & there are no ancient ones worthy of are no ancient ones worthy of x perusal x perusal the changes & the forms of Substances -are justly referred to an Attractive force acting upon the particles of Matter which is called chemical affinity or chemical",
  "6": "Attraction; & the harmonious cycle of events belonging to the Chemistry of the systems of the systems of nature is the Earth is the Earth is referred to this power in the same Manner as the equally harmonious & more distinct order of revolutions of the heavenly bodies is referred to gravitation.- ... Experiments 'of chemical Affinity may be made to any xxx extent. Almost the whole of operative chemistry is a series of exhibitions of them, I shall ask for your attention to a very few only. which are necessary to which are necessary to .... elucidate the idea. elucidate the idea. 1 st Exp t Magnesia Nitrous Acid Nitrous Acid Nitrous Acid Lime Muriatic acid Lime Muriatic acid Muriatic acid Muriatic acid",
  "7": "- 2 d Exp t . -Muriatic Ammonia , Muriatic Carbonic Muriatic Carbonic Muriatic Acid gas Phosphorus charcoal Phosphorus charcoal & 3 d .: Sulphur . copper leaf - oxymuriatic acid Oxygene .- Sulphur . Sulphur . copper leaf - oxymuriatic acid copper leaf - oxymuriatic acid oxymuriatic acid oxymuriatic acid Oxygene .- Oxygene .- [Pencil sketch probably of apparatus] Different Bodies attract each other with very different degrees of Force - And on this principle processes of decomposition are cheifly founded- Muriatic Nitrous Acid Nitrous Acid Nitrous Acid we have seen attracts Lime ; Magnesia but Sulphuric it acid attracts Potash more strongly & forms a difficultly soluble compound with it, hence. Instance By many most of my audience these instances I know have been often witnessedi have been often witnessedi & common Place; & common Place; but as there may be may be are some present",
  "8": "to whom the illustration of Chemical Attraction illustration of Chemical Attraction may be new it is necessary to give the illustrations exp t , though the form is simple & obvious exp t , though the form is simple & obvious - The unknown & the obscure must be gradually elucidated by the known & the distinct. And it is my ardent wish that not a single link in the chain of evidence should be lost to a single individual. - -: I often see with a mixed sensation of pleasure & uneasiness seated around in these benches Proficients in Science much more capable of instructing me than I am of enlightening them, proficients to whom the Elementary truths can be but as the Alphabet Characters of a language with which they are perfectly acquainted",
  "9": "but, I conceive that it is the duty of a lecturer to address himself to the uninitiated \"that it should be his pride to render himself intelligible to such. - & that He should offer himself as that He should offer himself as a guide, not to those who are a guide, not to those who are well acquainted with the xxxxx his peculiar well acquainted with the xxxxx the xxxxx his peculiar province his peculiar province ; but to province his peculiar province his peculiar province ; but to those who may which to explore it those who may which to explore it his peculiar province. [short horizontal rule] it his peculiar province. [short horizontal rule] - The general Laws of Chemical - The general Laws of Chemical Attraction have occupied the Attraction have occupied the especial attention of several especial attention of several enlightened Chemists & the enlightened Chemists & the results of their labours are results of their labours are develloped in all the later develloped in all the later treatises; of Chemistry these treatises; of Chemistry of Chemistry these however cannot with propriety however cannot with propriety be examined till the general be examined till the general",
  "10": "principles of reasoning which principles of reasoning which I shall attempt xx publish to bring I shall attempt xx publish xx publish to bring forward on the subject are forward on the subject are fully explained . - fully explained . - You have seen demonstrated by abundant evidences in the first part of this Course that bodies not xxx in opposite states of electricity have a tendency to attract each other & that bodies in the same states of Electricity have a tendency to repel each other. - Particular instances were given both in the agencies of the apparatus now before You & in those of Nairne's machine Nairne's machine Nairne's machine . - Pieces of gold leaf positively, or negatively electrified.",
  "11": "together repelled each other, pieces respectively positive & negative attracted each other - It was likewise stated mentioned \"That certain Bodies are naturally positive & negative positive & negative in opposite states of Electricity, positive & negative with respect to each other. with respect to each other. which was which was the case with respect to Zinc & copper :- quicksilver & Silver alkalies & Acids. -And that this property or Electrical energy (as I have ventured to call it) is independent of any accidental circumstances & constantly exists & is exerted as an active power of Matter, requiring contact alone for its exhibition.- -Now it is evident. \" that such",
  "12": "Bodies as are permanently in oppositive Bodies as are permanently in oppositive \"That if Bodies artificially brought into oppositive states of Electricity exert an attractive influence attractive influence , |_ Bodies permanently & naturally in opposite ive states ought to display a similar effect; |_& that though the power ought may not be sufficiently strong intense to cause them to adhere strongly together as in gr masses - yet if a freedom of motion in their particles or elementary Matters be conceived be conceived existed; in this case these particles or these elementary Matters ought to approach & to remain in union.- -For instance if we consider plates of copper & Zinc - |_ The Electrical energy or the Electricity exhibited by contact can act only",
  "13": "superficially - The inner particles of the two Bodies cannot exert their xxx respective forces, And of course the adhesion the adhesion of the surfaces from electrical powers must be expected (as it is found to be) very small.- Nor if the neg electricity of the copper & the positive electricity of the Zinc were exalted by artificial means by the electrical machine by the electrical machine would they then even attract each other with any great increase of force for still the electrified surface would be very small compared with the mass |_& to render them strongly attractive they ought to be beat hammered into very thin leaves.- But if the copper & Zinc be in fusion, \"that is rendered",
  "14": "fluid by Heat fluid by Heat - . The particles then moving freely amongst each other will necessarily exert their respective attractive powers dependent upon Electricity - And each particle of Zinc being positive with regard to each particle of copper an attraction an approach ought to take place - & as these opposite electricities are permanent. so ought their union to be (& by mixing the two masses there ought to be a general blending or combination of their parts, Which",
  "15": "actually happens, for Zinc & copper when fused together suffer such an approximation of parts as renders them a compound Body |_& brass is the result of the mutual adherence of their elementary materials.- This phaenomenon has been generally constantly referred to Chemical attraction; but Chemical Attraction or affinity as I endeavored to ^ shew is merely a word signifying the tendencies of the particles of substances to approach each other; & in this instance as well as in all others it may be identical with the electrical",
  "16": "corpuscular attraction. - The existence of this last we must admit the operations that it ought to occasion are precisely those of chemical union.- And in Philosophy \"That Maxim of Newton Maxim of Newton Maxim of Newton ought always to be followed that no more causes be admitted than are adequate to account for effects. [short horizontal rule] -. If Electrical & Chemical Attraction be of the same Nature., it follows that all such Bodies as exhibit opposite electrical energies in our artificial experiments ought under certain circumstances",
  "17": "to enter into chemical union, & this is actually the case.- - copper & Zinc w have been just adduced as an instance - Gold & quicksilver -, Gold & Silver - Most of the Metals - Sulphur & the Metals - The acids & the alkalies - the acids & the Earths are all possessed of affinity & they all likewise exhibit under proper circumstances the electricity of contact -. All Bodies in short that have been examined that enter into union with each other: where the proper conditions have been obtained have been xxx found oppositely electrical & though in certain cases of the exhibition of Electrical energy when one Body is compound or when both are compound",
  "18": "they cannot be made to unite they cannot be made to unite without some change in the without some change some change in the certain changes of decomposition must precede the ultimate union yet even in this case as will be hereafter distinctly shewn as will be hereafter distinctly shewn the Law of these changes is precisely conformable as will be hereafter as will be hereafter to the Law of Electrical energy all which circumstance coincide in shewing that the idea is neither visionary nor unwarrantable, but proper for discussion & for comparison with experiments.- Having thus develloped the general notion general notion , I shall endeavour to illustrate it by some sensible results which though they cannot be exhibited upon a very great scale, will",
  "19": "yet I hope be sufficiently distinct |_& which will I trust be found to offer true arguments true arguments giving in evidence of strong probability, of distinct semblance to truth.- - As the combination of different Substances is supposed to depend upon the difference in their natural electrical states it follows as a possible consequence \"that by bringing Bodies possessed of the power of chemical combination xxxxxx into the same electrical state by artificial means, their power of union may be destroyed. |_& this it will be seen is actually the case - Lime as I mentioned is naturally positive with",
  "20": "respect to Sulphuric Acid Sulphuric Acid Acids in a high degree with respect to oxalic acid to oxalic acid oxalic acid oxalic acid , & it forms a difficultly soluble compound with this substance.- - Now if Lime be made negative, by bringing it under proper circumstances in the Voltaic circuit, it will be found no longer possessed of its power of uniting to y e acid Matter; but on the contrary - All matter will be repelled by it. [short horizontal rule] Instance It is necessary for me to note \"what however is known by most of my audience-. That paper tinged with blue Litmus becomes red by the",
  "21": "action of an acid & pap that paper tinged yellow with turmeric becomes of a bright brown on the contact of Lime or any other alkaline matter. - And in consequence I shall employ these as tests of in the experiment.- - Now as the acid is naturally positive Negative if it refuses to combine with the alkaline Earth rendered likewise negative,- The point of rest which we might expect it to find is the positive the positive surface in the fluid. - And this actually happens - On examining we shall find it to be the fact Instance It has passed through the water, it has been Attracted by the positive wire positive wire .",
  "22": "If the converse of the experiment be made & the alkaline acid matter be rendered positive negative positive negative positive an analogous result will be obtained - It will refuse to combine with the acid alkali which will be repelled alkali which will be repelled xx will be xx will be attract from it. & being itself naturally positive will be attracted by the negative surface. - Instance Instance. Again - Metals are naturally positive with regard to the constituent parts of Acids.- Thus zinc copper is negative Positive with regard to Nitric Acid Nitric Acid Nitric Acid - & between the two Bodies in their natural state there is a strong chemical action; but if",
  "23": "Zinc , Zinc , the copper the copper be made negative it refuses to refuses to dissolve in the acid if there is a proper Balance of power- Instance Now were its natural positive Electricity to be increased it would dissolve in it more rapidly. [short horizontal rule] Instance . - |_ By the same means as those which will prevent the union of Bodies naturally so attractive of each other may the compounds consisting of them be decomposed - Thus if a Salt formed consisting of an alkali or an alkaline Earth alkaline Earth & an acid, be placed in the Voltaic circuit, the alkaline",
  "24": "matter will be repelled from the positive Surface & the alkaline acid matter from the negative surface.- & the alkaline Matter will be collected round the positive negative surface & the alkaline acid Matter round the negative positive surface so that a complete decomposition will be at last produced [short horizontal rule] Instance - In a Metallic Salt exposed to the electrical action an analogous effect will occur. The Metal will separate at the neg: surface the acid at the positive - Instance instance Tongue",
  "25": "These facts distinctly shew that Chemical attractions Chemical attractions & electrical powers exist together & are modified & destroyed at the same time . - And There can be no stricter demonstration required of their intimate connection: & the inference that they may depend upon one & the same property of Matter is fairly warranted. is fairly warranted. will I hope be considered as not made hastily or prematurely.-. Even though it perfectly coincides with the phaenomena, & was not a suggestion of the mind A priori A priori A priori ; but flowed irresistably",
  "26": "from the facts yet still I do not wish it to be considered in any other light than as a probable Hypothesis - |_ New discoveries may possibly connect all these principles which we now call general with some more extended ones -. To the early chemists salt & oil & water were elements , to us they are compounds.- Our various species of species of attractions may all possibly be resolved into one grand power.- To speak positively of the nature of objects which we have as yet seen only in the twilight would be presumptuous.",
  "27": "& whoever has attended to the progress of science cannot but feel humbled as to his powers of speculative discussion.- - It would have been affected, however not to have brought forward the opinion, not to have shewn the facts on which it rests is founded is founded .- It will at least be found to assert the Memory & to facilitate new applications of Electricity. |_ Should it hereafter be established as a Theory. it will undoubtedly be a great pleasure to me; but should it be overturned I shall scarcely have cause for regret for I am convinced that in this case I am convinced I am convinced some more enlightened knowledge would arise something more worthy of permanency.-",
  "28": "Almost In all most the Almost In all most the Almost In all most the In all the In all the experiments made to elucidate chemical attraction, in almost instance of almost instance of almost all instances of true combination, there is a change of temperature & in the greatest number of cases a considerable production of Heat.- - This in the common notion of the Materiality of Heat of its being a peculiar subtile fluid interfused amongst through the pores of bodies or combined with their particles.- has been explained by supposing \" that by the approximation xxxxxxxx approximat e approximat e of the Parts Elements of Bodies, the Heat between the particles or united to them, is pressed out or disengaged the cause in the one",
  "29": "case being regarded as mechanical & in the other chemical However plausible this opinion may be that flowing from flowing from the electrical hypothesis of affinity will not be found to be less So - & it offers an adequate & simple explanation of the phaenomena.- - When the two electricities annihilate or come into equilibrium with each other you have X seen that a spark & often a high degree of ignition in the acting bodies in the acting bodies are the consequences.- [short horizontal rule] Instance - And the degree intensity of Heat is proportional to the quantities of electricity or it might be said",
  "30": "to the degree of strength of their action in a given space - Instance Small wires Small wires Large wires Large wires pieces of charcoal pieces of charcoal attraction water. Qu. permanency of light. - .. Now on the same principle when the two electrical two electrical energies of the positive & negative come into equilibrium by an approach of the particles of Bodies similar phaenomena ought; to occur differing according to the degree of energy & this is the idea on which the Heat resulting from chemical combination may be explained",
  "31": "- The Vegetable alkali potash has a strong electrical positive energy with regard to sulphuric acid sulphuric acid sulphuric acid Instance Heat light - But if this energy is weakened by combining it with another body or by dissolving it in water, the Heat will be less - Sulphur has a strong pos. electrical energy with regard to Iron, copper Zinc & Silver & a feeble one with respect to Gold & platina & platina & platina & platina - |_ When fused in contact with those metals with respect to which its electricity is strong, it produces Heat & light by the combination , but in acting",
  "32": "upon such as are weakly electrical with respect to it, there is no ignition the phaenomenon being apparently exactly proportional to the degrees of energy; which are likewise proportional to the degrees of affinity.- - Even in cases of complicated changes the same principles apply. Decomposition of Oxymuriate of Potash Oxymuriate of Potash Oxymuriate of Potash & by antimony & Sulp c. acid Sulp c. acid Sulp c. acid .- Muriate of Antimony Muriate of Antimony Muriate of Antimony formed - Nitre . - Nitrous Acid Nitrous Acid Nitrous Acid required to be disengaged by Heat before the result takes place.",
  "33": "- In the phaenomena of decomposition of neutral salts & other bodies by Electricity, if the suppositions which have been stated be correct if the natural effect be owing to the ballance or destruction of the ballance or destruction of the natural electrical energies by the artificial influence then it ought to ought to must follow that the attraction of the alkali or Metal to the negative surface & of the acid to the positive surface ought to produce increase of temperature; for it is here that they find their points of rest here that their peculiar electricities must come into equilibrium - New experiments shew that this result uniformly occurs & it & xxxxxxxxx demonstrates intirely & xxxxxxxxx demonstrates intirely & xxxxxxxxx demonstrates intirely",
  "34": "is demonstrable in a sensible a very distinct a very distinct a very distinct manner.- Instance Cones of Gold.- Nitrate of Ammonia Nitrate of Ammonia Nitrate of Ammonia Nitrate of Ammonia inflammation no not Th dependent upon conducting power dependent upon conducting power These appearances I beleive cannot be explained except upon the idea that the elementary Matters of the compounds are gifted with permanent & inherent natural electrical powers which are capable of being ballanced by artificial powers? - How the different materials \" pass through the fluid, whether there is a succession of decompositions & recompositions",
  "35": "throughout the whole series - or whether every individual every individual all the particles successively all the particles successively particle come es in contact with that pole that pole where their se energy is ballanced are problems which I must confess my self I am I am wholly unable to solve; & they must be classed amongst the various untouched objects of research enquiry which have been so rapidly so rapidly develloped by the new instruments of research. - In concluding this lecture I cannot avoid saying that I make these confessions of ignorance rather with a feeling of pleasure & of hope than of uneasiness or humiliation. [short horizontal rule]",
  "37": "How are these remarkable phaenomena How are these remarkable phaenomena produced? & in what corpuscular produced? & in what corpuscular arrangements do these remarkable singular arrangements do these remarkable singular changes in the electrical changes in the electrical relations of Bodies depend? relations of Bodies depend? - : These are problems which will - : These are problems which will most naturally occur to the most naturally occur to the inquisitive mind & they are inquisitive mind & they are problems, which I must confess problems, which I must confess myself utterly unable to solve , ; myself utterly unable to solve myself utterly unable to solve , ; & they must be classed amongst & they must be classed amongst those various untouched objects of those various untouched objects of inquiry which have been so inquiry which have been so rapidly develloped by the new rapidly develloped by the new Instruments of research. - Instruments of research. - I make this confession of - I make this confession of ignorance rather with a feeling ignorance rather with a feeling of Hope pleasure & Hope than of Hope pleasure & Hope than of uneasiness or humiliation despair . - of uneasiness or humiliation despair . -",
  "38": "-.- Insulated striking; but unexplained facts in Science are to the philosopher - What Green branches & fruits in the Ocean are to the Mariner voyageing ing for discovery, they are omens of Land, which even though He himself should not possess have the have the means of discovering the means of discovering felicity of attaining landing upon felicity of attaining landing upon landing upon He may yet indicate to others.- - I hardly know which we ought most to rejoice at - the progress that has been made in Natural knowledge or the progress which is to be made. - If a limit could be obtained if we could rest satisfied with what is known \"how great a source of activity",
  "39": "20 interest profit & pleasure would be destroyed - In this age when the peculiar from the - In this age when the peculiar the peculiar from the peculiar state of Society improvement so much peculiar state of Society improvement so much leisure, wealth & power are diffused leisure, wealth & power are diffused through Society it is of the highest through Society it is of the highest importance that there should importance that there should exist some intellectual some exist some intellectual some healthy employments for exercising healthy employments for exercising the curiosity & for releiving the curiosity & for releiving the restlessness of the Mind. the restlessness of the Mind. the restlessness of the Mind. - And indeed We cannot be too grateful for that wonderful constitution of exter y e external universe by which it rendered is an inexhaustible source of interest to the inexhaustible human Mind - by which it is so admirably adapted to keep awake - that happy curiosity which is a constant germ of improvement, that",
  "40": "noble kind of Ambition which continually tend s ing to exalt the intellectual being, that flame of life unquenchable even in the fountains of Knowledge.-"
}