{
  "3": "Geology Lecture 3 1805 Geology Lecture 3 1805 Geology Lecture 3 1805 Geology Lecture 3 1805 The Science of Nature depends in a great measure upon artificial inventions for assisting the faculties of the mind and for increasing the activity of genius. And it requires for its advancement a State of society in which active patronage is offered; and in which it is assisted no less by the diffusion of letters than by the application of industry, riches and power to its numerous and diversified objects.-",
  "4": "It is not therefore necessary extraordinary that the spirit of observation and of experiment, which maintained with difficulty a sickly existance even in the most splendid and happy eras of Rome , should have disappeared altogether at the time of Her decline and degradation when turbulence at Home, feebleness abroad and indulgence in the grossest luxury had prepared the way for the total downfall of the state Egypt recorded as the parent of Science in the most remote antiquity was destined",
  "5": "by a singular occurrence of circumstances to become her nurse in a later period And philosophy driven from the West by persecution by the ravages of Barbarians and the tumult of savage warfare found a transient refuge a transient refuge within the walls of Alexandria . Alexandria . Towards the close of the fourth century at the time when the Goths were conquering the finest provinces of Europe and keeping the Romans in continual alarm this city enjoyed a profound peace and afforded an asylum to Students from all parts of the Empire the Empire -",
  "6": "The School of Alexandria produced several laborious Geometricians; but the greatest ornament belonging to it and the most Illustrious Philosopher was Hypatia daughter of Theon - This celebrated lady is said to have been equally distinguished for Her skill in Mathematical in general science and in the knowledge of Nature and of the Earth. And that She applied herself to experiment is evident from one of her invention the Hydrometer the instrument",
  "7": "now in common use for ascertaining the relative weights of fluids - Hypatia taught after her fathers death in her native city.- By the eloquence and soundness of her doctrines she excited the highest zeal for moral and intellectual improvement amongst her disciples. She was no less admirable for the grace and loviliness of her person than for talents and virtue and she shone with greater lustre being as it were a single brilliant Star in a night of clouds and obscurity -",
  "8": "Learning flourished at Alexandria for nearly two hundred years; but literature and metaphysics seem to have been more attended to than experimental knowledge - of the improvement made however we are almost wholly ignorant. For the same causes which put a stop to the future progress of science destroyed all the records of the advancement that had been made. The city was conquered by the Saracens and the most magnificent and perfect library in the world burnt by the command of omar",
  "9": "Philosophy and letters were taken away from the people and they were obliged by the force of sword and of fire to substitute for them the absurdities and impostures of the Koran.- All was again ignorance and darkness till the eighth century when a feeble gleam of light burst forth in Arabia . And the patronage of two celebrated Caliphs Al and Al and Al and Al kept alive Al kept alive Al kept alive for a short time the spark of inquiry but at this period there were no permanent materials for it to act upon. The spirit of Science and that of Mahometism like the good and evil",
  "10": "principles of Zoraster were incapable of being reconciled. Improvement languished in the reign of the later Sovereigns of Baghdad and it perished altogether with the Empire which was one of the first that fell beneath the rising power of the Turks. Very few words of importance have been transmitted to us from the Saracens , and the details that we are in possession of with regard to the short literary history of this people are principally valuable on account of their connection about the time of the crusades with the",
  "11": "establishment of a particular philosophical sect in Europe which had the greatest influence upon the progress of Natural Science of chemistry and of Geology. Gebir and Rhases of Bagdat are said to have been the first men who pursued the applications of Chemistry with the view of ascertaining the nature of the bodies belonging to the Earth and for effecting changes in them - And they are the philosophers to whom the earliest Alchemists of the West ascribe the origin of their Art. Alchemy as at first professed was considered as an universal Science",
  "12": "It was regarded not merely as affording the means of converting other metals into Gold and as providing remedies for all Maladies; but as laying open the great secret of Nature and as explaining the phenomena of the Earth of the sea of the Air and of the subterranean mineral kindom kingdom. Albertus Magnus Albertus Magnus Albertus Magnus and Roger Bacon Roger Bacon Roger Bacon who are the first persons recorded as applying themselves to experiment in the dark ages seem both to have been guided by very philosophical views and to have had as their principle",
  "13": "objects the advancement of Science. the elder Bacon the elder Bacon the elder Bacon confesses in his great work that He gained the foundation of his knowledge from the Arabian writers upon whom he bestows high and unqualified praise. This great man evidently studied Nature and the production of the Earth with the views of a philosopher but his knowledge was so superior as to be unintelligible in the age in which he lived. The wonders produced by chemistry were referred by the people to evil spirits the agency of evil spirits",
  "14": "and a very short time after He had written a book to prove the nonexistence of Magic of Magic He was himself persecuted as an enchanter , and He was imprisoned in 1278 by the Franciscans for having brought the order into disrepute by pretending to natural wisdom natural wisdom and by exercising unholy and supernatural powers supernatural powers Roger Bacon Roger Bacon Roger Bacon appears to have made use of the philosophical and experimental method of the Saracens without following any of the",
  "15": "absurdities of their doctrines, He had seen admirable changes produced in bodies and He knew not the limits of the operation of Nature By Him the production of Gold and the transmutation of Metals were considered only as objects worthy of investigation; but He never affirmed confidently concerning them. He had made many important discoveries and particularly that of one expensive compound one expensive compound one expensive compound similar to Gunpowder - And yet he seldom suffered his imagination to cloud his reason and He was no enthusiast with regard to the merit of his inventions.-",
  "16": "He possessed the modest and dignified feeling of Science; but most of the Alchemists who flourished in the next century were of a very different complexion. They formed themselves into a fraternity They professed to be in possession of great and important secrets They connected a peculiar mysticism with their philosophical doctrines. They attached to Alchemy a language similar to that which had been employed in the Platonic philosophy and they pretended to not only to a knowledge of the materials of the Globe and the",
  "17": "changes of things but likewise to an organization acquaintance with the elemen ts and the spiritual powers by which they supposed these were governed.- The Arabians had blended in their philosophy many brilliant superstitions concerning the agency of a class of beings supposed to be superior to Man and possessed of great knowledge and of high power.- And the notion of fa i ries and Genii which have been depicted with so much vividness of fancy and loveliness of description in the thousand and one nights the thousand and one nights the thousand and one nights seems to have been adopted under a new form.-",
  "18": "By the adepts of this period in Europe in Europe who though they altered the denominations of the serif spiritual of the serif spiritual Agents created Agents created by the fancy of the orientalists. the orientalists. still attribute to them similar attributes and similar relations to Man.- Agrippa in his work on the occult Sciences endeavours to devellope a general system of the philosophy of the Earth and He begins by supposing that all things on the terrestrial Globe are under the protection of influences residing in the stars and of Good and evil Genii and that true knowledge can be derived only from a communication with those",
  "19": "spiritual beings. Agrippa considered fire as the great active principle in Nature and from its operation upon earth which He regards as a passive element He conceived the great appearances of the external world produced.- Water and Air He thought were more capable of being converted into each other and yet He considered this as a vital principle which existed in almost all substances and as essential to their composition and their nature.-",
  "20": "This last passage is one of the few philosophical ones in his work s the most worthy of notice: his pages are generally filled with the grossest absurdities It is difficult to conjecture from them whether he is self deluded or whether he is endeavouring to deceive others whether his imagination was distempered or whether he was attempting an imposture Agrippa was born at Cologne in 1463 after the publication of his system he was of course considered as a Magician by the vulgar and a number of idle",
  "21": "tales exist with regard to his History He asserted that He was in possession of the Philosophers stone Philosophers stone Philosophers stone yet He was always miserably poor - He affirmed that He had spirits under his command who were capable of conveying him from place to place and yet he passed the last years of his life in the prison of Lyons: where he was confined not because He professed Magic but because He had violently abused the Queen Mother of France. the Queen Mother of France. the Queen Mother of France. The general systems of the famous paracelsus seem to have differed very little from that of Agrippa -",
  "22": "He supposed the elements under the influence of the stars and that all the spaces in the universe void of matter were filled with peculiar spiritual beings. And He has made sure of the very names which have been so much employed in the machinery of modern Poetry. Then he regarded the syp Sylphs and Gnomes as belonging to the Earth and spectres to the air and salamanders to the fire - Paracelsus introduced Sulphur and Mercury into his Theory as principles composing the metals and He regarded",
  "23": "Animals as chiefly constituted of Air and vegetables of Earth. The life of this man who was born in Switzerland in 1493 was full of the most extraordinary events. He travelled through most of the Countries of Europe and Asia and even passed a considerable time in Affrica seeking wherever he whent for secrets in Chemistry, and professing to cure all maladies.- His enthusiasm almost supplied his want of genius and confidence in his own powers He was appointed to the professor at Bale but he soon contrived to disgust the Magistrates and to gain a dismissal",
  "24": "He was fond of living only amongst the lower order of the people: and from associating continually with the inferior, He acquired the most offensive vanity the most insup- -portable arrogance. He abused the physicians of his time in the grossest terms. He substituted chemical preparations for vegetable medicines. And he publicly burns the words of Avicenna saying that there were no other masters in medicine but Nature and himself.- He passed his last days in wandering about in Germany . and when He was reproached on account of his way of life",
  "25": "He proudly answered that it was not fit for a person born to succor the whole of Mankind to attach himself to any one spot and that He who was destined to read the book of Nature ought not to have his eyes fixed upon the same leaf . Van Helmont Van Helmont Van Helmont Van Helmont of Brussels like paracelsus was a mystic but He combined much more sound philosophy in his views of Nature and of the Earth - He was a diligent experimenter and a minute observer and some of his research researches led to important results.-",
  "26": "He was the first person who supposed that elastic fluid elastic fluid elastic fluid existed different from the Air of the Atmosphere and from him from him we derive the modern chemical name of Gas of Gas He likewise invented another denomination Blas which is not quite so intelligible - He considered it as of a much finer nature than Air; and as being derived by the Earth and from the sun and stars - Van Helmont Van Helmont Van Helmont made some very laborious experiments to prove that water was capable of being converted into Earth and He revived the doctrine of Thales that it was the general productive principle.-",
  "27": "The Sixteenth century was the great era in which the mystical adept flourished. The famous Rosicrucian Society seems to have been established about this time by them. And the history of this Institution is secret as obscure as that of the kindred Sect of the modern illuminees.- It would be of little use and foreign to the objects of these lectures to enter upon an examination of all the writings published on Alchemy in different parts of Europe by Valentine by Fludd by Boemen and others",
  "28": "And I should not have given any sketch even of the doctrines of the adepts had not some of their labours been immediately connected with the progress of true chemical and geological knowledge .- They were experimenters with false views but they nevertheless sometimes develloped truth.- They were indefatigable in their research and they had ascertained a number of the most curious properties of bodies without being able to account philosophically for their effects -",
  "29": "Though visionaries they sometimes acted according to the dictates of right reason As persons who walk in their sleep perform sometimes perform in a proper manner the common occupations of life.- The facts scattered amongst their absurdities were valuable in the highest degree to the philosophical men who came after them. And a true and enlightened science arose by degree and amidst clouds and obscurity from the furnaces of the Alchemists .",
  "30": "|_George Agricola was the first person first person who published on practical mineralogy and on Geological chemistry in the 16 century. His work on the metals contain a number of important facts truths which are always detailed with peculiar candour and modesty - He describes the general position of the veins in the great mineral countries of Germany . He gives a natural history of ores and a particular account of the manner in which the are worked and in none of his details of his details does He enter upon",
  "31": "wild speculations and He has treated the professed adepts of his age with a cool and dignified un indifference. - Lazarus Erckern Lazarus Erckern Lazarus Erckern assay Master General to the German mines was Co n temporary with Agricola . His work on the art of assaying has been translated into English by Sir John Pettus Sir John Pettus Sir John Pettus and it contains much valuable matter with regard to metallur- -gical Chemistry. Both Agricola and Erckern considered the metals as incapable of being transmuted into each other and they regarded them as produced by certain operations of Nature which cannot be imitated by artificial means.-",
  "32": "The period in which these two mineralogists wrote was the great era of improvement in the general methods of the natural sciences.- It was the period in which the death blow was given to Alchemy by Gassendi and Kelp Kepler who both answered for Fludd the last public defender of the Rosicrusians - It was the period in which Gallileo pursued the paths of experimental enquiry; And in which the second illustrous Bacon the second illustrous Bacon the second illustrous Bacon had the honour of",
  "33": "establishing the Sciences the Sciences upon their true and immutable foundations.- Many scientific persons before Bacon before Bacon before Bacon before Bacon had pursued the method of Experiment in all its precision, many had dared to despise the logic and forms of the ancients, but He was the first philosopher who laid down plans for extending knowledge of universal application who ventured to assert that all the sciences could be nothing more than expressions of facts and that the first step towards the attainment of real discovery was the humiliating confession of ignorance",
  "34": "Bacon was prepared by Nature by education and by his habit of study for effecting the great revolution in philosophy His knowledge was extensive his instances were copious. His Genius was equally capable of develloping the lighter and the more profound relations of things. He professed a strong feeling but it was uniformly directed by reason - He was gifted with a vivid imagination but it was modified by a most correct taste - The influence of rank and of situation assisted his views - The public was prepared to receive them, and he was enabled",
  "35": "to devellope his opinions with full confidence that they would be adopted with reverence even in his own time and that they would carry his memory into future ages with great and with unchanging Glory.- + The pursuit of the new method of investigat ion in a very short time wholly altered the face of every department of Natural Knowledge but their influence was in no case more distinct that in the advance ment of Geology and chemistry; though much labour had been bestowed upon these extensive fields of investigation they had hitherto as we have seen been little productive.-",
  "36": "Speculation had been misplaced observation confined and experiment principally directed rather towards impossible than to practicable things. in the novel system novel system hypotheses was exploded except as a guide to actual truths trials - Combinations of thoughts were considered as truths only when conformable to Nature to Nature and not merely when they merely expressed the caprices of the imagination and those enquiries only were regarded as valuable which were made upon the hidden sensible properties of things and upon the existing relations of facts.",
  "37": "(One of the first persons who applied with zeal to the investigation of the Theory of the Earth after enlightened views and distinct plans was Robert Hooke Robert Hooke Robert Hooke Robert Hooke I have mentioned in a former lecture that the he distinguished himself at a very early he distinguished himself at a very early illustrious Man distinguished himself at a very early age by his mechanical knowledge\" And that in his chemical Speculations \" He that in his chemical Speculations \" He his first efforts towards invention his first efforts towards invention developed in a most consistent view & penetrati ng marked a high degree of talent.- marked a high degree of talent.- view the general theory of combustion But I can with pleasure mention him again His genius was however too powerful and too active to be limited to any the pursuit the pursuit these greater objects considerable objects these greater objects greater objects considerable objects and in the course of his scientific career he applied his great abilities to almost all the principal objects of investigation in Natural Science .",
  "38": "He applied devoted his attention equally to the great In chemistry he develloped with a In chemistry he develloped with a laws of the globe considered as a part of the planetary system; & to the minute changes rapid yet penetrating view the general rapid yet penetrating view the general & imperceptitible alterations of the surface - History of combustion History of combustion - His opinions upon terrestrial motions are marked by a singular And his hypotheses of Earthquakes and volcanoes is scarcely exceeded by any of the refinements of Theory in modern times. Few men have done more than Hooke and few have been more neglected and one of the principal reasons is that He was the contemporary of Newton whose just Glory and whose splendid discoveries concerning the great laws of the universe absorbed the attention of the philosophers of the age and",
  "39": "and made them almost regardless of inferior inventions. Hooke in the geological speculations geological speculations which were published after his death assuming as a fact the existence of shells and the shells and the and the and the remains of marine animals in rocks and in hills of considerable elevation considerable elevation draws the conclusions, that these strata must have been at some period covered by the sea And after reasoning upon the general effects of Earthquakes effects of Earthquakes and of Volcanic explosions He infers that there are no causes in nature more probable than",
  "40": "these for the elevation of land of rock and of mountains from the bosom of the waters. He brings forward many chemical instances \"to shew\" that water is capable of dissolving and of depositing stoney matter and that its agency is fully adequate to the formation of strata. And He shews that both in modern and in ancient times several cases have occurred of Islands and of tracts of Land rising out of the sea in consequence of submarine Volcanoes - The ideas of Hooke are conceived with boldness and develloped with precision,",
  "41": "In many principal parts of Theory He had anticipated the modern Platonic Philosophers: He seems however to have restrained his imagination. He has contented himself with demonstrating a certain part of the existing order of Nature without attempting a general system of the past change of the Globe and of its future destiny - Beccher lived at the same period as Hooke like Hooke He devoted his life to Science; but He selected one department and directed to Geological Gelogi chemistry the whole of the power of his genius mind -",
  "42": "In his book called subterranean philosophy subterranean philosophy subterranean philosophy published in latin in 1669 He has given some very beautiful details with regard to the Mineral Kingdom and has offered views of Theory perfectly new - his ideas concerning combination and decomposit are of the most accurate nature his notion of an inflamable principle formed the foundation of the hypothesis of Hall - He gave to chemical philosophy new dominions and new instruments of investigation and He attempted to form a general Theory in which all the operations of Nature should be explained",
  "43": "illustrated by experiments of human invention Beccher with the sound judgment of a true philosopher assumes a certain primary order of things resulting from the creation of the Globe and He applies only to the solution of the phaenomena of the change, which have since taken place Water in the mineral kingdom Water in the mineral kingdom and elastic vapours He considers as the great agents which have altered the position of strata and the direction of metalic veins and from the decomposition of certain rocks by these natural agents he supposes that new ones have been formed of a much softer nature softer nature and",
  "44": "fitted to become soils and to support vegetable Life - Beccher was born at spire in 1645 He was for some time professor of medicine at Bavaria but He was driven from Germany by envy and persecution. England became his adopted Country He was patronized by the great Boyle in consequence of whose liberality He was enabled to study mineralogy in Cornwall to further his experimental researches and to produce some of those works on Natural Science which will always confer honour on his name -",
  "45": "Hook and Beccher had contented themselves with partial views partial views ; And the celebrated Leibnitz is the first philosopher who attempted a general system of Geology - In his - Protogaea published in 1693 He enters upon the great doctrines great doctrines relating to the Globe the Globe the primary creation, the deluge the deluge the changes that have been since produced and that will be produced in future ages future ages - He assumes as the foundation of his reasoning the account of the creation given in the sacred writings sacred writings ;- And He attempts to shew that the Globe at its origin must have existed in",
  "46": "a state of igneous fusion in consequence of which it assumed its spherical form spherical form ; The heavier substances such as the metals He supposes to have occupied the centre and He conceives that the Rocks; which crystalized at first in regular strata were afterwards broken and raised into mountains by explosions taking place from beneath and the Chasms produced and filled with metalic veins.- The water which at first existed as highly rarified vapour He supposed to have been by degrees condensed and from its action in its heated state upon the",
  "47": "Land He conceives that a part of the surface was decomposed broken down and converted into a soil on which by the Almighty fiat vegetables and Animals were made to exist and the whole cloathed with beauty and rendered subservient to the purposes of life the last the last created and most perfect of beings of beings Leibnitz supposes that there may have been two causes for the deluge:- The elevation of Land in the former bed of the Ocean in consequence of explosions from the central ignited mass: and the passage of the tail of a Comet the passage of the tail of a Comet -",
  "48": "through the Atmosphere loaded with through the Atmosphere loaded with aqueous vapour - By the first cause He explains the passage in Geneis \"The fountains of the great deep were broken up and by the second the other sentence the windows of heaven were opened and the rain was upon the Earth for forty days and forty Nights.- Leibnitz supposes that the principal changes which have taken place since the deluge the deluge have depended either upon Volcanic fires: or great inundations from the Ocean and He conceives",
  "49": "that fire and Water are Counterballancing powers by which an order of things similar to the present will be maintained till the great and general conflagration Such is the doctrine of the Protogaea as found in the excellent edition of the works of Leibnitz by M r Dutens.- M r Dutens.- M r Dutens.- The work it self is in the highest degree deserving of a minute examination - It is worthy of the Genius of the Illustrious Author:- When facts are stated in it they are detailed with clearness and accuracy and where Hypotheses are indulged",
  "50": "in; they mark an imagination fertile in novelty and pregnant with bold conceptions.- That his reasoning is not always reasoning is not always convincing rater depends upon his endeavouring to resolve problems concerning which there no data than upon any imperfection in his methods - The subject which He has undertaken to discuss to discuss is one almost above the powers of the human mind. It required high talents to produce any philosophical views with regard to it and the abilities of Lebn",
  "51": "Leibnitz where they have not develloped actual truth have uniformaly produced some brilliant semblance to reality in which the fancy always and sometimes even the reason can dwell with delight The protogea has been very little known but many writers appear to have borrowed from it - Whiston adopted the Idea of a comet having produced the Deluge: and has endeavoured to prove it from mathematical deductions - His treatise is however very much inferior in precision to that of the prussian philosopher and contains no ideas remarkable either for strength or novelty",
  "52": "An other system which appeared about An other system which appeared about the same time as that of Leibnitz the same time as that of Leibnitz Another system which appeared about the same time as that of Leibnitz has excited infinitely more attention in Britain I mean the sacred Theory of the New sacred Theory of the New sacred Theory of the New Earth by D r Burnet D r Burnet D r Burnet D r Burnet In this work the Globe is supposed to have been created without irregularities perfectly spherical perfectly spherical and smooth having neither Hills Mountains nor Vallies - The land is supposed to Have been equally diffused above the Ocean and to have covered it as a thin",
  "53": "Crust and the deluge is considered as having been occasioned by the breaking down of the land into the great abyss beneath an event which He supposes to have produced all the varieties of Sea and Earth that present exist the formation of Islands and the great elevation of Continents elevation of Continents - Burnet paints with all the feeling of an enthusiast the delightful state delightful state of the inhabitants of the Globe before the deluge in his hypotheses as there could have been no variety of Seasons He conceives that they must have enjoyed a perpetual Spring perpetual Spring ;",
  "54": "that the face of Heaven and the Sun and the Stars must have been exhibited to them in unclouded beauty. And that the whole of the Earth must have been green with perpetual vegetation. Burnet saw none of the errors of his system - He did not perceive that without the action of the waters of the sea upon the atmosphere there could be no rain no dews no rivers and consequently no plants and no animal life His mode of accounting for the moistening of the Earth by the filtration of water through the solid matter and its",
  "55": "elevation into the air is perfectly inadmiss perfectly inadmiss - ible and every one must allow that the feeling and taste of the Antediluvians must have been very different from ours If they could derive more pleasure from the contemplation of a flat surface and an uniform sky than from the view of the variety of hill and dale of mountain and river scenery and the ever varying appearances of clouds D r Keil D r Keil D r Keil D r Keil in his examination of the sacred Theory examination of the sacred Theory examination of the sacred Theory sacred Theory has distinctly proved that it is wholly incompatable with the general laws of the Globe and not conformable in the slightest degree to facts -",
  "56": "As a poetical Romance it is highly interesting and entertaining but as a philosophical opinion it is wholly unworthy of opinion attention and it affords one proof amongst many others of the folly of attempts to wrest the meaning of the sacred writings which express general truths so as to make them serve as supports for hypotheses of human invention so as to blend them with the visions and fancies of men - _|",
  "57": "The last system which I shall mention in this Lecture is that of Buffon .- |_One of the most singular and extraordinary productions of the human mind, beauties and defects are blended in it and it is complete with ingenuity and with errors. |_ Buffons idea of the primary state of the Globe is wholly borrowed from Leibnitz . from Leibnitz . from Leibnitz from Leibnitz . He conceives it to have existed in igneous fusion; but despising the modern opinion of the Author of the Protogaea that such was its primary creation primary creation - He supposes it to have been produced from the ruins of another system to have been carried off from the Sun by the powerful impulse of a Comet and to have been moved -",
  "58": "into its present orbit by and the force of gravity - He fixes the era at which this great event is supposed to have taken place at a distance of time quite inconceivable - And He imagines three different epochs different epochs in the history the history of the cooling of the surface before Marine Animals Marine Animals existed and five epochs before it was fitted for the residence of Land Animals & of Man - Buffon brings forward two principal arguments in the support of his htypothesis and they are now both known to be founded upon false principles -",
  "59": "His first is that the temperature of the Earth is found higher the farther we penetrate beneath the surface The second is that the surface of the Earth is composed of matters which are almost all capable of being vitrified by Heat - Now it is well ascertained that except in volcanic countries volcanic countries at a considerable depth is the mean temperature of the Atmosphere and that it varies according to that mean in all the different climates so that it is evidently produced not by internal but by external causes not, by a cont central fire but by the solar rays and the heat of the Air -",
  "60": "With regard to the other propositions it is certain that the greater number of our Rocks our Rocks are wholly incapable of being fused by any Heat that we are able to apply to them; And though it is not improbable in a temperature such as that of the Sun they would become liquid; yet we have no right to make inference merely for the sake of forming a Theory a Theory For a theory ought in all cases to be + not an expression of conjecture but an arrangement of facts. The ideas of Buffon concerning the changes of the Globe that are now",
  "61": "taking place and the general order of Nature of Nature are scarcely less bold or less visionary than his notions concerning the origin of things - He conceives that the land and the sea are continually changing places. that from the action of rains of Rivers and of torrents the solid matter of the land is constantly divided decomposed and deposited in the Ocean. In which carried by currents towards the equator it is again accumulated in strata and formed by the powers of aqueous consolidation into new Rocks and new mountains which rise at length above the waves and offer",
  "62": "a due compensation for the destruction of parts of ancient continents and Islands This Hypothesis in which the waters of the Atmosphere are supposed to be the destroying cause and the water of the sea the regenerating cause of the solid land the solid land is supported by the Author with considerable address and ingenuity - He endeavours to prove from the shells and remains of fishes found in some parts of high mountains that the present continents must have been formed in the bed of the ocean -",
  "63": "He endeavours to He endeavours to He endeavours to He endeavours to shew that some of the Islands under the equator have been very lately raised - And He brings forward many accurate instances which demonstrate that the sea has gained upon the land to some extent in many different parts of Europe.- I shall not at present enter upon a full discussion of these opinions for they will again occupy our attention in the examination of a much more comprehensive and more artfully constructed theory more artfully constructed theory more artfully constructed theory that of D r Hutton. D r Hutton. D r Hutton. I shall merely offer a few general observations upon them.-",
  "64": "With regard to the idea that our present land was formed in the bosom of the sea by the mere action of water is one that may be controverted and overturned with ease.- The greatest portion of our high rocks and elevated mountains are chrystalized masses containing no organic remains and not arranged in layers and they consist of matter wholly incapable of being consolidated by water such is Granite which forms a considerable part of the Alps which constitutes the great mountains of Scotland and the hills and cliffs of Cornwall .-",
  "65": "And stratified rocks even which seem themselves to have been deposited by water are often blended with rocks of another description so as rather to indicate a great inundation and rapid transit of the ocean over the land the land than a gradual and quite deposition quite deposition of the solid matter of the earth in the bed of the sea. It is impossible to doubt that in the lapse of ages some slight dimunition of our mountains must take place from the agency of rivers agency of rivers but there are many causes in Nature which appears to counteract the effect.",
  "66": "Centuries nearly have passed away and no material change in the form of the solid matter of the Globe has taken place in consequence of this agency. From the most accurate observation it appears nearly a hundred years would be consumed before a single inch of a Rock like that which this represents or of Mount Blanch Mount Blanch Mount Blanch would be lost and with regard to the ultimate termination of such effects it is almost ridiculous to reason seriously - Man attached to the Globe has a limited sphere of action limited faculties and but a short period for the employment",
  "67": "of them - He was not intended to waste his time in guesses concerning what is to take place in infinite duration but He was rather born to reason from the past and the present concerning his immediate and future destinies and philosophy as well as in common life He only ought only to be guided by certainties by distinct probabilities or by strong analogies - To conclude after censuring M. Buffons M. Buffons M. Buffons wilder speculations it would be unfair to deny to him the highest praise for order of arrangement splendor of description and brilliancy of stile -",
  "68": "He has adorned a subject of the most abstracted kind in the refined charms and elegancies of literature and He has bestowed on it an interest which it had never professed before. His merit in this respect is transcendent - there is nothing highly difficult in the task of delineating Human character Human character in painting the passions and affections of the mind, with eloquence and with feeling - for these belong to all minds, all climes and all ages and their effects are universal -",
  "69": "But to cloath the dull and dead objects of a speculative branch of science in the form of beauty and to infuse into them animation and life - This is indeed a work which the strongest genius only can accomplish; and it is a work in which Buffon has perfectly succeeded .-"
}