{
  "3": "dart the white wave against the western rock Now the lone mistress of the silent night illume The western wave, She throws her foamy portions for know this soul has never feared save for a brother. He has swept the He has awaked to ecstasy the lyre strings . - But ah what rapturing Visions dimly dart Across my soul. Now xxxx are lights xxx With joy I see another age advance With joy I see the great Philosophy upraise her throne upraise her throne On the broad base of Liberty & truth. Would superstition sound her dying groan I hear the Nation shout mankind are free. are free. To that Mad. sermon",
  "4": "Laws of Association Impression at the same time or in succession Similarity by which they prob. belong to the same regions of the brain D r Hartleys Theory of complex ideas false In indolence eternal",
  "5": "3 No bigot priest had taught her soul to glow with holy passion at unmeaning words She loved mankind, her father bade her feel. The joys & sorrows of her kindred race He doubting sought for truth His mind sublime soard like the Eagle in mid ether soaring the tempest rolling far below, The cares the toils the vices of mankind - He did not mingle with the vulgar throng; He did not think with them He often said all is perception all that is thought.",
  "6": "Dark in the midnight tempest - Superstition raised the bloody dagger She stole upon their dream, & bade them sleep without a dream. Soundest along Killarney",
  "7": "5 Dim was the light upon the dusky rock Dim was the light upon the dusky rock [Ink sketch of a face in profile] [Ink sketch of a face in profile] [Ink sketch of a face in profile] Kirwan . Transactions of the Irish Academy. N o 4 th . found that 436 grains of 1, 1316 & by a test exp t Concludes that it should form 186,32 of Nitre - but on being evaporated at a heat of 360 it weighed no more than 179.- 186,32 of Nitre -",
  "8": "Kirwan page 34 saturated mineral alkali with 147 grains of xxx of Nitre where specific gravity was 1,2754 & which contained 45,7 per cent standard - Mr Wenzel Mr Wenzel Mr Wenzel found that 347 of his acid which according to Mr Kirwan Mr Kirwan Mr Kirwan is of 1,227 formed 190,75 grains of Cubic Nitre . - According to Wenzel his Acid - 240 grains contain 91,72 of standard and of 1,5543",
  "9": "7 Mr Cavendish Mr Cavendish Mr Cavendish . Philosl. Transactions p g 270 N o 78 found that 4090 of dephlogisticated & 2580 of common air common air common air , equivalent to 4480 of pure air & 2198 of dephlogisticated produced near two grains of Nitre . These are pair measures - D r Austin D r Austin D r Austin by calculation makes the phlogisticated to the inflammable as 121, to 30 N o 78 page 387 N o 78 page 387 N o 78 page 387 . 121,29 29 - Berthollet to be as nine to supposing phlogisticated air",
  "10": "Austin 383 says that Nitre Alkali is formed in a few hours if nitrous gas nitrous gas nitrous gas is exposed to the action of iron filings & water, same paper 1920 of Phlogis : 4860 of dep: p 381 p 381 p 381 V o 75 V o 75 V o 75 Cavendish - nitrous oxyd nitrous oxyd nitrous oxyd decomposed by passing thro a tube cont aining in producing volatile alkali - Milner & phogisticated air: Philosophic Trans c V o 79 Trans c V o 79 Trans c V o 79 6000 5760 2400 4860 1920/4860 ( 2,531 3840 10200 9600",
  "11": "9 Philo 76 N o page 133 76 N o page 133 76 N o page 133 Two of Nitrous air Nitrous air Nitrous air & two of Hepatic were very little altered when first mixed, even by agitation but after 36 hours the reduction was to 1/3 of the whole; Sulphur was deposited – To eight cubic inches of hepatic air hepatic air hepatic air Kirwan added 9 of Nitrous air Nitrous air Nitrous air , a yellowish cloud instantly appeared a slight white scum was deposited on the nodes of the can & the whole seemed diminished about 2 cubic inches 46 hours after the whole was",
  "12": "diminished to 6 cubic inches & the top & sides of the jar covered with Sulphur alkaline fumes were smelt from the Jar. - quere was not quere was not Ammonia formed in the decomposition formed in the decomposition Sulphur is deposited where the sulphurated hydrogen is acted on by the electric spark Mem Berthollets paper on Sulphurated Hydrogene . 2240 4480 2 2198 1 2198 4480 2038 4396 8400 6594 18060",
  "13": "supposing life ot be the result of chemical changes & that these changes are out of our power at present. - Then we must ascertain the difference between dead & living matter by the changes which they undergo during their transmutation into each other -- By comparing the changes chemical changes produced in the blood by different agents & their effects on living action too may go far to know something about All our attempts to reason upon the phaenomena of life will be impotent till we are acquainted with the composition of the substances by whose assimilation & new arrangement in living beings they are produced hence the Knowledge of Sublime chemistry or the clarification the clarification of the attractions & corpuscular motions producing the phaenomena of the external world, will not be interesting to man as enlarging is ideas & giving",
  "14": "sublimity to his conceptions & provision for many of his wants; but as opening the field for discoveries still more important & sublime the Knowledge of the laws of his own existence: It is not my intention to combat here the existing system of physiology All that I ask & xx is that perception & muscular actions are the result of some species of changes in organs, I beleive that these changes are produced by actions & attractions infinitely more subtile than any we are acquainted with in inorganised matter but our ignorance of them & our scepticism concerning them ought to be the parent of Exertion.-",
  "15": "13 [Ink sketches of faces in profile] great discoveries may be sometimes made by chance; but they are much oftener produced by laborious & accurate investigations; they will generally be in proportion to the number of men employed. - I want to say that the only way in which we can hope to make any progress in chemical physiologys is by accurate exp ts .- that all solutions of the phaenomena of life by chemical changes must at present be compleatly imperfect-- The first xxxx The first xxxx to xxxx to The immediate changes in living beings we are",
  "16": "A considerable portion of Scepticism with regard to the action of gases upon the public mind the public mind living systems has uniformly existed on the public Mind. – Hertofore but little progress has been made in the cure of disease by Pneumatic medicine & to induce men to consider with attention a distant & distant & a problematical or at all events a distant good requires no small portion of eloquence. incapable of ascertaining & it is only by examining the nature changes of Dead matter during its animation that we can hope to discover any thing but this is intimately connected with their comparative properties & mode of action upon substances most analago",
  "17": "15 The discovery of the absorbtion of oxygen gas in respiration & the dependance of life on this absorption formed a new area in physiological science. From this time Chemistry which had been almost exclusively employed for the purposes of the arts or for the solution of certain physical phaenomena became connected with life. that this fact too infinitely that this fact too infinitely important by proving that life important by proving that life depended upon a chemical depended upon a chemical change opened to us new & change opened to us new & sublime views in its extension sublime views in its extension But before accurate chemical investigations had determined the changes effected in the blood by this principle of life, theories were formed referring all living action to its combination & decomposition",
  "18": "The number of theories that have been formed have born a very great proportion to the number of facts discovered. – Another evil has originated from favorite hypothesis: namely experiments mutilated and not to be relied upon. He who is governed by preconceived opinions, may be considered as a person viewing objects through colored glasses, each assuming a tinge similar to that of the glass employed. The slightest & most vague similitudes; if agreable to the system, are sufficient, may afford arguments of",
  "19": "17 Hence, we must first be acquainted with the composition of our agents. – The dependance of life upon the perpetual assimilation of new principles with the blood. the necessity of supposing that some change must take place in the nervous muscular fibre during sensitive & irritative action - compounded with the changes effected in nutritive matter during its animation render it probable that the phaenomena of life are capable of chemical solution But this supposition instead of inducing us to form crude & hasty theories concerning the specific nature of those changes & the principles producing them",
  "20": "ought to induce us to carry on laborious & accurate investigations with a view of ascertaining them. The immediate changes producing living action are out of the power of our instruments of experiment. & must be to infinitely complex & must be to infinitely complex & it only by accurately ascertaining the changes effected in dead matter during its animation, that we can hope to reason concerning the specific changes in living beings. And by comparing these changes with known analogous ones in dead matter that we can hope to make any progress in the chemistry of life; But perhaps nothing is more ridiculous than to reason concerning",
  "21": "then complex attractions of principles with many of which we are unacquainted The first desideratum are the positive changes effected by the blood on known agents...–... We cannot experiment on living muscle; we are even incapable of analysing dead muscles.– Whether the phaenomena of life be supposed to be dependant on changes common to inanimate and living matter or whether they be supposed to be governed by peculiar laws. The assimilation of new principles with the blood the alterations effected by those principles in living",
  "22": "produce an intimate connection between Chemistry and physiology",
  "23": "21 x: y:: 2:1 .- x a. x - = Azote . Hydrogene = 2 Oxygene absorbed = 1 2 + x = the whole quantity of air",
  "24": "Hydrogene to Nitrogene to Nitrogene nearly as 2 to 1 2 to 1",
  "25": "23 The diminution equals the whole quantity of gas introduced without the Oxygene the Oxygene The whole quantity of gas = 10 parts as 3:1 : 10 3. ) 10 ( 3.3 9 10 3.3. to 6.6 as 1 to 2 nearly 1 to 2 nearly is the absorption.",
  "26": "1920 192 3 304 486 768 35 573 2430 58068 nitrogen 1458 1701 58068 170100 2,92 116136 539640 522612 170280 ( /",
  "27": "25 4480 35 156800 22400 66819 13440 156800 /66819/ 2198 30,4 66819/156800(2,34 6 133638 8792 231620 200457 6594 311630 668192 267276 443540 ( 166810 / 668192",
  "29": "arguments of the greatest weight: whilst differences of the most striking nature are considered as altogether nugatory. Cullens Transl n of Bergmans Cullens Transl n of Bergmans Cullens Transl n of Bergmans Essays page 24 - Introduction 27",
  "30": "28 appearance of even the dawn of the science of Mind. – The first attempts in this science was made by attempting to explain words of obsolete meaning & hence the first ontological controversies concerning the existence of spirit the origin of thought &c",
  "31": "29 On the importance of Metaphysical Science - & its extent - That part of Science confined to the History of the individual intellect ie of the production of human ideas & feelings their association & coalescence has been for a considerable time distinguished by the name of Metaphysics. The physical sciences ie the Knowledge of the phaenomena of the external world & its changes by being more immediately connected with the wants of Man & with his passions were studied & considered as of importance before the",
  "32": "30 O Man , upon whose natal day O Man , upon whose natal day The sacred light of genius shone. Again ye white waves I behold your foam Again I hear the angry roar of winds Dashing against the dark cliff. Mem, The decomposition of Hydrocarbonate by oxygen & production of water alone. when the Hydrocarbonate is in excess explained by the supposition that the affinity of hydrogen is superior to that of Carbon for Oxygene at a high temperature",
  "33": "31 Aida blacker than the main Covered with the midnight cloud Discoveries of Berthollet compared with my experiment. The intense heat communicated by light; but as light is not apparently absorbed in those experiments; we have no reason for supposing that, Heat & light are identical - Cantons phosphorus supposing that heat & light are not identical, in that light is not projected heat what theory can beho Hawksbees Exp t is in V o XXIV . 2165",
  "34": "32 The death of Merlin . -- On the bleak blast the shriek of death was borne Oer the dark wave, in the deep caverned rock The sea owl screamed. In the loud thunder sounding The mourning voice was heard. In a dark cave upon the flinty rock Was mighty Merlin laid The air was troubled, and the frequent flash Gleamed thro' the blackened sky. The awful sound Of the loud thunder shook the dusky deep. On the cold and flinty rock The Master of the spell was laid. Thro the trembling ivy gleamd The loathe blue light of death. It shone upon his altered face It shone upon his dull dark eye Anguish agonised his frame. He murmured low the groan of death. Round his haggard sisters stand While their red eyes gleam with grief",
  "35": "From hence the glowing muse Awakes the lyre to rapture sends her voice Thro unborn ages, with prophetic ear Hears in the winds that roll the years along The voice of praise The great Philosophy Warm with thy energy Warm with thy energy Born on thy careless plume above the world Born on thy careless plume above the world And its vain falling great Philosophy And its vain falling vain falling great Philosophy Sits on thy eagle plume & soars sublime Towards the radiance of the sun of truth Casts her long eye The lightning in By thee awakened runs liberty And with a shout loud as a whirlwind Calls the world to arms. All",
  "36": "34 but men I see born thro the ages hurl but men I see born thro the ages hurl upon the fiery plume of imagination light of other days the days of other years. The common vague philosophical x acceptation of the word Matter ought to be altogether eradicated from Scientific language",
  "37": "Often discovered oak trees . & a tradition at present Exists that the mount was joined to was joined to Marazion by an extensive wood evidenced The Cornish name Carne clornse yn clowis clornse yn clowis , or the Hoary rock in the wood clearly proves this – Whenever this inundation happened it extended to a considerable extent, beyond the present land –",
  "38": "36 which extend from the northern coast of St Just St Just St Just & to the lands end to Mousehole - the xxxxx the Killas Chlorite & serpentine that compose the island & the contiguous shores contain no remains of calcareous matter or of organic fossils - they Granite the agatised jasper the Quartz & the garnet that are found in different parts of these rocks evidently appear to have and undergone fusion, & we have no reason for concluding that any part of this country has been covered by the sea - At low water the fishermen digging for bait have fusion, & we have no reason no remains of calcareous matter 36",
  "39": "But Man if Happiness is thy desire – Wake not the nobler feelings of the soul Let not philanthropy friendship, or Love Dwell in your virtuous soul. Ah root them out Ah root them out They were not made for this rude age This winter of the world - Such flowers as these Bloom in the summers sunshine Shed thine bloom amidst the sons of Virtue",
  "40": "38 Steal on my glowing mind, with joy I see Another age advance with joy I see The great philosophy upraise her throne On the broad base of liberty & truth. Whilst superstition sounds her dying groans I hear the nations shout Mankind is free. To where her dagger pointless lies on the ground & with a tear of purest pity views Her dagger stained with Human blood is lacd. The chains of prejudice that bound so long That noble energetic being man Are broke & scattered low beneath the feet the feet Of great Philosophy, Her radiant light Shines on his soul, awakens all his fires Restores him to his long lost dignity Restores him to the image of his sire",
  "41": "Awakes the lyre to rapture, send his voice Thro' unborn ages. With prophetic eye Hears in the winds that roll the years along The voice of praise -- By thee inform'd The great, the wise philosophers ways With the long eye of reason the mad world Turns from the passions & their angry rage Scans the ideas, in his soul combines The great the good the wondrous & the fair And drinks o the purest pleasure, casts his eye casts his eye Upon the poor, the bustling crowd, the flies that sport In the fair sunshine of a summers day And die in winter, Smiles on the maddening Smiles on the maddening Strife of Kings and Heroes great ambitious Strife of Kings and Heroes great ambitious sons And seeks for happiness within himself And seeks for happiness within himself Awaked by Thee the Son of Liberty uplifts the sword uplifts the sword To cut the chains of Nations, with the blood Of Tyrants & of Slaves to fertilize The happy earth But whilst I sing I see But whilst I sing I see But ah what rapturing visions, hallowed dreams",
  "42": "40 Ode to the Moon Ode to the Moon xxxxx of xxxxxxx xxxxx of xxxxxxx While yet the palefaced moon her lustre throws O'er the pale blue western wave, while yet her ray Lingers on old Bolerium's stormy rocks old Bolerium's stormy rocks old Bolerium's stormy rocks A pensive Wanderer, I will walk and think smile A pensive Wanderer, I will walk and think smile Innate Genius of poesy of poesy well I know thou lovest The silent solitary hours of night. Selene 's sober ray & the mild blue of the unbounded ocean & the rocks That frown all terrible above the waves above the waves The cormorants shriek; the murmuring of the wave sea Did not displease thee. Nor the Thundering storm. Nor the black whirlwinds riding on the deep I wish to feel thy fires, I wish to feel The thrills of rapture warming all my Whilst thro' thy glowing brain, the vivid thought xxx Of fancy roll Of fancy roll The sons of fancy in new tribes combined Make rapid flight. At thy all heard command The new the wonderful, sublime & fair start into Life. From hence the glowing poets hand",
  "43": "The sons of Freed When lo I saw by brilliant maid advance in awful majesty sublime she trod Heavens lofty radiance shone upon her soft brow Bright bloomed her cheek, with lustre mild As when the purple beams of evening fall on the pale bosom of the western sea Black was Her eye, from whence with lustre played Lightnings commanding awe. Her gait uniform And clad in She raised her voice; She threw her hand across the tuneful lyre Waked by her hand, the tuneful lyre was heard O Man she cried Thou Son of reason hear",
  "44": "42 - Ode to the Setting Moon - Celestial mistress of the night Why fades so fast thy silver light? Why glides so fast thy silver ray O'er the blue bosom of the sea To gild the dreary midnight sleep Of the dark monsters of the deep. Bright mistress of the night for forever fair, Ah. bid thy beams a little longer stay With Man the son of sorrow and of care And I will hail thee with my sweetest lay . The purple of even plays soft on the steap Whilst the white dashing wave foams beneath The soft warbling Zephyr that scarcely is heard Upon the azure tinged breast of the main of the main The tempest arose, in the ivy crowned cave The Daemon of ruin was heard The winds bore them wildly across the old wave the old wave Its crest whitely foaming upreared Its crest whitely foaming upreared Its crest whitely foaming upreared The mariner listened & feared.",
  "45": "The Song of Virtue The ruddy cart was tinged with radiance the beams fly Now thro' the Azure blue the bright from thy ful orb with circled radiance crown'd To light the glowing seraphs of the skies That watch the slumbering sons of heaven around But hark, the haughty Daemon of the deep Now wakening Now wakening murmurs in old Michaels lung Ye awful rocks, that tower in majesty Above the bright blue main, your giant sea Beat by the storms of ages stand unmoved Amidst the wreck of life & change of xxxxx Those verdant forms that whisper to me of the mild zephyr; shall but cloathe breath cloathe breath you side For a few summers days, sport in the sun shine Drink the ether blue & sip the sea dew Then die before the wintry blast Yon moon that sheds her radiance oer the pure azure of the sky & gilds The whitely foaming waves. Shall ever light you but skies beams fly",
  "46": "44 –The Irish Lady– All fair was the night and all calm was the air On Killarney the rays of the moon softly played The dew sprinkled woods with the moonbeams were fair were fair And the soft sweet warbling Nightingale sung in the shade All was still and no movement was heard in the All was still and no movement was heard in the wood By a soft warbling xxxxxxxxxxxx streamlet that flowd thro the wood the wood In a shade were the rose & the jasmine were wove were wove Sat Theora the fair with Henry the good And devoted the sweet smiling hours to love To the Moon To the Moon Celestial mistress of the night Why fades so fast thy silver light Why fades so fast thy silver ray On the blue bosom of the sea To gild the dreary midnight sleep Of the black monsters of deep Ah tis thee a stronger power than thine Hunts thee resisting thee resisting in thy orb around Now bids thee in the pathless devastating pathless devastating crownd Now gild the plain with spring & xxxxxxxxxx Now bids the bright in glory reign glory reign On the blue empire of the main Now bids thy parting midnight beam On the dusky forest gleams to copy",
  "47": "Prospectus of a Volume of Poems - 1 st Eight Odes. 1 st To the Morning - 2 Sons of Genius. 3 d To St t Michaels Mount. 4 th Song of Pleasure 5 Song of Virtue, 6 th To Genius 7 & 8 Anomalous as yet - 2 d Cornish Scenes, 1 st St Michaels Mount. 2 d Landend 3 Calm & Storm 3 d 1. Tempest. 2 d Lilly - 4 A Tale. The irish Lady - There were the visions of my youth That fled before the voice of truth There were the visions of my youth That fled before the voice of truth There were the visions of my youth That fled before the voice of truth Sat Thoera the fair with Henry the good Ah stay a little longer give thy light To man the Child of sorrow and of care In radiant hope illumes the scene xxxxx dr Still shall the worried bosom glow With great Ambitions xxxx low That speak of xxxxx fair It was from the perfect xxx The perfect xxx perfect xxx [Pencil sketch of a face in profile]",
  "48": "46 Ode. 10 To S t Michaels Mount To S t Michaels Mount To S t Michaels Mount - While out the parting beams of coming play Upon the purple glowing deep Where Michael from the tranquil sea Rises rough thy rugged hoary steep Thy hoary rocks with ivy bound Thy hoary rocks with ivy bound Thy mossy rocks with turrets crownd Thy mossy rocks with turrets crownd Affect the western light All tingd with radiance glow Attend murmuring low with sullen soar The billows beat thy shore 2 Around thy rocks in azure pride Wanders the silver crested tide In gently winding waves. The Zephyr creeps, thy rocks around Thy rocks with whispering ivy crownd And murmurs in thy caves With some of the sweet sounding billows of the with some of Around thy rocks Immortal Mistress of the lune Quick as the radiant solar light, Dispels the clouds with purple bright The purple clouds of morn.",
  "49": "The tempest had darkend the face of the skies The Winds whistle wildly along the waste plain The fiends of the tempest xxxxxxxxxxx The fiends of the tempest xxxxxxxxx 1. The western sky with purple bright Sheds oe'r the hills its trembling parting trembling parting light The rays of evening play The rays of evening play in many a lingring ray This radiance This radiance trembles on the deep Where rises rough thy hoary steep Old Michael Old Michael Old Michael from the sea The radiant hope illumes the scene Each darkend shade each gloom between Her brightening radiance throws She bids the angry passions fall She whispers comfort to the soul And drives away our woes Immortal Mistress of the tuneful lyre Thou soother of the miseries of Man At they harmonious the troubling cares The angry passions fly the calmed soul, Oh for one spark of thy celestial fire To warm to animate my rising lay thing light",
  "50": "48 The soft, the tender lay shall move Her yeilding breast to happy love In yon shade where roses bloom Where the lily breathes perfume Where the myrtle lily flowret fair X Scents the mild ambrosial air You shall at your ease recline And sip the soul enlivning wine These the soft tuned silver wire Shall wake your bosom to desire The melting and melodious lay Shall bid the soul disolve away Till pleasure throbs in every vein And rises to extatic pain - Then shall a soothing strain Calm the troubled heart soul And with the falling notes the passions die away The soul is lulled to rest. All breathing grace and harmony she moves Fair as the Mother of the loves In crisped graceful ringlets floats her golden hair From the bright azure of her eye Expressions liquid lightnings fly Her cheek is fair Fair as the lilly of the morn orient day Tinged with the mornings bright & purple ray Soft as the silver clouds of morning glide silver clouds of morning glide morning sheds her silver light morning sheds her silver light calm the dark azure of the starry night Oer the blue bosom of the azure tide So soft the God of Slumbers So soft the God of Slumbers sheds His roseate dews around their heads X Where the warbling Zephyr blows Where the murmuring streamlet flows",
  "51": "Ah fool! to tear the odrous rose From the mirth encircled brows That around his dusky tomb The ever verdant bay may bloom Let Ambitions sons alone Bow around the tottering throne The feeble Children of an hour Fight for fame & wealth & power Fly at glories splendid rays And the moth like die amidst a blaze You shall bow and bow alone Before delicious beauties throne You my Children shall expire In gentle loves attractive fire Lo Theora treads the green View her love awakening mien Bound by thy loves and graces fly loves and graces fly What charms her radiant form adorn What charms her radiant form adorn From the bright azure of her eye From the bright azure of her eye Expressions liquid lightnings blaze Expressions liquid lightnings blaze Her cheek is fair Her cheek is fair Fair as the dewy lily of the morning rays orient days Fair as the dewy lily of the morning rays orient days orient days Tingd with Auroras bright and purple rays And waves in graceful curls her golden hair And waves in graceful curls her golden hair Yonder scented groves among She will listen to your song She is young & she is gay She will listen to your lay",
  "52": "50 While you reposing soft are laid Underneath the myrtles shade Midst the murky gloom of death The Sons of Thunder pant for breath. Let the philosophic sage His silver tresses white with age Midst the chilling midnights damp Waste the solitary lamp To scan the laws of Nature oer The paths of science to explore curbd beneath his bold control The blissful passions fly the his soul You the gentle sons of joy Softer studies shall employ He to curb the passion tries You shall bid them all arise His wants he wishes to destroy You shall all your wants enjoy Let the laurel virtues meed Crown his venerable age besilvered age besilvered age besilvered head. The verdant laurel ever grows Amidst the hoary winters snows Let the rose the flower of bliss The soft unwrinkled temples kiss Nursd by the Zephyrs balmy wing The odrous rose adorns the spring Let the patriot die to raise A lasting monument of praise.",
  "53": "Then Love and Youth and beauty bound The scented rose my parts around Then to the daughter of desired The bright ey'd pleasure gave the lyre She tund the strings And smiling softer than the tranquil song sea When the bright morning blushes on his breast Rais'd the soul enrapturing lay I heard her sing Her song lull'd every care and bade my bosom rest - then the echoing among All there whilst all there whilst all the xxxx woods around Then she raised her softer tender song Sons of Nature hither haste The pleasures of existence taste Listen to my tuneful lay And your cares shall melt away Quick as fly the wintery snows When the vernal Zephyr blows Haste my Children haste to know All the pleasures I bestow. – Let others courting Let others courting Wars alarms seek the bloody field of arms With unappalld majestic soul Bid Bellonas thunders rolls xxx xx xxx xx xxx xx From the lightnings of their eye Let the trembling squadron fly. Sons of Nature you shall prove A softer fight the fight of Love Wars terrific thunders fly You by wine alone shall die",
  "54": "52 The evening was calm & the purple had died on the vanishing hills of west Ode 9th that the fair silent moon beam playd The Song of Pleasure soft on the tide The Genial influence of the day Has chas'd the winters cold away Borne on the Zephyrs The Zephyrs soft and The Zephyrs soft and balmy wing Had brought Had brought soft mild soft mild the fair the radiant spring Her mild reanimating breath Wakes Nature from the winter death The roses adorn'd clad in blooming flowers Attended by the laughing hours, And as she lightly trips along The vernal warblers raise the song Clad in a thousand radiant dies Around her steps the flowrets rise Soft smiles the lilly & the rose Around her fragrant balmy odors throws. The Zephyr breathes the sunbeams sleep play On the blue bosom of the deep sea All Nature All Nature She sweetly She sweetly smiles within my throbbing breast I feel the genial influence of the spring New raptures steal away my rest To rapture ecstacy I at tune my string - And crowned with fair and scented flowers I hasted to the shady grove I hasted to the roseate bowers Where pleasure dwells with love",
  "55": "La Where the cormorant shrieks to the wild ruching wind - Her eye was dull as the winter sky night Her cheek was white as the moon beamy cloud Her xxxx was pale as the Morning sky Light She was clad in the colorless a watery shroud a watery shroud [Ink sketch of a face in profile] All white was her shroud twas the foam of the wave sea Her locks were wet with soft the soft the briny dew of the wave of the wave Her white body floated upon the dark wave And fled from her cheek was the rose. - And animated Nature rose My Henry I am come she cried Come to marry thee A lifeless loveless chilly corse is thy bride Thy Bed is the wave of the sea [Ink sketch of a face in profile] Mem m : for The air was serene & on the calm sea calm sea Sat the red bosomed cloud of the morn. of the wave",
  "56": "54 The liquid warblings of the flood The tuneful murmurs of the wood The soft the tender perr i us perr i us tale Of the lovelorn Nightingale The loud the distant water fall To melancholy tund my soul.– But now my mind is ever gay And bright as the unclouded day No more I joy Mankind to thy I cultivate Philanthropy Stella had you been but true Still my heart had burnt for you Had you not despised my of flames My passion had been still the same But I now have broke my chain The Loss is thine but mine the gain And which is greatest time will show The gain to me or loss to you You have lost a lover kind And I have gaind my peace of mind A Faithful Slave is lost to thee But I have gain'd my Liberty",
  "57": "And jeasolousy tormenting care Fill'd me with anguish & dispair Indifference beneath thy reign I know no care I feel no pain To fate and fortune I'm resignd Easy and free and unconfined Stella tho' the livelong day, Thy image drove my peace away And when the God of slumber shed His roseate dews around my head Thy image still my soul possest. And thrilld with Love my panting breast My thoughts by day my dreams by night Were of thy beauties ever bright And ever thinking upon thee I thought on nought but slavery But when now I think on thee I think on nought but liberty When far from thee I lovd to rove In the solitary grove There of thee I Lovd to dream Sitting by some babbling stream",
  "58": "56 White as the snow to me as cold, Her touch which thrilling to my soul Bade my passions rise and fall Moves my bosom now no more That the cold marble did before I once O Stella did rejoice To hear the sweetness music of thy voice Sweet as the concert of the grove It once attun'd my soul to Love The Nightingales melodious lays Were never half so sure to please But now I just as soon wou'd hear The Sparrow chirping in my ear. Love t'Indifference has resigned The peaceful empire of my mind And I once more am blest and free And own no Love but liberty. Stella fettered in thy chain I experienced nought but pain When I saw thy numerous charms My bosom beat with wild alarms.",
  "59": "Thou Freedom most divinely fair Hast heard thy humble suppliants prayer Thy gifts restore my empassioned breast To pleasure, Liberty and rest, My heart no more with passion glows My bosom beats no more with woes And Stellas charms divinely fair To me insipid now appear Those Eyes that filled my soul with fire And thrilld my bosom with desire, The cause of my empassioned lays Have lost their wonted power to please That cheek on which the blooming rose Mix'd with the snowy lilly glows On which I once with transport gaz'd By such transcendant Charms amaz'd Which tore my heart with anxious care Now to me no more is fair. The snowy whiteness of her breast No more deprives my soul of rest, Its charms in peace I can behold That cheek on which the blooming rose",
  "60": "58 Ode 8th To Freedom Immortal daughter of the skies From whom eternal pleasures rise From whom superior blessings flow To us poor mortals here below Whether by thy drear alarms Thou bidst the Nations rise in arms, Whether from thy piercing eye The lightnings of the battle fly Or the thunders of thy voice, Bids the sons of War rejoice., Or in softer charms array'd, You shine a bright and blooming (maid) Bid the fields with verdure shine And plant the joy awakening vine. Whether you bid the tyrant fly Or ease drive the Lovers plaintive sigh. Thy smiles our care & pain destroy And bid our bosom glow with joy. Whether the lightnings of thy eye Bids the trembling tyrant fly.",
  "61": "59 Ode 10th The Tempest The Tempest has darken'd the face of the skies The winds whistle wildly along the waste plain The Freinds of the Whirlwind terrific arise And mingle the Clouds with the white foaming main All black is the night & all dark is the shore Save when the red lightnings the ether divide Then follows the thunder with loud sounding roar And murmurs in concert the billowy tide. - 7 But when the Daemon of the storm deep Howl'd around thy rocky steep And bade the tempests rise Bade the white foaming billows roar And murmuring dark thy rocky shore And mingle with the skies. 8 How oft in evnings parting gleam How oft in evnings parting gleam Raptur'd in poetic dream Raptur'd in poetic dream I rov'd along thy shore I rov'd along thy shore Ah then my soul was rais'd on high And felt the glow of ecstacy With great emotions fill'd Then joy and terror reign by turns And now with love the bosom burns And now by fear is thrill'd chill'd Then terror sate with frowning brow frowning brow And view'd the thundering deep below",
  "62": "60 ~ Ode. 7 th ~ An Adieu to Indolence ~ My willing soul seduced too long Has bent beneath the rosy chain Has listen'd to the rapturous song Of Pleasure and her Siren train, I felt the soft seductive fire Of Beautys animating charms To Cythereas wild alarms I struck the Love awaken'd Lyre — Enthe But lo! The fair Theora moves along The laughing loves and Graces round her move her move To her I dedicate my parting song The plaintive song shall move her breast to love to love Her cheek with beautys blushing rose is warm is warm Around her lips the dimpled graces fly: A bright expression heightens every charm And beams in lightnings from her azure eye. - X",
  "63": "61 5 When the bright moon with radiance crown'd The azure of the sky around Her silver lustre shed Then shone the waves with trembling light Then slept the radiance palely bright On every mountains every mountains Michaels tower clad Michaels tower clad head 3 Enthusiasm Natures child Sang to me her woods songs wild All warm with native fire I felt her soul awakning flame It bade my bosom burn for fame It bade me strike the lyre Scenes of my youth ah yet I love Along yon sea girt coast to rove I 6 2 Then beauty bade my bosom glow 1 Then beauty bade my pleasures flow 3 With mild and gentle fire Then Mirth and Cheerfulness & love Around my soul were wont to move And thrilled upon thrilled upon my lyre — But when the whirlwinds tore the deep But when the whirlwinds tore the deep But when the tempest dim'd the day And howled along the stormy sea And roar'd along harbour steep thy roar'd along harbour steep harbour steep thy steep",
  "64": "62 Those animating raptures that inflame The mounting soul and raise her to the skies That great sublime unquenched love of fame That love of fame, that never, never dies Those only these can know within whose breast There glows some portion of etherial fire On whose superior spirits is impressed The living likeness of their heavenly Sire Steal from oblivions Lake a silent tear: Thus oe'r the trembling waves the sunbeams fly The pallid lustre of her setling sea A momentary radiance gilds the sky And trembles on the bosom of the sea Then fades for forever and the gloomy night Spreads her black terrors oe'r the murky main 4 Soft as the Clouds of morning glide Along the tranquil orient tide Bright with Auroras purple ray So soft the brightey'd fancy shed Her rapturing dreams around my head - And drove my cares away . - . -",
  "65": "63 That is to say the Influence of the spring fervour That is to say the Influence of the spring fervour spring fervour",
  "66": "64 33 Like yon proud rocks, amidst the sea of time Superior scorning all the billows rage, The living Sons of Genius stand sublime, The Immortal Children of another age. 34 For those exist, whose pure etherial minds Imbibing portions of Celestial day Scorn all terrestrial cares, all mean designs, As bright ey'd Eagles scorn the Lunar ray. - 35. Their's is the glory of a lasting name The meed of genius and her living fires, Their's is the laurel of eternal fame And their's the sweetness of the Muses the Muses the Muses lyres. αηιη Nov r : 3 d . For fame. [Pencil sketch] This is to be added after the 14 th Stanza 15 When the red lightnings thro' the ether fly And the white foaming billows lash the shores When to the rattling thunders of the sky The angry Daemon of the waters roars",
  "67": "65 29 To those the feeble Children of an hour Adown the stream of sloth content to glide To those enamoured by the charms of power Who on Ambitions lofty whirlwinds ride. 30 To the proud Children of terrific war By the blood stained hand of vict'ry crown'd Who like the blazing meteors of the air Spread death and desolation all around 31 Like the tumultuous billows of the sea Succeed the Generations of mankind Some in oblivious silence pass away And leave no vestige of their lives behind. 32 Others like those proud waves which beat the shore A low and momentary murmur raise But soon their transient glories are no more No future ages echo with their praise. This to be added after the 20 stazana Ah who can paint what raptures fill the soul When Attic freedom rises to the war Bids the xxxxx thunders of the battle roll And drives the Tyrant trembling from the shore",
  "68": "66 25 Thus the pale Moon whose pure celestial light Has chas'd the gloomy clouds of night away; Rest's her white cheek with silver radiance bright On the soft bosom of the western sea. 26 Lost in the glowing wave her radiance dies Yet e'er her fall she points her lingring ray To the bright azure of the orient skies To the fair dawning of the glorious day 27. Thus fair the joys and thus sublime the aim Of those whom Genius and her hope inspires Of those who drink the vivifying stream Of Inspiration from the Muses the Muses the Muses lyres. 28 They are superior to the vulgar throng Who never feel the energies of mind Who pass the varied road of life along, And then to dull oblivion are resign'd.",
  "69": "67 21. From these pursuits the Sons of Genius scan The end of their creation, hence they know The fair, sublime, immortal hopes of man From whence supreme; eternal pleasures flow. 22 , By Science calmed o'er their peaceful soul Bright with eternal Wisdoms lucid ray The meek ey'd peace extends her soft controul And drives the fiery passions far away. - -.23.- Virtue the Daughter of the skies supreme Directs their life informs their glowing lays Her mild immortal animating beam Sheds its soft lustre oer their happy days 24 When lifes warm fountains feel the frosts of time When the cold dews of darkness close their eyes To She shows the parting soul upraisd sublime The brighter glories of her kindred skies",
  "70": "68 17 Ah then how sweet, to pass the night away In silent converse with the Grecian page, Whilst Homer tunes his ever living lay Or sweetly reasons the Athenian sage * . 18 To scan the wonders of the tuneful art To feel the Muses the Muses the Muses animating fire To warm to elevate the glowing heart With all the music of the Theban + lyre. 19 To scan the laws of Nature, to explore The tranquil reign of mild Philosophy; Or on Newtonian wings Newtonian wings Newtonian wings sublime to soar Thro' the bright regions of the starry sky. -.20.- In the fair pages of History to read Of warlike Cheiftains erst their countries pride, Of those who dar'd for Liberty to bleed, Of those who in the cause of freedom died.",
  "71": "69 12 For them, the Zephyr fans the odrous dale, For them, the warbling streamlet softly flows, For them, the Dryads shade the verdant vale, To them sweet Philomel attunes her woes, 13 Yet not alone, delight the soft and fair, Alike the grander scenes of Nature move, Yet not alone, her beauties claim their care The great, sublime, and terrible they love 14 The Sons of Nature; they alike delight In the rough precipices broken steep, In the black terrors of the stormy night, And in the thunders of the threatning deep. 15 And when untouchd by Natures living fires, No poets native rapture fills the drowsy soul; Then former ages with their tuneful lyres, Can bid the fury of the passions fall 16 By the blue tapers melancholy light Whilst all around the midnight torrents pour And awful glooms beset the face of night, They waste the silent solitary hour.",
  "72": "70 8 Before her lucid all enlightning ray, The pallid spectres of the night retire. She drives the gloomy terrors far away, And fills the bosom with celestial fire. 9 Inspired by her the sons of Genius rise Above all earthly thoughts, all vulgar cares Wealth, power and Grandeur they alike despise, Enraptured by the good, the great, the fair. 10 A thousand varying joys to them belong, The charms of Nature and her changeful scenes, Theirs is the music of the vernal song, And theirs the colors of the vernal plains. 11 Theirs is the purple tinged ev'nings ray ; With all the radiance of the morning sky; Theirs is the splendor of the risen day, Enshrined in glory by the suns bright eye. This stanza is to be added after the 12 th added after the 12 th 13 To them, no wakeful Moon beam shines in vain On the dark bosom of the trackless wood, Sheds its wild radiance oer the desart plain Or softly glides along the crystal flood. -",
  "73": "71 24 11 Ah; who shall calm the troubled soul, And bid the angry passions fall. Behold in smiles eternal clad Rayd in the Radiance of the skies, To man the meek ey'd Virtue flies, With Harmony celestial Maid. At the soft music of her tuneful voice, The fury passions fly the calmed mind, She points to heaven and bids the soul rejoice In hopes of future joys eternal and refin'd. - Or this 11 What lasting pleasure can remain Amidst this ever changing scene. Virtue alone can calm the soul Her radiant smiles for ever bright, Dispel misfortunes gloomy night, And bid the angry passions fall, She leads the way to yon celestial skies Where murky tempests never dim the day Where the great father purest light supplies To pleasures sun which shines with = everlasting ray. αηιη. Sep r ..",
  "74": "72 23 .9. The beauties of the morn are o'er, The lovely scene delights no more. Lo; on Boleriums * dreary steep, The Daemon of & the tempest stands: The storms arise at his commands, The sounding whirlwinds shake the deep. The haughty billows of the main arise, Their angry murmurings shake the echoing shores The fire fork'd lightnings gild the dusky skies And all along the heavens the rattling = thunder roars. 10 Life is like an Aprils day, The morning shines with fortunes ray. Alas: the storms of fate descend, Manhood blackens with their gloom; Care and sorrow waste our bloom: On age what numerous ills attend. If Genius bids the youthful bosom glow With Inspiration and the Poets fire; The weeping muse must tune her song to woe; Whilst sorrow thrills upon her pensive lyre. * The Lands end Lands end Lands end in cornwal : a tremendous group of Rocks overhanging the sea -",
  "75": "73 22 7 Ye ecstacies ye joys refin'd Short is your empire oer the mind. For manhood comes and leads along, Foresight black with boding cares; To hopes succedd the pallid fears; A numerous and a haggard throng. Despised Love shall tear the weary heart, And bid the bosom heave with many a sigh. There Jealousy shall fix his rankling dart, Misfortunes frequent tears shall wet the = humid eye. - 8 Then what avails a tuneful tongue, the Muses the Muses the Muses lyres are all unstrung. Lo criticisms baneful breath, Bids the poets laurels fade: Envy casts her darksome shade, Oer Apollos sacred wreath. Glory when gaind is like the lightnings blaze A flame that scorches its possessors head; Cold penury is ill supplied by praise; And what avails the sculptur'd bust = of glory to the dead. -",
  "76": "74 21 5 Thus free from pain and care and strife Shines the radiant morn of life When youth and fancy paint the view All fair with hopes resplendent ray Pure as the radiance of the day With bright ey'd pleasures ever new. When the young life upon his purple wings Transports the youthful charmer gentle Love. Then Poesy attunes the quivering strings And trembling first essays her Sapphic lyre to prove. 6. Self Love directs the glowing fires, Sublime the mounting soul aspires, Ambition bids her seek a name: Ardent the Phantom she pursues: Enraptured with her kindred muse, She sighs, she burns for lasting fame. She sees, raised high on fancys splendid wing, Her temples glistening with the poets bays; Enraptured she attunes the vocal string. To gain from ages yet unborn eternal wreaths of praise. x Sappho has written of Love in a most beautiful and passionate Manner. Vide the beautiful fragment preserved in Longinus of the Sublime Longinus of the Sublime Longinus of the Sublime - . \" Blest as the immortal gods is he . \" Blest as the immortal gods is he . \" Blest as the immortal gods is he Blest as the immortal gods is he Blest as the immortal gods is he . etc.",
  "77": "75 20 3 Now thro' the blue celestial air, Bright Phoebus drives his fiery car. The azure bosom of the deep, Reflects the radiance of the day: Here on the waves the sun beams play, There on the peaceful calm they sleep. To the soft murmurings of the southern breeze, The waves responsive sound the shores along: The lofty thrush bold warbles thr'o the trees; The aereal sky lark pours her tuneful song 4 Watered by the morning dew, The meadows shine with verdure new. Humid from the dew drop fair. With brighter tints the flowrets glow, With clearer streams the fountains flow, And purer breezes fan the air. Thus lovely is the bright ey'd mornings reign In glory by the lucid sun beams drest Fair youth and beauty gladden all the scene the scene And Harmony sleep soft on Natures = beauteous breast.",
  "78": "76 19 Ode 4 - On the Morning - 1 st From yon orient azure sky The gloomy shades of darkness fly Shining oer the trembling sea, Phosphor sheds his lucid pallid light; Silvered oe'r with radiance bright, The Zephyr raised billows play. Pale is the lustre of the lamps of heaven, Before the morning all their glory flies. Obliquely from the fount of Titan given,* A thousand glowing tints and radiant colors rise. 2 To the twilight pale and grey Succeeds Auroras purple ray. Her radiant cheeks are pictured fair With all the blushes of the spring To her the fragrant Zephyrs bring The balmy odors of the air. Thro' the refulgent portals of the morn His front the father of the day displays, Bright floods of light his radiant brows adorn And the pure orient ether reddens with the blaze. * Twilight and the Aurora are caused by the refraction of light. ie the rays of light (in passing from the sun to the earth) entering the air, are diverted from their perpendicular course, and refracted or bent downwards, and consequently appear sooner than they otherwise woud have done. -",
  "79": "Soft as the silver clouds of Morning glide Oe'r the calm bosom of the orient tide I, nourse Thou Soother of the Miseries - of Man - Oh for one spa, Oh for one spark of thy celestial fire To warm to animate my rising lay"
}