{
  "persons": {
    "person_091": {
      "name": "HughLatimer",
      "birth": "",
      "death": "",
      "description": "A supporter of the Reformation and sometime Bishop of Worcester, he was burned in Oxford for heresy in 1555 during the reign of Mary I."
    },
    "person_092": {
      "name": "NicholasRidley",
      "birth": "",
      "death": "",
      "description": "A supporter of the Reformation and sometime Bishop of London, he was burned in Oxford for heresy in 1555 during the reign of Mary I."
    },
    "person_951": {
      "name": "JesusChrist",
      "birth": "",
      "death": "",
      "description": "The central figure of Christianity; a first-century Jewish preacher and religious leader."
    },
    "person_814": {
      "name": "Marcus AtiliusRegulus",
      "birth": "",
      "death": "",
      "description": "Roman statesman and general who was a consul of the Roman Republic in 267 BC and 256 BC. Much of his career was spent fighting the Carthaginians during the first Punic War."
    },
    "person_093": {
      "name": "William AugustusCane",
      "birth": "",
      "death": "",
      "description": "Perpetual Curate of Doddington, Northumberland, who inhaled nitous oxide at the Medical Pneumatic Institution."
    },
    "person_029": {
      "name": "ThomasBeddoes",
      "birth": "",
      "death": "",
      "description": "A politically radical (Jacobin) chemist and physician who in the 1790s established the Medical Pneumatic Institution in Bristol to investigate the physiological and possible curative effects of all the gases discovered during the eighteenth century. Between late 1798 and early 1801 he employed Davy as Superintendent of the Institution."
    },
    "person_094": {
      "name": "Moloch",
      "birth": null,
      "death": null,
      "description": "Canaanite god, associated with sacrifice."
    },
    "person_016": {
      "name": "JosephPriestley",
      "birth": "",
      "death": "",
      "description": "Unitarian and political radical forced into exile in Pennsylvania. As a natural philospher and chemist who retained belief in phlogiston, he discovered oxygen and nitrous oxide though not under those names. FRSL."
    },
    "person_023": {
      "name": "RichardKirwan",
      "birth": "",
      "death": "",
      "description": "Irish chemist, mineralogist and geologist who accused fellow geologist, James Hutton, of athiesm following publication of his Theory of the Earth (1788). FRSL"
    }
  },
  "places": {
    "place_152": {
      "name": "Hotwell Road",
      "description": "A major road running through Bristol"
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {}
}