{
  "2": "21 b",
  "3": "1 \" Columbia \" d - y d - y d - y dd + yy - 2dy dy Nov r : 18-19 x + y = d xx + yy = c x = d - y dd + yy + yy - 2dy = c 2 2yy - 2dy = c - dd yy - dy = c - dd / 2 yy - dd/4 / 4 = c-dd/2 / 2 - dd - 4 y - d/2 = (sqr c - dd / 2 - dd/4 / 4) y = d/2 + 2ยน c - dd/2 - dd/4 y = d/2 + Vc - dd/2 - dd/4 [Ink sketches of two faces in profile] d-9",
  "4": "2",
  "5": "3 Hints towards a Treatise to be entitled Observ s on Education & on the formation of the Human intellect dessigned for the use of Parents & Instructors. We must not date the commencement of the perceptive existence of the Infant from the moment of his birth alone. - The spark of life has been kindled by a number of feelings perceived during the mysterious formation of organs. a number of impressions of touch of taste of smell & perhaps of sound have existed in his mind & left behind them ideas, pleasure & pain has been associated with them. They have produced muscular motions & volition has assumed the empire of the mind before birth. - The most important of the ideas which",
  "6": "4 have been formed in the womb is perhaps the great tangible idea of the fluid in yeilding membranes which have circumvolved the foetus in the womb. - Perhaps this is the conscious being the undefinable something called I round which the visible & tangible ideas of organs rally after the Child has made an entrance into the world of visible agency. The mass of the uterine feelings are lost to us out of the power of analysis we can only guess at them; but like the first feelings of the first years of the child which are though lost to memory yet still exist yet still yet still coalesce with coalesce with mingled with new impressions new impressions new impressions quere is not this a proof of my doctrine of Beauty",
  "7": "5 They have acted their part in the phaenomena of intellect. - At the moment that the child enters into the world new pains are produced those of cold of respiration of hard bodies - New pleasures visible ones, pleasures of taste coalescence of the uterine pleasures with the maternal pleasures. pleasures of sound voice of the mother. desire produced by the pain of hunger connected with the ideal pleasure of sucking.- - Pleasure of action connected with the visible ideas of his organs & of the music the person who moves. - pains from taedium how prevented. - from those pains anger is produced for as Children have almost alway similar impressions presented to them in infancy must not these impressions be modified & conjoined with others. Hence no recollection of the first 3 years recollection only of distinct images in vivid ones for 6 years",
  "8": "6 How the pain from a particular posture may be preventing from coalescing with moral agents - If a child when in pain has by making any particular motions with his hands had that pain removed. He will learn to beat. - when a child is pained by disease, the pain should be either counteracted by some pleasure such as that of sucking or it should be deconnected from moral agents - or connected with connected with moral agents who were only before connected with pleasure. a nurse when a child is cross should endeavor to soothe it & never beat it for in that case the irracible passions will be rapidly raised. - What is fortitude but the power of pleasure. a nurse when a child is cross should endeavor to soothe it & never beat it for in that case the irracible passions will be rapidly raised. - What is fortitude but the power of modifying pain by pleasure -",
  "9": "7 Latimer , Ridley Jesus Christ Regulus myself. Of Health Children are liable to diseases producing pain how can this pain be prevented from becoming a passion 1 by counteracting it by pleasure 2 dly by associating it with ideas which shall soon be lost. It is generally connected with touch. D r & Physic two very useful things to connect pain with, that Children may become affraid of taking them treatment in the small pox measles & hooping cough. Scarlet fever. - Worms - 3 Of Benevolence of the connexion of pleasure & pain with moral agents. -",
  "10": "8 pleasure must be modified by pain to produce energy. Pain need not be associated with moral agents, Children rewarded & punished together Of punishment by machines - as reasonable to prevent immoral actions - the effects of which would be otherwise remote as to teach a child that he ought not go to near the fire by burning him with a candle - how a child learns to move his limbs. of self love of self love self love how produced- Detestable practice of humoring children by turns. - Of clothes - Of showing to Children the beauties of Nature exposure of them to the open air. - Of their gradually learning to connect sounds & muscular",
  "11": "9 motions, with their different ideas of the formation of language - ~ 2 d Era -~ [Ink sketch] Infant endowed with language & powers of motion; how to connect his feelings which are perpetually newly modified with ideas - sympathy with man with Nature. Of his plays ought to be cheifly those of running (his health) fortitude marbles bad play ) - Props and weeds Props and weeds catch & carry a good play Of the languages ( of the connection of feeling with words Superstition. ) Of the sciences Of the general production of energy faults of common education / .of emulation of the pleasures of praise / change of language of the pleasures of benevolence of the direction 1 of feeling from",
  "12": "10 Self towards Nature & man Two Sciences Poetry the science of feeling. Philosophy the science of ideas . Of Chemistry astronomy of the imitative powers - of Geom Jommetry - of sleep & exercise fishing shooting 3 d ., Botany - Era. The youth of genius & Philanthropy produced - of the production of a new passion love how it is to be directed. - Cautions concerning health in youth of pulmonary consumption. - Of Marriage NB I The worshipper of Nature is the true Religionists",
  "13": "11 1 - Preliminaries - 2 Are moral & intellectual faculties dependant on organisation & to what extent. - What is genius what is morality they cannot be Man is the child of Habit cheifly - Of Women & Men - no original difference except that one has a gristle where no bone is & the other has not ~ Of Money ~ Of Money ~ Childrens quarrels always produced from some malassociation instance myself . - No concealment of future events from children - They will at last know they have been deceived & beleive deception to be good. -",
  "14": "12 Volition is the connexion of ideas with impressions. - Violent feeling destroys prevents the process of digestion ergo gas & oxide Miserable habit of punishing Children by anticipated pain by which that pain becomes connected with ideas which have no relation to the fault (witness the woman in the Hotwell road Hotwell road Hotwell road .",
  "15": "13",
  "16": "14 Rev d W:A:Cane Rev d W:A:Cane Rev d W:A:Cane after inhaling the Gas, felt the most delicious sensation thrill thro' every part of his Body, nor did he think it possible so charming an Effect could have been produced: to gratify his curiosity, and to put to the test of Experience the reputation of the above Gas, He came 300 miles from the North - The result far Exceeded his Expectations! May 6 th 1800",
  "17": "15 In common education mathematical science has been recommended not on account of its application to the phaenomena of the universe, but because it produces in the mind a habit of forming reasonings only upon the bases of Known & obvious propositions But the most pure most perfect logic is useless unless it is made the expression of facts: that mathematical science is an expression of facts has been pro has been pro in its origin has been proved by D r Beddoes D r Beddoes D r Beddoes . - But to the man advanced in science it becomes only one expression a collection of dependant propositions.- All the sciences moral metaphysical & political can be nothing more than a detail of facts or generalisations or calculations concerning them by means of the great & important engine of language",
  "18": "16 In early life we perceive every thing in particulars and & gradually form aggregates connecting the particular feelings which were formerly connected with minute feelings to larger & more comprehensive objects- That faculty whereby we pursue analogies by means of terms as links together ideas 1 Of the nature of physical science 2 Of its immediate usefulness 3 Of the instruments it employs 4 Of language as the means of recollecting & arranging it 5 Of the habit of mind required for the investigation of truth & the mode in which it must be pursued. -",
  "19": "17 In the infancy of intellectual existence & even in the maturity of common life the human being as acted on as acted on as acted on perceives great & definite objects only. Hence his feelings are connected with aggregates only & consequently referred to such aggregates as to causes. - The visible phaenomena of the universe & the simple tangible impressions with which they are uniformly connected have been the first objects of contemplation to M Man when provided with leisure by the inequality of property & with a desire for action a desire for action the energy of desire by an active & laborious education. - Astronomy in its simple state required no instruments of human invention no secondary abstractions connected with a two fold labor that of the body & mind The eye & a spoken language were",
  "20": "18 the machines at first employed in collecting the rudiments of the science & in the formation of elements Men were stimulated not only by the sublimity & immensity of the feeling connected with the ideal recollections ideal recollections most glorious past & of the uni of the uni scences of the universe but likewise from the intimate union subsisting between the appearances taking place in the heavens & those limited changes to the perpetually occuring to the perpetually occuring on the surface of the earth & in its atmosphere on which they depended for their ex pleasures for their gratifi enjoyments & even for their existence. - The inventions of the simpler arts opened a new & sublime feild for the powers of the human mind.-",
  "21": "19 The building of houses & cities the formation of the bow & the processes of fusing & working the metals were the first phaenomena that proved to the human race beings that they were not the impotent slaves of blind & uncertain unascertainable laws existing in their connected impressions. They exibited to them the mightiness of their powers; they taught them that volition was the characteris tic of Man & that every thing in his in his He was capable of touching was capable of being newly modified in his active hands. -",
  "22": "20 From accident then, or rather from the occurrence of peculiar impressions connected with voluntary motions originated the starting facts which formed the basis of the arts & which aided by the language of generalisation & of arbitrary visible signs became the parents of the physical sciences. - The arts were known peculiar changes in the phaenomena of the universe were observed long before men had acquired that power of minute observation which enabled them to multiply effects & to the phaenomena of effects & to diminish the number of causes",
  "23": "21 We will go my friend together to combat in the cause of truth, to destroy the Idol gigantic Idol of man. Language connected with feelings which like another Moloch has thousands of innocent victims daily offered immolated on his altars - 21",
  "24": "22 Whenever nitrous gas nitrous gas nitrous gas is absorbed it colors the solution but not so Nitrous oxide Nitrous oxide Nitrous oxide Division II Of the changes effected in Nitrous oxide by heat. of Atmospheric air. Guinea pig dying in Nitrous oxide paralised from effusion of blood into the ventricles 22",
  "25": "23",
  "26": "24 Who Division V .- Production of Nitrous oxide from the decomposition of nitrous gas & Nitric Acid Production of Nitrous oxide from the decomposition of nitrous gas nitrous gas nitrous gas & Nitric Acid Nitric Acid Nitric Acid ~ 1 Preliminaries ~ Priestley found nitrous gas nitrous gas nitrous gas * exposed to wetted iron filings & converted into converted into the Sulphures converted into after a certain time into Nitrous oxide Nitrous oxide Nitrous oxide . - |_ Kirwan produced procured Nitrous oxide Nitrous oxide Nitrous oxide from the action of Sulphurated hydrogene Sulphurated hydrogene Sulphurated hydrogene on nitrous gas nitrous gas nitrous gas . - aq s solu n of Amm a Amm a Amm a light dark wet dry wet dry * Vo:2 pag 55 . - 24",
  "29": "21b If 1 : 8 : 26 8 20/ 208 ( 10 .. 8 4 / 68 ( 17. S 28 appx 40 leaves torn or cut away"
}