{
  "persons": {
    "person_266": {
      "name": "Georges-Louis Leclerc, Comte deBuffon",
      "birth": "",
      "death": "",
      "description": "French naturalist, mathematician and cosmologist. His Histoire Naturelle, published in 1789, ran to 37 volumes. ForMemRSL."
    },
    "person_866": {
      "name": "Benoitde Maillet",
      "birth": "",
      "death": "",
      "description": "French natural philosopher who presented controversial evolutionary speculations."
    },
    "person_906": {
      "name": "Leucippus",
      "birth": "",
      "death": "",
      "description": "a pre-Socratic Greek philosopher. He is traditionally credited as the founder of atomism, which he developed with his student Democritus. Leucippus divided the world into two entities: atoms, indivisible particles that make up all things, and the void, the nothingness that exists between the atoms."
    },
    "person_505": {
      "name": "EdmondHalley",
      "birth": "",
      "death": "",
      "description": "Astronomer and natural philosopher, who, using Newtonian mechanics, predicted the return of what became the eponymous comet. FRSL."
    },
    "person_246": {
      "name": "RobertHooke",
      "birth": "",
      "death": "",
      "description": "Natural philosopher who acted as experimental demonstrator at the Royal Society of London during its early years. Prominent in the study of air and microscopy amongst other subjects. FRSL."
    },
    "person_039": {
      "name": "JohnWoodward",
      "birth": "",
      "death": "",
      "description": "Natural philospher with an interest in geology. His collection of fossils and minerals is part of Cambridge University's Sedgwick Museum of Geology. FRSL."
    },
    "person_1000": {
      "name": "JohnWhitehurst",
      "birth": "",
      "death": "",
      "description": "a clockmaker and scientist who made significant early contributions to geology and was an influential member of the Lunar Society."
    },
    "person_026": {
      "name": "HenryCavendish",
      "birth": "",
      "death": "",
      "description": "A central figure in English natural philosophy and chemistry, among other research he determined the density of the earth and discovered what would later be named hydrogen. He was one of the people who helped appoint Davy to the Royal Institution. Following his death in 1810 Davy delivered a widely-quoted eulogy on Cavendish and later arranged for some of his apparatus to be transferred to the Royal Institution. FRSL."
    },
    "person_016": {
      "name": "JosephPriestley",
      "birth": "",
      "death": "",
      "description": "Unitarian and political radical forced into exile in Pennsylvania. As a natural philospher and chemist who retained belief in phlogiston, he discovered oxygen and nitrous oxide though not under those names. FRSL."
    },
    "person_033": {
      "name": "Torbern OlafBergman",
      "birth": "",
      "death": "",
      "description": "Swedish chemist and mineralogist. At some point Davy acquired a set of letters from Bergman to Franz Schwediaur written in the 1780s which are retained in the Royal Institution (RI MS HD/27/A). ForMemRSL."
    },
    "person_036": {
      "name": "IsaacNewton",
      "birth": "",
      "death": "",
      "description": "Prominent English natural philosopher and mathematician greatly admired by Davy who once under the influence of several litres of nitrous oxide wrote in his notebook 'Davy & Newton' in one inch letters. FRSL."
    },
    "person_520": {
      "name": "Jean-AndréDeluc",
      "birth": "",
      "death": "",
      "description": "Swiss-born geologist, natural philosopher and meteorologist who spent much of his time working in England. FRSL."
    },
    "person_1063": {
      "name": "Johan GottschalkWallerius",
      "birth": "",
      "death": "",
      "description": "A Swedish chemist and mineralogist."
    },
    "person_247": {
      "name": "CarlLinnaeus",
      "birth": "",
      "death": "",
      "description": "Professor of Physic and Botany at Uppsala University. Developed the modern system of taxonomic classification. ForMemFRSL."
    },
    "person_151": {
      "name": "Edward CharlesHoward",
      "birth": "",
      "death": "",
      "description": "A brother of the Duke of Norfolk, he became a chemist, discovering the explosive properties of mercury fulminate. FRSL"
    },
    "person_303": {
      "name": "Antonio-LazzaroMoro",
      "birth": "",
      "death": "",
      "description": "Italian abbot, naturalist and geologist."
    },
    "person_125": {
      "name": "JamesHutton",
      "birth": "",
      "death": "",
      "description": "Scottish geologist, agriculturalist and chemical manufacturer. His Theory of the Earth (1795) is one of the foundations of modern geology. Davy discussed Hutton's theories in his lectures and visited some of the key geological sites that Hutton used in his work."
    },
    "person_267": {
      "name": "Abraham GottlobWerner",
      "birth": "",
      "death": "",
      "description": "German geologist who proposed the theory of Neptunism and who also proposed the chronological sequence found in stratified rocks."
    },
    "person_023": {
      "name": "RichardKirwan",
      "birth": "",
      "death": "",
      "description": "Irish chemist, mineralogist and geologist who accused fellow geologist, James Hutton, of athiesm following publication of his Theory of the Earth (1788). FRSL"
    },
    "person_263": {
      "name": "Pluto",
      "birth": null,
      "death": null,
      "description": "The ruler of the underworld in ancient Greek mythology and religion."
    },
    "person_164": {
      "name": "JamesHall",
      "birth": "",
      "death": "",
      "description": "Scottish baronet (1776) and MP. Chemist and geologist who supported of James Hutton's theories of uniformitarian geology. FRSL."
    },
    "person_1064": {
      "name": "Clement",
      "birth": "",
      "death": "",
      "description": "Clement of Alexandria was a Christian theologian and philosopher"
    },
    "person_162": {
      "name": "JohnPlayfair",
      "birth": "",
      "death": "",
      "description": "Professor of Natural Philosophy at Edinburgh University. His Illustrations of the Huttonian Theory of the Earth (1802) gave strong support to James Hutton's theory of uniformitarianism. FRSL."
    }
  },
  "places": {
    "place_1094": {
      "name": "Cairo",
      "description": "Cairo is the capital of Egypt"
    },
    "place_1191": {
      "name": "Mediterranean Sea",
      "description": "Connected to the Atlantic Ocean and almost completely surrounded by land."
    },
    "place_085": {
      "name": "Derbyshire",
      "description": "Derbyshire is a county in the East Midlands and includes part of the Peak District."
    },
    "place_184": {
      "name": "Mount Etna",
      "description": "Mount Etna, or simply Etna, is an active stratovolcano on the east coast of Sicily, Italy."
    },
    "place_492": {
      "name": "Derby",
      "description": "Derby is an English city on the banks of the River Derwent in Derbyshire."
    },
    "place_198": {
      "name": "Switzerland",
      "description": ""
    },
    "place_247": {
      "name": "Alps",
      "description": "The Alps are the highest and most extensive mountain range that lies entirely in Europe. They are located in eight European countries."
    },
    "place_324": {
      "name": "Germany",
      "description": ""
    },
    "place_897": {
      "name": "France",
      "description": "France, officially the French Republic, is a country located primarily in Western Europe."
    },
    "place_121": {
      "name": "England",
      "description": "England is a country that is part of the United Kingdom. It is located on the island of Great Britain, of which it covers approximately 62%, and over 100 smaller adjacent islands."
    },
    "place_226": {
      "name": "Geneva",
      "description": "Geneva is a city in Switzerland on the border with France."
    },
    "place_991": {
      "name": "Freiberg",
      "description": "A university and former mining town in Saxony, Germany"
    },
    "place_475": {
      "name": "Egypt",
      "description": ""
    },
    "place_1316": {
      "name": "Stonehenge",
      "description": "a prehistoric megalithic structure on Salisbury Plain in Wiltshire, England"
    },
    "place_284": {
      "name": "Edinburgh",
      "description": "The capital city of Scotland."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_321": {
      "name": "Telliamed",
      "author": "Benoît de Maillet"
    },
    "otherwork_322": {
      "name": "An Inquiry Into the Original State and Formation of the Earth",
      "author": "John Whitehurst"
    },
    "otherwork_323": {
      "name": "Lettres physiques et morales sur l'histoire de la terre et de l'homme",
      "author": "Jean-André Deluc"
    },
    "otherwork_324": {
      "name": "Meditationes Physico-chemicae De Origine Mundi",
      "author": "Johan Gottschalk Wallerius"
    },
    "otherwork_325": {
      "name": "The scriptural history of the earth and of mankind, compared with the cosmogonies, chronologies, and original traditions of ancient nations",
      "author": "Philip Howard"
    },
    "otherwork_097": {
      "name": "Theory of the Earth",
      "author": "James Hutton"
    }
  }
}