{
  "3": "Geology Lecture 4 1805 Geology Lecture 4 1805 It has often happened during the It has often happened during the It has often happened during the progress of science that two doctrines immediately opposite have been supposed with great powers of reasoning and almost with equal plausibility Such a circumstance however almost always marks the infancy of the study and the imperfection of the methods of investigation . It proves that speculation has been merely employed or partial facts only examined.",
  "4": "And the Philosophical enquirer in opposing supposition to supposition and error to error will instantly percieve the insufficiency of either class of opinions: and will thus preserve the mind free from doubt from the prejudice of false systems from mistakes and confusion.- This method may be sometimes applied with great success in the examination of Geological Theories. It removes the necessity of strict discussion and it often devellopes absurdity without the assistance of labour laborious logical deductions",
  "5": "Buffon in his theory of the Globe supports that the surface is constantly becoming colder M de Maillet M de Maillet M de Maillet on the other hand conceives that it is daily growing warmer The first attempts to prove that ice in the course of ages will extend even to the countries under the trop p ics Whilst the last conceives that in no very distant period it will disappear even from the poles The one Author fears unless the energies of the Sun are capable of opposing the laws of nature our cultivated lands will become snow clad plains",
  "6": "And the other dreads their conversion into burning deserts of sand, incapable of supporting vegetable life - It is scarcely possible to imagine two hypotheses in more perfect opposition; both have been defended with ingenuity both are founded upon mistakes - The one may be ballanced against the other there will be scarcely a perceptible difference in their weight and importance and they may be safely be given up together. The work of M. de Maillet M. de Maillet M. de Maillet on Geology is called Telliamed which is an anagram of his name a translation of it appeared",
  "7": "in English in 1750 - The Author professes to devellope the opinions of an indian philosopher whom he had met at Cairo when the Consul General of France was in that City. Though he intended to produce a philosophical Theory He has given it in the form of a Romance for the fables are more numerous than the facts and it affords much entertainment but little or no instruction. M. de Maillet M. de Maillet M. de Maillet from having observed an increase of Land on several parts of the coast of the mediterranean conceives",
  "8": "that there must be an uniform law of diminution of the Sea in consequence of which the whole surface must at length become dry land. His opinion is very similar to that ancient one of Leucippus . Leucippus . Leucippus . And he farther supposes that the whole of the Globe in Early ages was covered with water: and that from the slow and gradual disappearance of the Ocean our present islands and continents have been formed and the existing order of things produced -",
  "9": "I have mentioned this hypothesis because it is the foundation of the idea of the gradually increasing temperature of the Land . For M. de Maillet M. de Maillet M. de Maillet justly conceives that if water disappears Fire must accumulate and that the dry surface dry surface must soon become inhabitable. All his observation of facts however are partial and his notion of the dissipation of the moisture of our globe into space shows a total ignorance of the laws of evaporation which long before the time of the publication of his work had been fully develop develloped by D r Hally.- D r Hally.- D r Hally.-",
  "10": "This excellent Philosopher has proved from the most accurate data that the fluid raised from the ocean and the surface of the Earth in consequence of the solar heat is condensed by cold in the upper regions of the air and that from its deposition clouds are produced and dew and rain which water the Earth and support vegetable life and animal life and form rivers that return the superfluous moisture into the sea its parent source parent source .",
  "11": "According to this beautiful system the foundations of which are distinct truths are distinct truths there is a constant circulation of moisture upon our Globe. No portion rises above the atmosphere no portion is lost: and amidst a variety of combinations and decompositions , the equilibrium is preserved the quantity is unimpaired: and there is a constant application of it to the uses of living beings living beings .- Most of the important errors of the early Geological systems of the moderns may indeed be referred to a want of acquaintance in their Authors with the great facts blonging to the order of Nature: and to an ignorance of the real essence of the subterraneans subterranean Kingdom .",
  "12": "|_ Chemistry and minerology till the middle of the last century were merely in the embryon state without order or beauty: And they offer the only true and permanent foundations on which a given Theory of the Earth can be erected. Not even the genius of a becker or a Hooke not even the minutely enquiring spirit of a Woodward nor the imagination of a Buffon could supply the want of and extended system of experimental Knowledge. And it was not till chemical analysis had discovered the real composition And it was not till chemical an extended system of experimental analysis had discovered the real composition",
  "13": "of mineral bodies and given accuracy to the systems of Classification, It was not till this period that the changes taking place in the surface of the Globe in the present time could be accurately ascertained or any true analogical evidences gained of the intimate nature of the revolutions which had occurred in past ages.- One of the first persons who endeavored to employ real mineralogical and chemical knowledge in the solution of the most remarkable appearances of the surface of the Globe was the late M r Whitehurst. M r Whitehurst. M r Whitehurst. His enquiry into the state and formation of the earth was published in 1778, of the earth was published in 1778, of the earth was published in 1778,",
  "14": "about the period when some of the most brilliant discoveries ever made with regard to intimate Nature of bodies were brought to light by D r Black M r Cavendish M r Cavendish M r Cavendish D r Priestly D r Priestly D r Priestly and M r Bergman. M r Bergman. M r Bergman. Whitehurst was evidently gifted with an indefatigable spirit of investigation an indefatigable spirit of investigation similar to that which actuated those celebrated men: and his labours though directed toward objects much more obscure and more difficultly attainable have been highly meritorious and productive of important results.-",
  "15": "Whitehurst passed the early part of his life in Derbyshire . And it was from an observation of the many interesting phenomena of the mineral kingdom which occur upon a great scale in that County that he was first induced to direct his attention to Geology not so much as He himself informs us with a view of constructing a Theory as with the hope of obtaining such a competent knowledge of subterraneous Geography as might be applicable to useful purpose and to discoveries in Mining -",
  "16": "His attention was however soon arested by a fact which it was scarcely possible for an active mind to notice without indulging in speculation without reasoning from effects concerning causes.- The principal strata in Derbyshire are Sandstone slate coal and Limestone in some cases they are parallel to the horizon and regular in their disposition. but in other cases they are considerably broken and inclined. In some districts of the conty county a substance is found called by the Miners toad stone which is in fact a species of Basalt and where this Rock occurs in",
  "17": "The greatest quantity, \" the stratified masses are usually found most deranged and confused in their position.- Sections Sketches of the sections of the strata will perhaps illustrate the History and a single glance of the eye will be more convincing than the most minute description - Instances It was in examining this curious phaenomena that Whitehurst was led to form the conclusion of the connection of the disorder of the strata with the presence of the toadstone the toadstone and finding that this rock was lower than the others and that no metalic veins existed in it and that even the veins of the Limestone",
  "18": "when intersected by it appeared on the opposite sides - He concluded that the strata were of prior formation and that this substance had been interfused amongst them in a liquid state by some great convulsion of Nature. which had produced chasms capable of receiving it and which had broken and dislodged the Sandstone , slate and Limestone slate and Limestone . The toadstone of Derbyshire and the lava of Vesuvius and Etna are very similar in many of their external properties -",
  "19": "This resemblance did not escape Whitehurst and it afforded him new ideas and new analogies Lava is certainly formed by the action of Heat upon rock concealed in the very bosom of the Earth.- And it immediately occurred to our author that toadstone must have had a similar origin and when He had conceived this his explana tion appeared complete: for it was easy to conceive that the same Volcanic fire which produced the ignited and liquid mass would be fully adequate to the derangement of the strata to the seperation of veins and to the formation of caverns in the superincumbent mass.-",
  "20": "All the facts seemed to combine all were subservient to one demonstration . Fully satisfied with the truth of his early speculations with there apparent conformity to Nature: Whitehurst did not long suffer his imagination to rest upon the first aspect of things how objects of disruption arose new elucidation of them and partial Theory gradually led to general Hypotheses.- Most of the stratified Rocks of Derbyshire contain shells or the remains of marine animals .-",
  "21": "In considering this circumstance Whitehurst was led to form the conclusion almost common to Scientific Men that they had been covered by the Sea: And he immediately connected the cause of the deluge with their present elevation present elevation supposing that they had been raised from the bottom of the ocean by the same fires which He conceived to have produced their irregularities.- During the rise of new continents and islands assumed to have taken place it necessarily follows that the waters must have flowed in upon the lands already existing. .-",
  "22": "And from so great a change in the surface the Author conceives that an alteration in the centre of gravity of the earth must have occurred and that in consequence at this period its axis may have gained its present inclination to the plane of its orbit. Such appear to have been the progress of the Mind of the philosopher of Derby in his investigations.- Though in his work the results are stated in a different order. His reasonings are evidently all deduced from particular facts. But in develloping his system He",
  "23": "commences with the statement of general principles and He afterwards applies them to the phaenomena .- It will not be essential in our present enquiry to follow him minutely through the mere suppositions and extended parts of his Theory in which He reasons of his Theory in which He reasons of his Theory in which He reasons concerning the creation and the original state of the Glove, a few words will sufficiently explain his notions his notions .- Guided by the Newtonian Laws of Gravitation He ascertained that conceiving the earth to have been created as a fluid or soft mass it must have assumed on becoming solid the form which at present belong",
  "24": "belongs to it that of an oblate spheroid flattened at the poles.- He supposes it to have been covered with water and peopled with marine animals immediately after the creation and He conjectures that islands were gradually formed in the great ocean in consequence of the action of waves and currents which Islands He considers as the abodes of the antideluvian race of Men - He supposes like Burnet that before the deluge the Axis of the Earth was perpendicular to the P plane of its orbit",
  "25": "and consequently that there was no variety of seasons and that days and nights were nights were equal upon every part of the surface.- In his work a plate is given of the form of the primitive Islands primitive Islands raised at a gentle elevation from the sea This design represents the Section represents the Section These Islands the fancy of Whitehurst has pictured as abounding with all the richest productions of Nature as equally free from excess of Heat or Cold and as adapted in the best possible manner for the enjoyment of a life extended far beyond the present limits",
  "26": "of human existence and devoted to Peace peace, to social & domestic useful usefull and refined pleasures useful usefull and refined pleasures Happiness & to pure & refined enjoyment.- and to pure and xxxxxxxx delights and to pure and xxxxxxxx delights .- If any new arguments were wanting to prove the insufficency of human reason in its attempts at remote supposition and its inability to account minutely for the primeval state of things they might be derived from This conjectural history of the first period of the Globe. Whenever Whitehurst is directed by the arrangement of facts his ideas are always accurate and philosophical but when He enters the field of wild speculation his opinions are almost as visionary as those of the Elder Theorists",
  "27": "His account of the strata of Derbyshire offers an admirable specimen of acute observation and plausible induction. It is on of the earliest and one of the most perfect of true Geological sketches - On the contrary, his Theories of primitive Islands and of the perpendicularity of the axis of the Earth are mere ingenious dreams. He endeavours indeed to show their conformi ty to reason, and to sacred History but without but without success . And even allowing his conjectures And even allowing his conjectures if the land had been distributed wholly the land had been distributed wholly in Islands over the ocean and if there in Islands over the ocean and if there were no changes of seasons there is reason were no changes of seasons there is reason to believe that the general temperature to believe that the general temperature",
  "28": "of the Globe would be lower than it of the Globe would be lower than it is at the present time is at the present time is at the present time For the oblique rays of the Sun in the period of twelve hours could scarcely possess any effect upon the poles; ice in consequence would probably be continually accumulating there would be no extensive winds which are produced only by the ascent of columns of Air from heated tracts of Land of considerable extent; and which are necessary for blending the parts of the Atmosphere together and for equalizating their temperature.-",
  "29": "The lower strata of the air would in consequence soon become impure and unfit for the purposes of life - And on these ideas allowing the Hypotheses the Antediluvians instead of being gently warmed by a perpetual summer would have been chilled by the frosts of an eternal winter - Instead of breathing a purer and more etherial fluid they would have been exposed to an atmosphere filled with noxious and suffocating vapours.",
  "30": "Animated Nature would have fallen rapidly into decay; and there would have been the established principle of reproduction similar to that which exists in the similar to that which exists in the present intelligent and harmonious order present intelligent and harmonious order of things: of things: \"new sheet\" |_The system of M r de Luc M r de Luc M r de Luc as it first made its appearance 1779 made its appearance 1779 made its appearance 1779 embraces a smaler smaller number of objects than that of Whitehurst but his discussions are more minute and his observations more general and extensive Whitehurst examined with attention the facts that were presented to him: but his sphere of observation was unfortunately limited to a particular district and He was unacquainted",
  "31": "with the greatest and most important of the mountain chains mountain chains belonging to the Globe. M r de Luc M r de Luc M r de Luc a native of Switzerland from his infancy had been accustomed to the contemplation of the magnificent grandest & most elevated of the Mountain chains. Rock scenery of the Alps Rock scenery of the Alps the Alps of Europe - He studied these great and interesting masses with attention and was enabled to compare the Geological phaenomena presented by them with similar phaenomena in Germany France and England . and England . .- In his letters to the Queen In his letters to the Queen In his letters to the Queen facts are recorded with a truly philosophical spirit and his hypotheses are generally advanced .",
  "32": "with diffidence and defended with moderation and candour.- M r De Luc M r De Luc M r De Luc M r De Luc commences his enquiries concerning Theory at the Mosaic account of the Creation He assumes a certain arrangement of things which He calls primordial and which He considers as resulting from the immediate will of the Almighty - He supposes that the surface of the Globe at its first formation contained a number and of irregular and extensive caverns which were equally extended beneath the bed of the",
  "33": "Ocean and below the Islands and Islands and continents .- He refers the deluge to the destruction of these caverns by subterraneous fires and he supposes that at the time of this great convulsion of Nature the primeval lands were broken down and covered by the Ocean which rushed into the abyss that they had overspread and that the present Islands and continents which before existed in the water were inconsequence uncovered so that the places of the land and sea were altogether changed.-",
  "34": "Instance M r de Luc M r de Luc M r de Luc conceives that the Rocks which contain no organic remains and which form the bases and the summits of our highest mountains were parts of the primordial matter of the Globe - The stratified Rocks containing shells He regards as formed at the bottom of the antediluvian ocean and the basaltic Rocks which so often occur contiguous to the common stratified Rocks He considers as produced by marine Volcanoes.- In his first speculations the philosopher of Geneva made no",
  "35": "attempt to explain the minute parts of cosmogony. And He entered upon no discussions concerning the composition of the Chaos of the laws of its arrangement. In his later writings later writings he appears however to have been reduced by too ardent a desire of Generalization And when He considers a confused fluid in which all things were dissolved as the first the first form of our Globe and light as the principle which seperated its parts and gave to them regularity and order: and",
  "36": "when He regards this light as different from the solar light the solar light it is impossible to follow with pleasure the wandering of his imagination it is impossible not to express a wish, that He had rather had rather confined his active and powerful Genius powerful Genius to observations and to reasonings upon probabilities than have suffered it to waste its strength in vain attempts to penetrate into mystries which have been wisely concealed from Man and the Knowledge of which even if it could be obtained would be comparatively useless.-",
  "37": "New leaf |_The system of the Earth |_The system of the Earth |_The system of the Earth of Wallerius agrees in many of its points with that of M r De Luc M r De Luc M r De Luc M r De Luc it is less valuable as containing more Hypotheses and less of observation: The learned swedish professor who followed the steps of the celebrated Linnaeus in attempting to produce an accurate class classification of minerals has not been very successful in his efforts to apply a sound understanding fitted for the arrangement of facts to conjecture and analogical conclusions",
  "38": "He founds an important part of this Theory upon the same basis as Whitehurst that perpendicularity of the axis of the Earth of the Earth to the plane of its orbit before the deluge its orbit before the deluge ; and He conceives that the inclination of the axis was the first cause of the inundation of the waters which broke down and destroyed the land He reasons much more upon the primordial state of things than upon their present arrangement present arrangement and his ideas concerning the first forms of Matter are very little connected with",
  "39": "established phaenomena.- A very interesting account of this Theory may be found in M r Howards Letters on the scriptural History of the Globe: Letters on the scriptural History of the Globe: Letters on the scriptural History of the Globe: a work which excepting the hypothetical parts is filled with much useful and curious information and which contains some beautiful views of the alterations of the Globe at present taking place - New leaf New leaf |_A short time after the system of Wallerius had been brought forward brought forward The Theory of the Earth of D r Hutton The Theory of the Earth of D r Hutton The Theory of the Earth of D r Hutton made its first appearance )",
  "40": "And this period may be almost considered as forming an era in the History of Geology. Few works have ever excited more attention few works have been more warmly admired or more vehemently attacked and it has at least answered the important of end of keeping the public interest alive to the facts and discoveries of the Science.- Many of the Elements of it may be found in the writings of preceding Authors in those of Hooke of Buffon and particularly of Lazaro More Lazaro More Lazaro More Lazaro More who",
  "41": "supposed all Mountains to have been formed by Volcanic mountains eruptions D r Hutton D r Hutton D r Hutton however in cases when He has borrowed materials has given to them a new and more philosophical arrangement: and He has combined them in such a manner with the result of his own observations and his own reflections as to form a whole in which all the parts are well adapted to each other to each other and though it is easy to doubt of the truth of the system it is scarcely possible not to",
  "42": "admire the order and ingenuity with which it is contrived.- D r Hutton D r Hutton D r Hutton reasoning like Buffon conceives that the agency of the atmosphere and of water must occasion the mountains of the Earth constantly to diminish and He supposes that a time must arrive in the lapse of ages when all the solid land which constitutes our present continents and Islands must be wholly destroyed by the agency of Rivers and carried into the depths of the ocean the ocean -",
  "43": "From such a cause He shews that the order of Nature must be wholly destroyed if there did not exist another cause Capable of renovating the land and of opposing the agency of water - This cause He considers as fire as fire acting under the pressure of the sea and He attempts to prove that in the cycle of events the solid Earth that we at present inhabit had been formed by fusion at the bottom of a former Ocean and raised from it by igneous explosion Instance D r Hutton D r Hutton D r Hutton attempts to support his system by numerous appeals to observation & to experience",
  "44": "He quotes a variety of instances in which rocks have been observed to diminish in which the beds of rivers have become deeper and in which the ocean has gained upon the land the land He details the history of the elevation of various Islands in the midst of the ocean by submarine volcanoes submarine volcanoes And assuming the production of Basalt by fire, Basalt by fire, He attempts to shew that there exists a strong analogy between this",
  "45": "substance and Granite and Granite and that the mixture of Basalt with of Basalt with the Rocks containing organic remains bears a strong analogy to the intersection of the primordial or primitive Rocks by veins of Granite .- |_The two Theories that have been most opposed to that of D r Hutton D r Hutton D r Hutton have been the invention of Professor Werner Professor Werner Professor Werner and M r Kirwan M r Kirwan M r Kirwan In the Geognosy of Werner water is made the great agent both of decompositi on and of formation of formation .-",
  "46": "Werner conceives that in the beginning of things all the existing substances composing the Globe were in a state of solution by the aqueous fluid. And He assumes that in consequence of the law of chemical attraction and in consequence of the polarity of the particles; they assumed the forms that at present belong to them The Rocks that are called primord ial or primitive or primitive and that contain no organic remains He supposes the first to have been deposited from the",
  "47": "original aqueous solution, and he considers them as the result of chrystalization and of an arrangement of Matter in which all attractive powers were duly opposed to each other. After the first the first production of Rocks from the dissolving fluid He supposes counterballancing opposites affinities in consequence of which certain substances before dissolved were thrown down thrown down not in the chrystalized form but rather in a state of Mechanical division and from their mixture with the substances of primitive formation He supposes a new class of Rocks which He calls the transitional Rocks to have been formed.",
  "48": "At the period of the deposition of the transitional Rocks Werner supposes the Ocean to have been peopled with living beings and hence He accounts for the shells and remains of Marine Animals existing in them. The last epoch in his Geology is the production of the secondary or highly stratified Masses containing in almost all their parts in almost all their parts organic remains organic remains and these He conjectures to have been produced wholly by the Mechanical precipitation of the lowest solid materials which had been suspended in the ocean in the ocean and which the former",
  "49": "depositions had rendered free so as to make them to be thrown down in regular strata in regular strata with the decomposing materials of the animated with the decomposing materials of the animated beings belonging to the Sea beings belonging to the Sea Werner perhaps more than any other man has had opportunities of observing the facts of Geology belonging to a particular district in their most minute and abstruse relations from his situation as professor of Mineralogy in the School of Mines at Friburg the greatest perhaps ever established He has been enabled to inspect the most important of the forms in which the varieties of subterraneous bodies are",
  "50": "presented to us.- And yet in theory He has contented himself with stating what He himself even considers as a mere History of guesses. He has allowed insurmountable difficulties in the way of a perfect arrangement and his cosmogony seems rather designed to satisfy the ardent imagination of students of students in Geology and to awaken the attention of Scholars rather than to communicate any accurate views of Nature or to satisfy to satisfy the wishes or desires of the true Philosopher true Philosopher M r Kirwan M r Kirwan M r Kirwan in his Geological essays has in many cases followed principles of reasoning similar to those adopted by to those adopted by",
  "51": "Werner like the philosopher of Frigburg He has supposed an universal aqueous solution of the solid materials of the Globe and he has accounted for their deposition in a similar manner: But He has in all cases endeavoured to adapt his own particular Theories to the sacred History of the creation and in consequence and has often exposed himself to the imputation of erroneous interpretati on Thus when He considers the sublime passage \"God said let their be light and there was light\" as merely expressing the bursting forth of Volcanic fires",
  "52": "in the arranging chaotic mass it is impossible not to suppose him mistaken And when He conjectures the sentence which states the \"Spirit of God moved upon the face of the waters merely signify to imply that a great evaporation took place from the Sea the Sea There is no sound reasoner who will not beleive the meaning to be forced to be forced and unsatisfactory and unsatisfactory .- M r Kirwan M r Kirwan M r Kirwan has done much for Science As a Chemist his labours are always valuable, as a recorder of facts his statements are estimable .-",
  "53": "In censuring his Geological opinions I censure only what may be considered as the lighter ebullitions of his fancy His productions on general philosophy are often deep and refined and always interesting and instructive His reputation has been well and fully well and fully merited. And that he may long continue to enjoy that reputation must be the wish of every disinterested friend of true philosophy |_Controversies between the Theorist who considered the present state of the Globe as resulting from the agency of fire; and those who regard it as the effect of the power of water, have been carried",
  "54": "on with great ardor . And the two systems two systems from have been named in opposition to each other, the Plutonic and the neptunian systems from Pluto the god of subterranean fire the god of subterranean fire and Neptune The one supposed by the Greeks The one supposed by the Greeks to be the titulary God of the subterranean to be the titulary God of the subterranean fires and the other the deity of the fires and the other the deity of the ocean and of water ocean and of water The Hypotheses Theory of D r . Hutton The Hypotheses Theory of D r . Hutton The Hypotheses Theory of D r . Hutton like that of Werner and of Kirwan has been principally founded upon conjectures - For as yet there have been no positive proofs that the principal materials of our Globe are either soluble in water",
  "55": "or capable of being fused by fire and being fused by fire and deposited in regular forms in consequence of cooling.- The masterly experiments of Sir James Hall Sir James Hall Sir James Hall have indeed shewn that Basalt rendered fluid in our furnaces may be chrystalized by a slow diminution of temperature and that Limestone may be rendered fluid rendered fluid fused xxxx fused xxxx under great pressure without loosing any of the fixed air fixed air or Carbonic Acid or Carbonic Acid Carbonic Acid Carbonic Acid elastic fluid elastic fluid elastic fluid elastic fluid with which it is combined But no strong analogies can be applied from these most interesting facts, to Granite to the regularly formed gems or to any of the perfectly aggregated Rocks",
  "56": "containg no organic remains.- The general theory is almost as obscure as before, the early operations of Nature are unknown And the laws of the formation of the habitable Globe habitable Globe are still almost as little understood as those of the production of the general planetary system of the Sun and of the fixed stars We are informed by Clemens Alexandinus Clemens Alexandinus Clemens Alexandinus that the Egyptian Priests Alexandrinus made a statue of the God Serapis God Serapis God Serapis in which they blended together all the known Metals all the stones and all the soil and all the soil",
  "57": "commonly found in Egypt / and this statue has been supposed to represent the primordial state of things. A useful lesson at least may be derived from the narrative .- No person uninstructed in the history supposing the image now existing would be able to reason from the form concernin g the materials, and no person from viewing the materials would be able to devellope the means the means by which they were designed were designed were mingled were mingled or the end for which they were designed. The powers of Man are scanty and Man are scanty and definite even the origins of certain well known human productions are far beyond the power of his investigation",
  "58": "He is unable satisfactorily to explain the erection of the pyramids of Egypt of the Druidical pillars of Stonehenge.- And yet he is sufficiently daring to endeavour to apply his mind to the most operations which have been produced by divine intelligence to attempt to explain to explain the changes that have taken place beneath the foundations of the Earth: to examine the great laws of the creation of the systems of the universe and to reason concerning",
  "59": "Their origin in that infinite space which he is wholly unable to penetra te penetra te penetrate or even accurately to imagine. As I have spoken of the Theories of D r Hutton Theories of D r Hutton Theories of D r Hutton and M r Werner it would be unjust If I passed over without noticing without noticing the later important Geological publication. The elucidations of the Huttonian Theory Huttonian Theory Huttonian Theory by Professor Playfair : Playfair : .- In this excellent work the ideas of D r Hutton D r Hutton D r Hutton are develloped with precision and beauty and beauty and an arrangement is given to them infinitely superior to that exhibited by the original Author that exhibited by the original Author .-",
  "60": "D r Hutton D r Hutton D r Hutton is obscure and perplexed from the multitude of facts which crowded on his mind. M r Fairplay M r Fairplay M r Fairplay gifted with the faculty of selection of selection has discriminated such phaenomena only as are calculated to elucidate his opinions his opinions - He has given to the plutonian to the plutonian Theory a new a more a new a more philosophical and a more fascinating form. And whatever may be the fate of the opinions of D r Hutton D r Hutton D r Hutton the work of the distinguished Professor of Natural",
  "61": "philosophy of Edinburgh considered philosophy of Edinburgh considered philosophy of Edinburgh of Edinburgh considered as a literary production will stand the ordeal of time and of the most rigid criticism .- The elegance and accuracy of his of his declamation must be always applauded and the precision and clearness of his method and of his style will constantly be subjects of admiration.- In the investigation of Geology as in almost all other enquiries to which the human mind has been ardently devoted very few speculations have indeed been formed not possessed of some",
  "62": "immediate or remote applications to the real progress of Science.- The understanding is permanently guided by experience: And Brilliant delusions even though consecrated by the efforts of genius cannot very long continue to deceive the public. Useful truths are often ascertained in the attempts made to detect imposing errors: And the appeal to experiment which is the last and the only certain test of the merits of opinion can hardly fail to lead to discovery.-",
  "63": "Hypothesis uniformly produces discussion and the more ingenious and the more active the talents by which it was formed the greater is the probabil ity of a minute and serious examination of facts.- To explain Nature and the laws instituted by the Author of Nature and to apply the phaenomena presented in the external World to useful purposes are the great ends of physical investigation and these ends can only be obtained by the exertion of all the faculties of the mind.",
  "64": "And the imagination the memory and the reason are perhaps equally essential to the devellopement of great and important truths."
}