{
  "1": "Lecture 5 Geology 1811 Geology 1811 In the preceding Lecture the solid parts of the surface of the globe have been considered in what they may be regarded as their states of permanency, in their great & general arrangements. connected with the oeconomy connected with the oeconomy of things of things It has been seen that the foundations of our Earth are constituted by immense irregular masses of consolidated materials of a different kind; affording the variety of mountain valley hill & plain; forming the basins of the ocean & of lakes & the bed of rivers & intersected by",
  "2": "veins containing the metallic ores & other substances which have been made subservient to the wants purposes & comports of Man. The natural order natural order of xxxxxxx investigation leads to the examination of the Laws of the alterations of the surface of the Globe. to an enquiry concerning the powers by which the mechanism of Nature is made subservient made subservient preserved to the purposes of life. to the purposes of life. Change is the characteristic of all terrestrial things; & the most refined philosophy of the subject, consists, in tracing the order of events by which change is made subservient to change is made subservient to the imprint harmony of our system is preserved is preserved & to the purposes of life.",
  "3": "& by which it is made subservient & by which it is made subservient to the purposes of life.- to the purposes of life.- - In taking a view of the changes alterations of the Globe connected with Geology, it is necessary to examine all the circumstances that can operate; & all the change agents concerned whether chemical or mechanical. - Our Globe by a beautiful & wonderfully intelligent arrangement is made to revolve round its own axis & round the Sun, in such a manner; that its different parts are unequally supplied with light & heat.; That changes of temperature are continually taking place & all the variety of seasons produced. 2 3",
  "4": "- The varieties difference of the influence of the rain is are a prime mover in all terrestrial alterations & they act they act This influence acts immediately & by likewise by increasing the energy of the effects of the water & air upon the solid parts of the earth.- |_All water is ultimately derived from the ocean which occupies nearly 2/3 of the surface of the Globe & which according to the calculations of La Place La Place La Place cannot possess a mean depth of less than four miles.- Acted on by the attractions of the Sun & Moon, this great Body of water fluid is eventually agitated by tides.-",
  "5": "by winds |_ : & moisture raised by heat in an invisible form from its surface, is condensed in the atmosphere colder regions of the atmosphere & poured down in rain mist & dew becoming the source origin of rivers, & affording the supply of springs lakes; & returning in constant air circulation to the sor the sor its parent source. - The atmosphere in which we breathe & move & which every where invellopes the surface in an immense body of elastic matter, extending to at least 40 miles above the earth. It is - Extremely moveable in its parts - It is kept in rotation likewise 3 HD 4A/6 | 6 5 - It is kept in motion likewise",
  "6": "if it is true if it is true & susceptible of the impression of heat-. The currents arising from its motions constitute winds. One of its elements is the most active substance in Nature; & it is equally subservient to the purposes of vitality in its direct operation upon living beings, & in its more remote effects on the surface which they inhabit. The atmosphere is the great theatre of electrical changes; the grandeur & magnificence of which are displayed in the thunder storm; & which are apparent in a more tranquil series of operations belonging to the daily xxxx & constant & constant order of events. - |_ All the phenomena of Geological change & amongst them & amongst them even earthquakes and subterranean",
  "7": "4 fires seem to be connected with the agency of Heat Electricity air & water in the solid materials of the Globe.- . [By .- Gravitation & cohesion & chemical & chemical attraction; are continually W attraction; are continually W tend to preserve the permanency of the system; Heat Electricity & chemical attraction are constantly disposing them its parts its elements its parts its parts its elements to new arrangements; - But the oposing power are balanced - As in the planetary As in the planetary system of centripetal & centrifugal system of centripetal & centrifugal forces ; their equilibrium is preserved, & though the parts continualy change the whole appears immutable. -. It is necessary is necessary will be necessary to illustrate these general ideas by particular instances & to shew in what manner so many different causes cooperate in producing a joint effect.",
  "8": "in describing the various families of in describing the various families of rocks I mentioned some rocks I mentioned some of the facts relating to of the facts relating to their decomposition & changes their decomposition & changes of texture. of texture. The first cause The first cause Rocks in their interior preserve a temperature which is about the mean temperature of the Atmosphere but superficially there is a continual variation",
  "9": "1 lecture 5 1811 - I shall ask your leave to wave all discussions concerning the remote causes of subterranean fire, till the general facts which constitute the present order present order of Nature have been fully stated.- - I shall reserve all the problematical & hypothetical views which appear worthy of investigation for the conclusion for the conclusion of the course.- After having fortified our judgements with having fortified our judgements with the sober details of the History of Nature have been have been concluded ; we may then venture to amuse to amuse our selves our selves without any danger of bewildering our fancy, to amuse ourselves with some few sketches of the romances of Nature; but what is known & what is merely imagined should always be preserved distinct, pure, & unmixed from with each other.- -. Whatever may be Whatever may be How ever obscure may be How ever obscure may be the origin of Volcanoes, subterranean fires subterranean fires subterranean fires their effects are sufficiently distinct obvious, new effects new effects as directed towards the production or & the increase of solid land -",
  "10": "Here begins 2 d part The alterations (which we have now to consider) are of a very different order; \" & the principles by which they are produced, are in a great measure exterior to the rocks & mountains in which they occur \" - & exist in the atmosphere or are derived from the general laws of the planetary system.- They operate more slowly more slowly ; but their effects are more certain & more uniform; & all their results are more immediately & more intimately connected with the phaenomena of living nature - The parts of the surface exposed to Heat to light & to air, are in a continued state of change ;- |_ the causes of their modifications are very complicated; but the laws by which they are governed; are constant & unalterable; Here chemical exp t enlightens mineralogical",
  "11": "2 observation \"- & the various \" phenomena observation \"- & the various \" phenomena of the decomposition of rocks by of the decomposition of rocks by the agency of the external elements the agency of the external elements the production & renovation of soils the production & renovation of soils & the preservation of vegetable life, will & the preservation of vegetable life, will appear as harmonious parts of appear as harmonious parts of one system. one system. In - In \"describing the various families In - In \"describing the various families of Rocks, I mentioned some of Rocks, I mentioned some of the facts relating to their the facts relating to their changes of texture & different xxxxx forms changes of texture & different xxxxx forms I stated generally that some were very easy of destruction I stated generally that some were very easy of destruction & that others resisted for a great length of time & that others resisted for a great length of time of deaggregation but tho this force,\" but of deaggregation but tho this force,\" but that all yield more or less, rapidly & evidently or that all yield more or less, rapidly & evidently or were brought forward - no alternate were brought forward - no alternate slowly & imperceptibly to y e decomposing agencies. slowly & imperceptibly to y e decomposing agencies. results stated\" - results stated\" - :- One of the most general of :- One of the most general of the causes of decomposition the causes of decomposition alterations of Rocks \"is which decomposition alterations of Rocks \"is which change alterations of temperature to which change alterations of temperature to which they are exposed.\" exposed. they are exposed.\" exposed. In consequence of the annual & In consequence of the annual & diurnal motions of the earth\" the diurnal motions of the earth\" the heat of the surface is in a heat of the surface is in a constant state of change; & though constant state of change; & though in their most interior parts; rocks in their most interior parts; rocks",
  "12": "& maintains pressure & temperature which & maintains pressure & temperature which is about the mean of the temperature is about the mean of the temperature of the atmosphere, yet superficially\" of the atmosphere, yet superficially\" there is a continual variation. - there is a continual variation. - -\" Their parts in generall are nonelastic\" but are expanded by Heat & contracted by cold\" - |_ & such agencies operating in the long course of ages\" there is every reason to believe must at last alter the texture of the surface\" & diminish the aggregation of its parts\" - Take for instance a mass of grauwacke Serpentine or marls composed of parts unequally expansible, suppose it cooled in a March night to 32° the freezing point - in the morning by the sun beams \" the degree may be raised to 60 - on it the surface - while the interior remains unaffected while the interior remains unaffected this would occasion a considerable expansion which must tend \" in the common laws of mechanics to separate , or at least to diminish cohesion between the exterior from & the interior parts.",
  "13": "3 \"- This cause however is rarely susceptible is rarely susceptible can scarcely ever exert can scarcely ever exert of an of an independent operation\" - And it is usually connected with \"what\" may be called the expansive agency of water\" - All rocks in proportion as their texture is more or less solid are more less or less more permeable to moisture - ; & even the hardest & most chrystalised have pores susceptible of receiving it\" - This piece of hard compact Limestone is apparently dry, another piece of the same kind & as free from moisture is acted upon by Heat\" - Vapour moisture is given out from it I perceive it distinctly.- Instance & this moisture existed in its pores & was derived from the atmosphere. - The case would be similar with any other rock but the quantity would differ in different specimens",
  "14": "Soft Sandstone would produce more than Limestone - Shist more than serpentine & the secondary soft Granite more than the primary hard Granite which\" least of all exhibits this property. -: The Water found in cavities in the interior of many stones particularly of Basalt . -\" seems _| to be owing to their permeability to the moisture of the atmosphere, - I have seen in loose columnar Basalt near \" Portrush in the North of Ireland North of Ireland North of Ireland \" which when broken affords considerable portions of water, which have all the characters of rain water.- |_& that its texture is permeable to vapour I proved by a very simple exp t .- A piece of piece of small column was broken into two parts \"one immediately examined immediately examined afforded cavities almost all of which were filled with water the other was kept under a grate fireplace for two or three days, where the",
  "15": "4 temperature must have been often about that of the boiling point of water\" there was no explosion or mechanical disintegration of the stone\" - but when it was broken no water was found it had all had escaped through the pores,\" in consequence of the evaporating agency of Heat.- - Instance - /_In the great series of Natural operations, the moisture the moisture included in stones, or adhering to their surfaces in a fluid form,\" has its volume altered by every change of temperature; in a much greater degree than the strong matter.- - The sudden impression of Heat from the sun beams \" causes it to expand -\" & this expansion must be usually connected with a slight alteration in the texture of the Rock\" - When \"the water is converted into ice\" there is a still greater enlargement of its volume\"",
  "16": "the surface in this case when fully permeated with fluid is often separated into parts - & the whole arrangement destroyed - The destructive operation of ice is particularly distinct upon those rocks which present in their character as masses small & numerous apertures - in which the sides are so approximated as to admit of; the adhesion of water - Limestone 1 st Grauwache Shist - In Granite for instance the Blocks are usually too large & the orifices too wide to admit of the agency, but in porphyry , in Shist in Serpentine \"& in marble\" there is in the transverse fractures merely a dice space, & such rocks are often considerably changed & degraded even in a single winter by the operation of ice Instance Knock",
  "17": "The the great map of primitive Granite The the great map of primitive Granite which forms the Lands end in Cornwall which forms the Lands end Lands end Lands end in Cornwall there have been scarcely any instances there have been scarcely any instances remembered of degradation, but remembered of degradation, but the Shist of Cape Cornwall to the Shist of Cape Cornwall Cape Cornwall Cape Cornwall to the west of it scarcely a season west of it scarcely a season passes without producing considerable passes without producing considerable alterations of the surface exposed to the sea alterations of the surface exposed to the sea broken upon the sea & the broken upon broken upon the sea & the case must be similar in case must be similar in the serpentine of The Lizard - the serpentine of The Lizard The Lizard The Lizard - The shelving nature of the - The shelving nature of the upper part of the Shistone & upper part of the Shistone & serpentine cliffs - & the immense serpentine cliffs - & the immense fragments forming their bases fragments forming their bases all speak announce \"in a distinct language all speak all speak announce \"in a distinct language the gradual decay of their surfaces, the gradual decay of their surfaces, & a number of causes cooperate & a number of causes cooperate for their disintegration. for their disintegration. & the cause that has been stated is certainly a prime cause.- Knock For the same reasons that Shist & serpentine are more decomposable",
  "18": "by the expansive agency of Water than primary Granite , the secondary Rocks generally speaking are more destructible than the prim itive ary from their looser texture, from their stratified forms, & the nature of their fracture they easily yeild to this species of agency.- & suffer a decay of surface & suffer a decay of surface It would be easy to It would be easy to mention a great number of instances mention a great number of instances of this effect of the degradation of secondary of this effect of the effect of the degradation of secondary mountains, but I shall select mountains, but I shall select one which I conceive must have one which I conceive must have been witnessed by part of my been witnessed by part of my audience - it is that of Mam Tor audience - it is that of Mam Tor Mam Tor Mam Tor or the Shivery Mountain in Derbyshire or the Shivery Mountain Shivery Mountain Shivery Mountain in Derbyshire I shall illustrate the History by I shall illustrate the History by a sketch a sketch \" Mam Tor \" is elevated about \" Mam Tor Mam Tor Mam Tor \" is elevated about a thousand feet above the valley a thousand feet above the valley of Castleton - It is composed of Castleton - It is composed of shale - and the part of it shale - and the part of it opposite to the valley is in constant opposite to the valley is in constant",
  "19": "decay - the upper part strata are continually decay - the upper part strata are continually undergoing decomposition & by every undergoing decomposition & by every frost new fragments are detached thrown down frost new fragments are detached thrown down thrown down permeable to water this fluid freezes permeable to water this fluid freezes in the pores of the stone & between in the pores of the stone & between the apertures of the strata between the apertures of the strata & large masses are often detached with & large masses are often detached with considerable noise - & a hill of more considerable noise - & a hill of more than 200 feet high has been formed than 200 feet high has been formed at the basis by the broken stones at the basis by the broken stones detached from the sides & the detached from the sides & the summit Knock - The extensive dissolving extensive dissolving powers of water are much more distinctly generally known than its expansive energies as resulting from temperatures, & these powers operate to a great extent in the mineral kingdom, & are constant sources of the decomposition of Rocks. - |_The solution of silicious and aluminous earth by the heated & slightly alkalised waters of Volcanic springs was described referred to referred to in the last the last in a former in a former lecture; - but at common temperatures & - but at common temperatures & at the basis by the broken stones at the basis by the broken stones",
  "20": "Silex & alumine are little in its usual state this fluid in its usual state this fluid acted upon but few stones contain has little or no effect on these has little or no effect on these them pure substances but it is still capable substances but it is still capable of dissolving in small quantities of dissolving in small quantities and Lime & Magnesia & Magnesia the carbonates of the carbonates of Lime & of Magnesia are exceedingly soluble in water particularly \"when\" it holds in solution Carbonic Acid Carbonic Acid Carbonic Acid or fixed air\" - The Water poured down from the atmosphere in rain, or in mist or in dew is uniformly combined with certain portions of this elastic substance |_And it sets in stones containing stones containing Calcareous & matter magnesium stones magnesium stones - & carbonate & on the Calcareous & Magnesia & Magnesia Earths when they it exists in loose combination, as a constituent part of compound Rocks. |_The water that flows through Limestone strata - uniformly carries with it in solution a certain portion of carbonate of Lime carbonate of Lime carbonate of Lime",
  "21": "and the feldspar & the Shiller \"spar of serpentine \" are often disintegrated in consequence of the solution of the small quantities of the calcareous & magnesium earth that they contain \" - on the surface of xxxx on the surface of xxxx the great caves in Kiniance Mullion the great caves in Kiniance Mullion Cove of which \"in a sketch has Cove of which \"in a sketch has been shewn\" by the infiltration been shewn\" by the infiltration of water through the rock of water through the rock a considerable decomposition has a considerable decomposition has taken place \" some of the taken place \" some of the dissolved water has been again dissolved water has been again precipitated in consequence of the precipitated in consequence of the evaporation & has produced stalactites which evaporation & has produced has produced stalactites which by chemical examination I found by chemical examination I found to consist of carbonate of Lime to consist of carbonate of Lime carbonate of Lime carbonate of Lime & carbonate of Magnesia \" - & carbonate of Magnesia carbonate of Magnesia carbonate of Magnesia \" - Knock At the basis foot of Cader Idris Cader Idris Cader Idris in N Wales N Wales N Wales , there is a rock of grauwacke , of the basis of which is partly Calcareous |_ & this",
  "22": "this rock wherever it has been exposed to the agency of water; has undergone decomposition\" The soluble material has been washed out from it, & the remainder has formed \" a mass of which appears as a mixture of finely divided silicious sand & gravel - Interesting instance in Donegal in Donegal Knock - There are many Rocks which contain in some of their parts to a fixed alkali as a chemical element\" - & this substance acted on by the Carbonic Acid Carbonic Acid Carbonic Acid (which as has been shown in former lectures always exists in Air ) has its affinity\" for the earths destroyed\" - & in its state of union with Carbonic Acid Carbonic Acid Carbonic Acid \" it is highly soluble in",
  "23": "water ' - ' An experiment will illustrate \"this future - & will supply an analogy by which the fact will appear more distinct\" Instance , this is a Sol: of alumine & Silex - & Bottle containing Carbonic acid Carbonic acid Carbonic acid \" - feldspar in all the states in which it has been minutely examined has been found discovered to contain fixed alkali; & it has been shewn that no substance is found in greater abundance in Rocks - It forms a constituent part of all Granite , Porphyries , trapps grauwackes & Basalts ; & the alkali that it is always combined is always combined contains \" xxx in larger or smaller quantities in a general source of decomposition.- In the secondary Granites \" Porphyries & trapps |_ the feldspar seems to seems to contain abound generally in considerable proportion generally in considerable proportion of in potash or the fixed vegetable alkali.- and the parts of the parts of these rocks acted on by air & water soon loose their cohesion,",
  "24": "the feldspar is at last converted into a fine clay - the alkali is washed out the earthy parts remain - Instance Porcelain clay of Cornwall The porcelain clay of Cornwall is from a decomposing Granite - & the feldspar & Mica remain unaltered & the clay is washed from them - I have analysed a Specimen \" &c.- \"- The porcelain rock of Anglesea \" is a porphyry .- &c. Instance - |_ primitive Granites & Porphyries have not been chemical analysed - there is here great room for discoveries Most likely, they would be found to contain little or no alkali - No principle is more generally diffused in our Rocks and Stones than Oxide of Iron Oxide of Iron Oxide of Iron - It enters abundantly into the composition of most of their elements, of Stones of Stones , particularly Hornblende",
  "25": "9 Mica & Chlorite |_ & in its state of combination it is scarcely ever united with a full proportion of oxygen , or pure Air Instance - \"This is a specimen \"of finely - \"This is a specimen \"of finely divided Oxide of Iron in the form divided Oxide of Iron Oxide of Iron Oxide of Iron in the form of oxidation of oxidation in which it usually occurs in Rocks; & its strong attraction to Oxygene & its strong attraction to Oxygene is demonstrated by its change of colour is demonstrated by its change of colour on the surface - It acts upon on the surface - It acts upon the Atmosphere through the medium the Atmosphere through the medium of the Water of the Water Instance - When Rocks in the process of decomposition become yellow or deep brown \" the presence of green oxide of iron oxide of iron oxide of iron is amongst the causes of their decomposition - Here are many are many instances Instances Basalt or Serpentine Basalt or Serpentine - I noticed that in the last family of the secondary Rocks - Bituminous & inflammable matters are sometimes found.\" - & these Substances",
  "26": "in their combined states when exposed upon a great surface to the action of water & Air seem susceptible of forming new compounds. shale Basalt May owe decomposition May owe decomposition to these sources to these sources - |_It is difficult to discriminate accurately between the effects of all these diversified agencies;\" - |_ & it is only by the minute study of the aspect of Rocks;\" that fair conclusions can be drawn\"- Where in xxxxxx rounded blocks Where in xxxxxx rounded blocks occur In the same class same class of Rocks of Rocks a slight variety in species, a minute difference in chemical composition or in the texture - \" will exceeding affect the tendency to be operated on, by the different powers of decomposition - I have already mentioned that in general the primitive granites",
  "27": "10 yeild of all rocks the least to the operation of the external elements -\" & suffer in the course of ages only a slight degradation of surface \" but yet I have seen a Granite of ap a Granite of ap a Granite apparently primitive, in Glen Muller in Wicklow in Glen Muller Glen Muller Glen Muller in Wicklow in Ireland - which being formed in smaller blocks than usual, was in a rapidly degrading - to the from rapidly degrading - to the from state of degradation principally I believe state of degradation principally I believe the agency of ice & of water & of Air - Basalt ;\" in general in general \".-\" from the form of its fracture; & from the nature of its composition (it containing Lime & alkali & alkali Soda , & Iron & inflammable matter ) is in general exceedingly liable to decay;- |_yet in fingals cave fingals cave fingals cave & at the Giants Causeway Giants Causeway Giants Causeway from\" the compactness of texture of the pillars\" - It wonderfully resists decomposition & no marks of decay destruction can be perceived upon it - Whilst at Fair head Fair head Fair head Fair head Benyavanee where the pillars though upon though upon a much greater scale a much greater scale are looser in their texture, it is in a",
  "28": "continued state of degradation Sketch huge Fairhead Here ruins of Nature appear like ruins of Art Benyavanee The causes of decomposition ( evidently from what has been ) said, must be exceedingly influenced by Climate \" -. And in the temperate regions, the a great cause , |_the inequality of heat becomes almost inefficient - Yet in this case even - \"from the height of the mean degree of Heat of Heat .\" the chemical agents of decay, operate more rapidly operate more rapidly yet perhaps more powerfully yet perhaps more powerfully |_& sooner or later, by sure slow, but sure operations , the purposes of nature are attained.- 1 fin 2 Fairhead 3 Fingal",
  "29": "11 So far I have mentioned the phenomena So far I have mentioned the phenomena of y e decomposition of primitive & secondary of y e decomposition of primitive & secondary Rocks only; |_The Lavas formed Rocks only; |_The Lavas formed from them by Volcanic fires from them by Volcanic fires are also equally of in general more liable to decay are also equally of equally of equally of in general in general more liable to decay than their mother stones;- though than their mother stones;- though but there is a similar difference but there is a similar difference in the rapidity & the nature in the rapidity & the nature the nature or the process or the process The lavas formed from Basalt The lavas formed from Basalt or those which seem least liable or those which or those which seem least liable to alteration - & after these follow to alteration - & after these follow such as are formed from porphyry such as are formed from porphyry & [chemcial]chemical_347|traps[/chemical] ; but the Granite compound & [chemcial]chemical_347|traps[/chemical] ; but the Granite compound resist longer like the primitive rock. resist longer like the primitive rock. - |_ it is evident from this circumstance, - |_ it is evident from this circumstance, that no general accurate conclusions concerning that no general accurate conclusions accurate conclusions concerning the age of lavas can be drawn from the age of lavas can be drawn can be drawn from the appearances of decomposition; that appearances of decomposition; that they present - or for this purpose they present - or for this purpose their nature at least ought to their nature at least ought to be minutely scrutinised. & nothing be minutely scrutinised. & nothing can be more vague than these can be more vague than these speculations, in which an immense speculations, in which an immense",
  "30": "antiquity has been assigned to antiquity has been assigned to the Globe the evidence being the Globe the evidence being the numerous strata of decomposed the numerous strata of decomposed lava found in striation in lava found in striation in Volcanic countries.- Volcanic countries.- Knock The causes of the decomposition of Rocks are wonderfully complex the effects are exceedingly simple & the end obvious \" - |_The finely divided matter on the surface becomes a soil ;- by the force by the force - From the decomposing agencies assisted by the force of gravitation 'rude precipices \" & crags before inaccessible, become gentle slopes. & sooner or later \" the surface the surface is prepared to become the abode of Vegetable life - |_ As \" soon as the Rock begins to be softened - the seeds of lichens, which are which are constantly floating in the air floating in the air make it their resting place.- Their generations",
  "31": "12 occupy it, till a soft finely divided finely divided earth is formed - which becomes capable of supporting Mosses & Heath. - -.-. Acted upon by Light and Heat \" these plants drink in the dew & convert the constituent parts of the air into nourishment,- Their death & decay afford food for a more perfect species of Vegetable & at length a mold is formed in which even the trees the trees of the Forest can fix their roots, & which is capable of rewarding the labours of the cultivator.- - The greater part of the surface of the globe must have become the bed of vegetation, soon after the obscure epoch of the formation of the secondary Rocks; |_ but since that period, the materials of Soils h must have been often changed. & that & that xx xxxxxxx xx xxxxxxx xx xxxxxxx",
  "32": "& that even in cases, when they have remained in their natural State.-",
  "33": "13 the fertility of soils is determined in a great measure by climate by situation and their relation to rivers and moisture - And the most productive lands in different parts of the Globe and in different latitudes differ very much very much in composition. But in general it may be said in considering their chemical nature \" that the soils of volcanic countries are by far volcanic countries are by far basaltic and calcerous basaltic and calcerous the most fertile - They contain usually Oxide of Iron Oxide of Iron Oxide of Iron and calcarious matter earth their texture is equable and of a proper degree of permeability with regard to water |_ and carbonaceous matter a substance |_ and carbonaceous matter a substance capable of becoming the food of plants capable of becoming the food of plants is some times sometimes found in them is some times some times sometimes found in them - I \" exhibited in a former lecture a Sketch - I \" exhibited in a former lecture a Sketch of Etna - which demonstrated the of Etna - which demonstrated the fertility of the low Volcanic country fertility of the low Volcanic country I shall now exhibit a representation of I shall now exhibit a representation of part of the Phlegrean fields part of the Phlegrean fields Phlegrean fields Phlegrean fields Instance Here evidently in the very bosom of an Here evidently in the very bosom of an ancient crater Vegetation is luxurious - ancient crater Vegetation is luxurious - every spot is green - & Where desolation once every spot is green - & Where desolation once",
  "34": "prevailed, Life are & beauty are now seen \" Calcareous soils are generally the Calcareous soils are generally the most fertile of the primitive and secondary most fertile of the primitive and secondary Soils and some of our English marles , produce alternately crops of wheat and beans for years together without manure.- the soils in which mild magnesian earth magnesian earth magnesian earth is found are likewise productive And the lands upon Shist upon Shist situated upon Shist , particularly when their colour is red which indicates the presence of much Oxide of Iron Oxide of Iron Oxide of Iron are in general more profitable than the granitic soils.- In the same district and in similar situations a most important difference, may be often observed in the nature of the vegetables produced upon soils differing in chemical composition - Thus the Sandstone hills in Derbyshire produce only",
  "35": "14 Heath and peat moss whilst the Limestone hills are usually covered with short grass and afford a pasturage for sheep and a similar difference is observed between the uncultured uncultivated granitic and Shistone hills of Devonshire and Cornwall ; and the chalk strata of the South Downs South Downs South Downs of Dorsetshire and Wiltshire Instance - \" Of all soils that produced from ye decay of ye decay of silicious Sandstone silicious Sandstone large grained silicious Sandstone , is the most difficult of improvement - it affords no support for the roots of plants & it is often transported by the wind; & altered in surface & position -\" \" Bagshot Heath Bagshot Heath Bagshot Heath \"The soil of Bagshot Heath Bagshot Heath Bagshot Heath is of this kind\" - I have collected & analysed several some specimens of it\" & its texture & compaction indicate the extreme of Barreness\" -",
  "36": "- . The silicious sands of Sussex & of Norfolk are of the same kind but much finer in texture & consequently more easily fertilised - . In the Arrangement of the secondary strata it is a happy circumstance that there is an alteration by which by which a silicious or aluminous a silicious or aluminous Rock of Rocks of Rocks |_ & the silicious aluminous & calcareous classes are seldom very remote from each other\" - No substance is so proper for improving silicious , sands as marles - or chalk - & Marle or chalk or chalk they often occur immediately beneath the sand strata:- In Sussex the chalk Hills of the South Downs South Downs South Downs are immediately are immediately upon the upon the are immediately connected with the sand \"- |_& Marle pits are abundant in Norfolk & in",
  "37": "15 Berkshire . - In such cases |_ sterility merely serves to call forth the energies of industry & the factitious soil produced by human labour is generally often superior in fertility to that which has owed its existence merely to the operations of Nature.- Knock The variety of Rocks gives rise to the variety of Soils & different vegetables grow to the greatest advantage in different mixtures of the earths.- A drier & more compact soil is required for grain than for bulbous roots; but in the same district allmost all the varieties occur. Nature inexaustible in her resources has afforded",
  "38": "ample means of subsistence to all her living productions Her combinations are all designed wonderfully and intelligently designed.- Life is credited by which credited by which preserved by operations which appear destructive. order & harmony & harmony arise from what at first view appears derangement & comparison; the perfection of the work of the work is perceived the more it is studied & it declares in distinct language the power & wisdom of the Author.-",
  "39": "16 The chemical agencies of water which & of air so obvious in these cases so obvious in these cases are in many instances assisted, there is great reason to believe by the operation of Electrical powers.- Under all common circumstances the atmosphere is electrical - If a School boys kite be raised even in a clear blue sky, having a card containing metal attached to it marks of Electricity will be usually exhibited & the effect is much more distinct when clouds xxxxxxx xxx xxxxxxx xxx xxxxxxx xxx are present and there is a law of Electricity by which all surfaces contiguous to electrified bodies gain an",
  "40": "opposite electricity Instance And electricity is a great agent of chemical change - This is exemplified in the Voltaic apparatus & has been explained in the chemical lectures Instance So that the surface of rocks in a moist state may undergo change, from the tendency of electricity to evolve some of their principles & have influence have influence a gradual a gradual & this influence may for & this influence may for decay & degradation in moments scarcely perceptible - but constants xxxx in moments scarcely perceptible - but constants xxxx but constants xxxx xx xxx xxxxx xxxx xx xxx xxxxx xxxx xx xxx xxxxx of its xxx of its xxx would result from such an operation.",
  "41": "17 By the decomposition of Rocks; soils are not merely produced ; but are likewise renovated from the at agency of Water - \"there is often is a transformation of the materials of Mountains into Vallies & plains - Rivers & springs Rivers & springs |_These torrents, that are the sources of rivers & springs & springs ;\" generally deposit the materials that they have collected in the mountains on the lower grounds\" - And whilst their beds in the higher regions are continually becoming deeper & narrower & narrower in the lowland - \"they are constantly diminishing in depth but increasing in extent -\" |_ by the constant continual depositions of mountain streams in \"Lakes\" they gradually diminish in size & wherever, accurate observations have been made for a long course of years the effect is perfectly distinct\" - |_The rivers which rise beneath the Glaciers of Switzerland are almost",
  "42": "uniformly turbid - The immense masses of ice are in a continued state of motion & of change - \"And from the melting of their lowest parts, by a declination or sliding down is produced, - & |_In their progress; there is a constant mechanical attrition of the strata beneath and the stream produced from their thawing thaw is \"loaded\" with earths & stoney matters reduced into a state of minute division -\" - The Rhone rises from below the glacier, which bears its name & at its origin is turbid but it becomes clearer in its course, till it receives the Arve .- which is exceedingly troubled;\" but all their deposited solid matter is deposited in the Lake of",
  "43": "18 Geneva & the river flows out perfectly limpid & of a bright blue green colour when seen by transmitted light;- & the Lake continually diminishes Lake continually diminishes beach of the Lake annually increases at the places where it receives its supply of Water .- Many analogous instances of the diminution of Lakes are to be found in this country - The lakes of the Capel Cerrig Capel Cerrig Capel Cerrig , in N Wales N Wales N Wales are said to be constantly diminishing: & the fact may be easily illustrated in a sketch / which has been already exhibited for the purposes of shewing the Snowdonian chain of Mountains .- Instance - Down - Shore - \"junction\" - torrents - Down - Shore - \"junction\" - torrents from Snow down Snow down Snow down .-",
  "44": "Derwentwater in Cumberland affords a similar instance - \"there is great reason to believe that this Lake was once joined to Bassenthwaite , though they are now more than a mile and a half asunder - . - In the course of one year only I have had an opportunity of observing myself a considerable diminution in the upper part of Derwentwater near the point of the water fall of Lodore in 1804 I observed a deep and considerable pool; but in the last year the last year 1805 I found it filled up by gravel, stones Debris accumulated by the Winter torrents flowing through Borrowdale .- Knock \"Almost all the Streams which feed the great Scotch Lakes are strongly impregnated",
  "45": "19 with vegetable matter, & usually flow in; brown & turbid -\" but the streams that proceed from the lakes are all of them much clearer\" - this then the river which has its has its passes xxxxx from Lochlomond is exceedingly pellucid when compared with its parent springs - And the Awe ; which flows into Loch awe perfectly brown awe perfectly brown \" passes out of it, scarcely tainted & the greatest part of the solid matter which was diffused through it; is subservient to the slow increase of the shores & diminution of the depth of the Lake. Instance - In the process of increasing",
  "46": "the lowlands at the expense of the mountains\" - a certain quantity of solid matter is \" however, carried into the sea \" - \" and whilst some part of it is employed in raising low Islands at the mouths of y e great rivers yet another part is washed by currents into the depths of the ocean - The Delta has been produced from the depositions of the Nile;- |_& at the entrance of the Ganges \" a number of small islands have been raised, from the deposition accumulation of solid matter but a still greater still greater portion of the debris brought down by these great rivers must",
  "47": "20 have passed into the sea & must occupy a place distant from the Shore.- It was the consideration fact of the transportation of solid materials from the land into the sea by rivers -\" which led to that theoretical notion theoretical notion hypothetical idea hypothetical idea of Buffon & of Hutton part slightly mentioned in a former lecture that a time will arrive when that a time will arrive when the \"present land\" must disappear the \"present land\" must disappear from constant degradation by from constant degradation by water & be washed into water & be washed into the Abyss of the sea the Abyss of the sea \"It has usually happened that Men \"possessed of that strong imagination\" which is the principal element of genius\" - endeavor \"to make every series of facts subservient to some grand law, or universal principle universal principle .",
  "48": "\"& this practice which often leads to sublime discoveries is sometimes the source of mistaken views & erroneous interpretations of Nature.- - And this (if we can reason with propriety only from what is known; from the present order of things) this has happened in the construction of the Hypothesis that has been just mentioned\" For supposing - \"the degradation of mountain peaks\" As these peaks from their low their low temperature \"are the sources of springs torrents - \"with their constant diminution; there must be likewise a correspondent diminution of the degrading cause;- - The beds The beds of Torrents likewise in cases where they are seated in the hard rock; become defended",
  "49": "21 from the action of the Atmosphere & from very rapid changes of temperature & from the agency of ice; by the waters which they contained & in this case their decay becomes almost imperceptible One of the most rapid torrents in Britain that of the Monach in Cardiganshire . It rises under Plinlimmon \" & by a continued series of falls is poured into the Rhedol near Hafod under a Bridge called the devils bridge the devils bridge the devils bridge .- I shall show a sketch of I shall show a sketch of the \"great fall\" which will the \"great fall\" which will indicate the point in Question\" indicate the point in Question\" At the bottom of the fall is a considerable basin into which the torrent pours from height of at least 70 feet with irresistable force with irresistable force \" I visited this spot in 1802 & accurately ascertained the depth of",
  "50": "the basin In the last summer In the last summer 5 years after 5 years after I repeated the trial but I found no perceptible difference - The Rock contains no contains no is a silicious Shist which contains no elements soluble in water - the mechanical force of the torrent acting principally perpendicularly does not affect its texture\". & it is defended by the water from the action of air & from ice. In Nort differing took |_ The small quantities of Materials, carried into the sea by rivers\" are principally brought down in flood, & are often in its xxxxxx measure in its xxxxxx measure partly produced from peat & from decaying vegetable matter and consequently in this case and consequently in this case & partly were remotely derived from the Atmosphere.- & great floods (supposing the degradation of the highest mountain peaks, to the level of ordinary Hills), must necessarily cease - altogether cease.",
  "51": "At one the greatest waterfals in the \" world \" that of Tekendama in \"South America \" - Where a river said to be twice as large as the Thames in London \", pours itself from the plain of santa fee santa fee santa fee into the valley of the Madalena \" from an elevation from an elevation of at least a mile and a half of at least a mile and a half by a continued series of great falls;- from an elevation of at least a mile and a half from an elevation of at least a mile and a half the Granite rocks at the bottom are still pointed & unequal\" This wonderful phenomenon is very little known I shall read a short abstract from the account of it by M le Blond M le Blond M le Blond \" Nothing \"He says\" can be more astonishing than the scenery of the plains of plains of the Bogota \" Immense Rocks are seen below seen below rising amidst a sea of clouds - \"Above are the xxxxxx great cordeleras \" forming as it were a new & independent world above beyond the clouds -",
  "52": "The great river Bogota river Bogota river Bogota after flowing quietly through the plain moves more rapidly towards the Valley -. In its first fall it is stopped by an immense block of Granite ; & from this Rock it precipitates itself into an unfathomable abyss & is xxxx obscured in a cloud & vapour.- It falls from a cool climate, into a warm one into a warm one & is received in a warm one. by far the greatest part of y e waters are lost by evaporation in its descent; but even in the Valley of the Maddelenea is it still as large as the Seine the Seine the Seine at paris at paris after the winter floods.-",
  "53": "Fingals cave Fingals cave Fingals cave Fingals cave Logan Rock Logan Rock Logan Rock Logan Rock",
  "54": "~~~ Drummond",
  "55": "24 Such a Such a |_ The general |_ The general degradation of Rocks & Mountains of Rocks & Mountains however one should conceive must be one should conceive must be can only be conceived - by a fancy that combines the most remote & incongruous & incongruous circumstances\" & in the present order of Nature, an eternity seems almost insufficient for the decay of the Alps \" or the Cordilleras Mountains having their bases of Granite or porphyry or porphyry their sides armed with glaciers & their summits their summits their helmed with unchanging snow.- \" Wherever Vegetables have fully covered decomposing strata, they defend the surface below them from a new action of the elements \" & prevent to a great extent any further decay:- & by the agency of their roots they preserve the light & finely divided earth from being carried away by rains or scattered by winds",
  "56": "\"Vegetables likewise accumulate considerable properties of their unfathomable matter from the Carbonic Acid Carbonic Acid Carbonic Acid & water & water & water in the Atmosphere & from water - Trees decaying in their natural state \" from the common directions of currents of air or winds, against the ridge or in front of front of Hills & mountains usually fall with their branches towards the summit\" - & the power of vegetation to collect & elevate solid matter solid matter is fully shewn in the formation & increase of peat mosses Amidst the change produced during the xxxxxx long succession of ages in the solid parts solid parts of the Earth there seems to be still \" the same grand relation grand relation between them, in their application to in their application to the purposes of life.- the purposes of life.-",
  "57": "25 the small quantities of solid matter carried into the sea seems to be fully counteracted compensated for compensated for by the effects described in described in of vegetation of vegetation the last lectures the last lectures & of volcanic fires & of volcanic fires the elevation the elevation a subject which will be fully described in of new islands & of new of new islands & of new the next lecture. mountains The waste & degradation & degradation in particular districts \" is compensated for by increase & elevation in other regions. - Animated beings even, act in preserving the equilibrium \" Without referring to the labours of Man; civilised & reasoning . great effects; will be found to be produced; by many of the most inferior classes of living creatures. - Insect tribes in the bosom of the Ocean, insignificant in their individual agencies are enabled after a blind; but wise & wonderfully directed instinct, to",
  "58": "accumulate calcareous matter & raise it above the waves And many of the low and fertile island under the tropics are mere rocks of coral covered by soil \" |_ & in the Pacific ocean \" such islands are abundant & are said to be constantly increasing.- Slow It would be in work It would be in work In the next lecture I shall enter further almost without end;- to almost without end;- to upon the detail of the infinite variety of operations by which the beautiful cycle of terrestrial events is preserved in an uniform order - It will be further seen that whilst It will be further seen that whilst the arrangements of matter are continually modified Its great forms are great forms are essence continues essence continues unalterable in the grand cycle of in the grand cycle of Amidst the other Amidst the other events various, the infinitely diversified changes various, the infinitely diversified changes forms of things changes forms of things , nothing can be said to be accidental or without design - Nature",
  "59": "has her terrible ministrations has her terrible ministrations but without them there but without them there would be disorder & confusion would be disorder & confusion :- - The principles in the earth the sea & the Air are the continued circulation\" - And constant y e change is of matter constant y e change is of matter of matter their change is constantly change is constantly made subservient to the permanency of life.- By ceaseless motion all that is By ceaseless motion all that is Constant Rotation of the subsists unwearied wheel Constant Rotation of the subsists unwearied wheel That Nature rides upon - maintains That Nature rides upon - maintains She dreads a moments pause - & She dreads a moments pause - & lives but while she moves:- lives but while she moves:- - Its own Revolvency upholds the world - Its own Revolvency Its own Revolvency Its own Revolvency upholds the world Winds from all quarters agitate Winds from all quarters agitate And fits the limpid element the Air for use And fits the limpid element the Air the Air for use Else nexions - Oceans, Rivers, Lakes Else nexions Else nexions - Oceans, Rivers, Lakes & Streams & Streams All feel the freshening impulse - All feel the freshening impulse - All are cleansed are cleansed By Countless undulations By Countless undulations her health, her beauty, Her fertility her health, her beauty, Her fertility"
}