{
  "persons": {
    "person_231": {
      "name": "JosephBlack",
      "birth": "",
      "death": "",
      "description": "From 1766, Professor of Medcine and Chemistry at the University of Edinburgh. Discovered latent heat and fixed air, later renamed carbon dioxide. A correspondent of James Watt and Thomas Beddoes (who studied under him)."
    },
    "person_143": {
      "name": "BenjaminThompson",
      "birth": "",
      "death": "",
      "description": "Born in Massachusetts, he served in the British and Bavarian armies. Knighted by George III in 1787, the Elector of Bavaria created him Reichsgraf von Rumford of the Holy Roman Empire in 1792. His appointment in the late 1790s as Bavarian ambassador to London created a minor diplomatic incident, during which he helped establish and manage the Royal Institution, in the course of which he appointed Davy to lecture there. Later he married Lavoisier's widow and lived unhappily ever after. FRSL."
    },
    "person_786": {
      "name": "JohnLeslie",
      "birth": "",
      "death": "",
      "description": "Scottish mathematician and physicist, Professor of Mathematics at Edinburgh University, best known for his research into heat."
    },
    "person_030": {
      "name": "Antoine-LaurentLavoisier",
      "birth": "",
      "death": "",
      "description": "French chemist and tax farmer (for which he was guillotined). Developed a new nomenclature for chemistry (much of which is still in use today) and argued strongly against the existence of phlogiston. Davy read some of his writings while in Cornwall which he then opposed and throughout his career maintained an ambivalent attitude towards Lavoisierian chemisty. ForMemRSL."
    },
    "person_269": {
      "name": "LuigiGalvani",
      "birth": "",
      "death": "",
      "description": "Italian surgeon and anatomist who carried out experiments with electricity and animals. The term 'galvanism' was named after him"
    },
    "person_394": {
      "name": "BenjaminFranklin",
      "birth": "",
      "death": "",
      "description": "Man of science born in Philadelphia. Inventor, printer, publisher, political philosopher, and a Founding Father of the United States. FRSL."
    },
    "person_199": {
      "name": "AlessandroVolta",
      "birth": "",
      "death": "",
      "description": "Professor of experimental physics at the University of Pavia. At the end of the eighteenth century he Invented the Voltaic pile which produced electric current and which Davy shortly dubbed the battery. Davy described meeting him in 1814 in notebook 14/I, p.38. ForMemRSL."
    },
    "person_525": {
      "name": "JohnWalsh",
      "birth": "",
      "death": "",
      "description": "Nabob and later an MP he experimented on the electrical properties of torpedo fish. FRSL."
    },
    "person_124": {
      "name": "FrancisBacon",
      "birth": "",
      "death": "",
      "description": "English lawyer, politician and natural philosopher. His influential writings encouraged experimentation and the use of induction in investigating the natural world. He also recommended establishing institutions to promote collaborative research."
    },
    "person_036": {
      "name": "IsaacNewton",
      "birth": "",
      "death": "",
      "description": "Prominent English natural philosopher and mathematician greatly admired by Davy who once under the influence of several litres of nitrous oxide wrote in his notebook 'Davy & Newton' in one inch letters. FRSL."
    }
  },
  "places": {
    "place_167": {
      "name": "Greece",
      "description": ""
    },
    "place_155": {
      "name": "Rome",
      "description": "The capital of Italy."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {}
}