{
  "2": "Heat or the power of repulsion may be considered as the antagonist power to the attraction of cohesion, the one tending to separate, the other to unite the parts of bodies. & the forms of bodies depend upon their respective agencies. - In solids the attractive force predominates over the repulsive; in fluids & in elastic fluids they may be regarded as in different states of equilibrium; & in etherial substances the repulsive power must be considered as predominating over & destroying the attractive force. -",
  "3": "Mr Cavendish Mr Cavendish Mr Cavendish Mr Cavendish Mr Cavendish contrasted with contrasted with contrasted with Lavoisier Heat in its state of absorption by Bodies (as you will know,) is communicated by direct contact & the cases of communication constitute the law of Temperature. - When the equal quantities of the same kind of matter of diff- erent temperatures are brought into contact till they acquire an equilibrium - the degree of Heat after communication must necess - arily be an arithmetical mean between the two original temperatures Thus if one pound of Mercury at 50 0 degrees be mixed with another pound of Mercury at 100 the",
  "4": "6 resulting temperature is 75 and it is and it is on this necessary Law as I mentioned on this necessary Law as I mentioned in my last lecture that the in my last lecture that the indica - tions of the accuracy of the scale of tions of the accuracy of the scale of the mercurial thermometer are the mercurial thermometer are founded When two unequal quantities of the same species of Bodies of different temperatures are made to act upon each other - In this case their Heat is divided according to their respective temperatures & quantities of matter - Thus 1 pound of Mercury at 50 & two pounds at 100° will produce a mean temperature of about 83. - And in all cases (there is the same principle with regard to the communication of Heat in the",
  "5": "7. same species of matter; but with diff- -erent species there is a different law. - Thus if equal weight of water at 50 & of gold at 150° be brought in contact and be agitated till they acquire a common temperature. this temperature will not be found to be the arithmetical mean 100° but it will be 55° - |_ With other bodies there are still greater differences & in common Phi- -losophical Language these differe- nces are said to depend upon their capacity for Heat capacity for Heat . - The Capacity of a Body for Heat is said to be great or small",
  "6": "8 in proportion as its temperature is more or less raised by the addition or diminished by the subtraction - of equal quantities of Heat - Thus in the exp ts just mentioned; in which the quantity of gold is said to be at 150° & the equal quantity of water 50, & the resulting tempe- eratures 55° - It follows that the water gains 5 only whilst the gold looses 95 so that the capacity of water is very much greater than that of gold - as indeed 95 to 5 or as 19 to 1.- aeriform substances in general have much greater capacities for",
  "7": "9 heat than fluids, & fluids than Solids: And in the communication of the Heat of the Globe - |_ the Atmosphere and the ocean in receiving Heat from the Solid parts undergo a slight elevation only of temperatu- -ure; and are constantly prep- -ared by their great mobility attracting powers , - to restore the equilibrium of communicated Heat and to pre- -vent its detrimental excess. - Bodies besides being differently affected in temperature by the add- ition of the same quantity of Heat have likewise another property with regard to it. -",
  "8": "10 They give it out give it out and receive it on contact with very different degrees of contact with very different degrees of quickness - Thus a piece of Metal held near a candle will become Heated much sooner Heated than a piece of glass - This power is called the conducting power with regard to heat & the metal is said to be a better conductor than the glass. - In general the Bodies that have the least capacity for Heat are the best conductors & vice versa. - Thus metals conduct better than glass or stoney Substances - Solids better than fluids and fluids better than Gases. - It is not possible to touch without",
  "9": "11 a painful sensation a piece of metal at 170° - and air at a temperature above 212° above the boiling point of water; is very supportable. - This last assertion is proved by many curious exp ts - In Dr Fordyces Dr Fordyces Dr Fordyces Heated Rooms. - Sir Joseph Banks Sir Joseph Banks Sir Joseph Banks remained exp- -osed to a temperature in which water boild for several minutes: & Sir Ch s Blagden Sir Ch s Blagden Sir Ch s Blagden and D r Solander made similar trials; and suffered principally from oppressed respir- -ation; but no Scalding or Burning from the contact of air - In these cases he they could not touch water when introduced into the chamber and their metallic Buttons and",
  "10": "12 watch chains immediately burnt their hands. - In sugar houses and still more frequently in glass houses the work men remain long exposed to Air of very high temperatures. - In a glass House at Bristol where I was superint ending the execution of some of my apparatus for philosophical purpose; & had the curiosity to ascertain by the thermometer the Heat of the place in which one of the workmen was whilst taking the melting glass out of the pot - The Thermometer suspen- -ded in the air indicated 257.-45 degrees above the boiling point boiling point of water of water The person informed me that",
  "11": "13 we could stand there for two or three minutes only - The interior of the Glass House at the height of 3 feet above the ground out of the reach of the currents of cold air was in most places above 110-° - These temperatures though not immed- -iately destructive injure considerably the Health of the workmen who in general are very short lived. - Furnaces of a new construction exposed to the free air are however I am happy to say coming into use and with the most beneficial effects. - |_ The Bodies that give our their give our their heat with facility, likewise receive it receive it , with",
  "12": "14 facility & the converse - The term bad or good conductor applies to both cases equally. Thus water is colder to the touch at 40° than air at 20° - As I mentioned in the last lecture As I mentioned in the last lecture Metals for instance for instance at very low temperatures at the point of congelation of qui- cksilver cannot be applied to the hands without injury - So rapidly do they So rapidly So rapidly abstract Heat abstract Heat of the Body; But fur & woolen and linen woolen and linen clothing, very bad conductors, produce no such effects; And the whole body may be exposed to air at 60° below 0° even with- out any permanent inconvenience & this degree of cold has been",
  "13": "15 experienced by Professor Pallas Professor Pallas Professor Pallas in Siberia and by different Persons, who have passed the Winter in the northern parts of A m merica.- Moist air conducts Heat much better than dry air. Thus D r Fordyce in his heated room found that He could support for some minutes the tempera- ture of 260° when no substances capable of furnishing moisture were present - & this of high degree of heat was not much more offensive than a temper- -ature below 200 when water",
  "14": "16 was present. - In keen frosts when the Air is very dry the sensation of cold is often much less experienced than in damp & it is & it is weather which is popularly and proper- -ly called Raw weather Raw weather , when the thermometer is many degrees higher And the unhealthiness of living during the winter in moist situ -ations probably in a great measure depends upon the too high condu- -cting power of the damp air. -",
  "15": "17 The property which I just have desc- ribed the capacity of a body re- -mains uniform as long as it re- -tains its primitive form state of agg- -regation that is to say if it is a solid if it is fluid as long as it remains so; and the like of the rest; but if it changes its Form - that is if a Solid becomes a Fluid or a fluid a fluid a Solid a Fluid a Fluid , the capacity immediately alters and in this case it gives out or receiv- -es that Heat which in consequence of its peculiar relation to the Heat of temperature is usually called",
  "16": "18 latent Heat or Caloric of combination - Water at all temperatures between 212°and 32 seems to be possessed of the same capacity for heat and its powers of communicating Heat to bodies may under these circumst- -ances be determined by calculation. - When however it is cooled below 32 so as to become ice its capacity instantly diminishes but the con- -trary effect takes place when it is converted into steam for in this case its capacity is wonderfully increased. - During the conversion of ice into water there is always a very considerable diminution of",
  "17": "19 temperature of the surrounding bodies And if a pound of heated water at 172° and a pound of ice at 32° be mixed together be mixed together there is no increase of temperature, & the excess of the Heat of the warm water disappears altogether as Heat of Fluidity or as latent Heat. - The person whom I mentioned in The person whom I mentioned in the last lecture as having made some the last lecture as having made some Exp ts on cold Exp ts on cold frozen Mercury frozen Mercury frozen Mercury frozen boiling frozen boiling frozen boiling Water . Water . Solids then evidently in becoming Fluids absorb a large proportion of Heat The case is the same when fluids have their capacity increased",
  "18": "20 by becoming aeriform . - The evaporation of Ether which is its conversion of into an aeriform Fluid cools considerably the bodies in contact and water may be made ice by the cold so produced Instance If water be heated to 250° in Papins digister Papins digister Papins digister the moment steam escapes by opening the valve it instantly carries off Heat and reduces the temperature 212° - On the contrary during the conversion of Gases into fluids or Fluids into Solids Heat is evolved Thus when ice is formed at degrees below 30° the temperature",
  "19": "21 of the surrounding bodies are always raised. Heat is given out in the process The same doctrine will apply with some limitation to the changes in the forms of Bodies produced by chemical attraction.- If a Sol: of Sulphuric acid Sulphuric acid Sulphuric acid and a solution of potash be mixed together a solid salt wil be formed the capacity diminished and considerable Heat evolved When Snow & Muriate of Lime Muriate of Lime Muriate of Lime are mixed together; which being Solid by affinity become fluid cold is the result they absorb Heat from the surrounding",
  "20": "Bodies and that to such a great extent as to lower the thermometer 70° or 80° and by such a mixture Mercury may be congealed.- When a Solid compound of Bismuth and Mercury , & one of Mercury & Lead are mixed the whole becomes fluid and cold is the result An infinite number of other instances of the same kind might be found - The exceptions are comparatively few - The principle is generally applicable to the to the great series of chemical phenomena -",
  "21": "23 It is to this law of heat that Combustion must be must be has been usually has been usually referred - This - |_ Combustion process the great source of artificial Heat & the most important process of Chemistry exercised the ingenuity of every Chemist from the earliest period of Alchemy.- |_I have already referred to the notion of the early English School on this subject & the later generalizations of D r Priestley D r Priestley D r Priestley , of Scheele & of Lavoisier .- - The opinions of M r Kirwan M r Kirwan M r Kirwan of Macquer & of Bergman respecting this process are discussed in all the elementary books of Chemistry.- \"For the last 20 years the phlogistic doctrine has been considered as exploded; the combustible",
  "22": "Bodies have been regarded as simple & the phaenomena of combustion have been uniformly referred to \"the combination of the burning body with Oxygene : & the liberation of the heat & light which have been conceived to be the cause of the elastic state of Oxygene gas - It is to be regretted that in the progress of discussion, no attention was paid to the labour opinion M r Cav M r Cav brought forward by M r Cavendish M r Cavendish M r Cavendish \" who defended the assertion defended the assertion namely that all combustible bodies may be regarded as compounds of Hydrogene",
  "23": "25 with bases as yet not obtained in the simple uncombined form & that the acids alkalies & calces or oxides of the French Nomenclature were compounds of the same bases with Water. In M r Cavendishes Theory Combustion was conceived in all cases an operation of the same kind an union of Oxygene with Hydrogene ; & the differences of intensity or quantity of flame; He referred to the peculiar state of condensation of the Hydrogene or to the difference in the proportions of this subtstance. - M r Cavendish M r Cavendish M r Cavendish in a most elaborate paper elaborate paper elaborate paper published in the philosophical Transactions philosophical Transactions philosophical Transactions for",
  "24": "1784 - After developing his great discoveries of the composition of Water & Nitric Acid Nitric Acid Nitric Acid - states that the phaenomena of inflammation may be explained with equal facility by supposing combustible bodies either simple or compounds of Hydrogene , but He gives several reasons why He is inclined to prefer the last supposition. - M r Cavendishes view of combustion was never noticed by the French school; - In attacking Phlogiston they passed it by - as Armies sometimes pass by an impregnable fortress: - But like an",
  "25": "27 impregnable fortress, this doctrine may be made at any time a rallying point - It has long been neglected; but as our facts now stand it cannot be overturned. - Some of the facts new phaenomena new phaenomena that I have already referred to particularly those belonging to the muriatic & oxymuriatic acid muriatic & oxymuriatic acid muriatic & oxymuriatic acid are favorable to it; & as I shall endeavour to shew in the next second part of this second part of this course of lectures there are many exp ts . which are more easily of solution on this hypothesis than in \"the hypothesis which is generally received.",
  "26": "- The odium attached connected with connected with the word Phlogiston was a just one.- for precise ideas were rarely attached to it - It was sometimes regarded sometimes regarded light; sometimes ether sometimes Heat - sometimes weighty & at other times imponderable - |_If the theory of combustion had been discussed as the theory of combination of Oxygene & Hydrogene or Oxygene & combustible bodies. Some premature generalizations might have been avoided - |_The great glory of Lavoisier",
  "27": "29 was that of introducing a strict logic into Chemistry; - But the Logic of Cavendish was equally refined.- The French Philosopher was confident of the truth of his generalizations the English Philosopher permitted himself to doubt.- - His sagacious genius sagacious genius led him to conceive - what we are every day finding to be the case. - That modern Chemistry was is in a state of infancy. - That we were little acquainted with the real nature of the elements; & that our theories are merely temporary arrangements; - the great merit of which",
  "28": "is that they connected established facts together facts together , & direct us in the research after new facts.-",
  "29": "31 \"We owe to D r Black the first distinct ideas concerning the mode in which the temperature of bodies was is affected by their change of form: - And his discoveries on this subject not only tended to elucidate the whole Philosophy of Chemistry but likewise led to the greatest imp improvement ever made in the mechanical Arts - The Steam engine had been a clumsy & imperfect apparatus till M r Watt enlightened by the new ideas concerning latent heat undertook those refined",
  "30": "investigations which have led to its influence led to its influence rendered it one of the most noble & useful xxxx productions of modern times, |_ & the instance shews how much the power the prosperity & the wealth of a nation may depend upon a discovery, which at first view appears abstracted & without popular utility & a mass matter of mere curious speculation.- - D r Black made known his discoveries in his public lectures between the year 1760 & 1780 1765. D r Irvine D r Irvine D r Irvine made some important additions to his doctrine between 1765",
  "31": "31 & 17 6 7 0 & D r Crawford D r Crawford D r Crawford published a general view of the subject in his treatise on heat treatise on heat treatise on heat & illustrated it by a number of new & important facts. - So far Heat has been - So far Heat has been considered merely in its relation considered merely in its relation to temperature the changes of to temperature the changes of form it occasions or its form it occasions or its communication from body to Body communication from body to Body I shall now beg leave to I shall now beg leave to direct your attention to the direct your attention to the larger disc first discoveries larger disc larger disc first discoveries made concerning radiant made concerning radiant Heat These able Philosophers brought forward a number of applications of \" the new doctrines to the explanation of some important phaenomena in the Oeconomy of Nature, This lecture has already been too long: but I shall venture",
  "32": "to conclude it by a slight outline of some of these interesting deductions which may serve to shew the near connection between moral & physical Science -",
  "34": "24 I alluded on a former occasion to the beautiful deduction of D r Crawford D r Crawford D r Crawford that The condensation of air in the lungs of animals and its subsequent offices in the system appears appear to be a principal appear to be a principal as a as a cause of animal Heat - Which having the pul- -monary & arterial vessels; as it were for its source is diffused from them to every part preg- -nant with energy vivifying power vivifying power & essential to life By the change of capacity of water during its conversion into vapour; another source of cooling in addition to those already",
  "35": "25 described exists upon the Surface.- |_ And it is most exerted when it is most wanted in the heats of Summer; & where it is most wanted in the countries under the line or between the tropics |_ In the condensation of Aqueous Vapour there is contrariwise a source of Heat.- Our Winters Rain and Snows mitigate the severity of the cold. |_The congelation of water is con- -nected with a great evolution of heat which renders the Arctic & Anterarctic districts",
  "36": "26 more habitable; |_ And Snow & ice; when formed in these regions, being exceedingly but bad conductors, defend the surface beneath them from the action of the intensely cold winds - So protected the vegetable germ slumbers secure |_and they become when melted its first nourishment in the warmth of the Sunbeams of the Spring Independent of the produ- -ction against excess of Heat or cold afforded to living beings by the natural constitution of",
  "37": "37 the different parts of the system they possess within themselves the power of resisting to a great extent the common communication of heat and retain their own uniform temperature. Thus in the exp ts just now mentioned of D r Fordyce D r Fordyce D r Fordyce and Sir Ch s Blagden Sir Ch s Blagden Sir Ch s Blagden though the body was exposed to a heat above 212° the thermometer placed in the mouth indicated a degree scarcely superior to the natural one - And after D r Fordyce D r Fordyce D r Fordyce",
  "38": "28 had remained for a quarter of an hour nearly: in the room heated to 240 ° his natural temperature, at the end of that time was only 2° higher than when he entered. - |_ D r Crawford D r Crawford D r Crawford x made various exp ts , upon different animals & he found that they uniformly res- -isted the communication both of cold and heat as long as they reta- -ined their vitality. - He kept a dog in warm water at 114°for 30 minutes. In the first five minutes its heat was * Phil Trans Vol 70 Phil Trans Vol 70 Phil Trans Vol 70 Page 490",
  "39": "29 109 and at the end of the time it still continued the same. - He exposed two animals of the same kind one dead and the other living to the same degree of heat and he found the dead animal had its temperature spe e dily increas- sed whilst the living one under- went very little alteration.- The polar bear that lives cons- -stantly upon the ice still always retains a temperature of 90; and & the Heat of the whale tribe in water only a few degrees above the freezing",
  "40": "30 point reaches from 70° to 85° Ze° The power of preserving Heat and of resisting its communication or of producing cold, in living animals in living animals are little influ- -enced by the conducting powers in living animals in living animals , or evaporation & result from internal changes which are independent of the common operation of physical causes. - |_ The Natives of middle Affrica and of Greenland possess the same temperature |_ . The most powerful of material agents in these instances appears merely as subservient to the",
  "41": "41 principle of life, modified in its influence exalted in its ben- -eficial effects and counteracted in its destructive energies",
  "42": "M r Cavendish contrasted M r Cavendish M r Cavendish M r Cavendish contrasted with Lavoisier with Lavoisier .-"
}