{
  "persons": {
    "person_819": {
      "name": "Xenophanes",
      "birth": "",
      "death": "",
      "description": "Greek philosopher, theologian, poet, and critic of Homer from Ionia who travelled throughout the Greek-speaking world in early Classical Antiquity. As a poet, Xenophanes was known for his critical style, writing poems that are considered among the first satires."
    },
    "person_951": {
      "name": "JesusChrist",
      "birth": "",
      "death": "",
      "description": "The central figure of Christianity; a first-century Jewish preacher and religious leader."
    },
    "person_801": {
      "name": "Herodotus",
      "birth": "",
      "death": "",
      "description": "Greek historian and geographer who wrote a detailed account of the Greco-Persian Wars - one the earliest existing historical texts."
    },
    "person_508": {
      "name": "Lucretius",
      "birth": "",
      "death": "",
      "description": "Roman poet and philosopher. His only known work is the materialist philosophical poem De rerum natura."
    },
    "person_510": {
      "name": "Strabo",
      "birth": "",
      "death": "",
      "description": "Greek geographer, philosopher, and historian who lived in Asia Minor during the transitional period of the Roman Republic into the Roman Empire."
    },
    "person_185": {
      "name": "Pliny",
      "birth": "",
      "death": "",
      "description": "The Elder. Roman army officer and author who wrote an encyclopedic Natural History. Died in the aftermath of the eruption of Vesuvius."
    },
    "person_061": {
      "name": "AlbertusMagnus",
      "birth": "",
      "death": "",
      "description": "Wrote on natural philossophy. alchemy and much else besides. Bishop of Regensburg (Ratisbon), 1260-1262 and from 1931 a Doctor of the Church."
    },
    "person_1084": {
      "name": "RobertPlot",
      "birth": "",
      "death": "",
      "description": "Robert Plot was an English naturalist and antiquarian who was the first professor of chemistry at the University of Oxford and the first keeper of the Ashmolean Museum."
    },
    "person_701": {
      "name": "ThomasBrowne",
      "birth": "",
      "death": "",
      "description": "Seventeenth-century writer, especially on the natural world."
    },
    "person_1087": {
      "name": "EdwardLhuyd",
      "birth": "",
      "death": "",
      "description": "Geologist, naturalist and botanist, assistant to Robert Plot at the Ashmolean Museum, Fellow of the Royal Society"
    },
    "person_246": {
      "name": "RobertHooke",
      "birth": "",
      "death": "",
      "description": "Natural philosopher who acted as experimental demonstrator at the Royal Society of London during its early years. Prominent in the study of air and microscopy amongst other subjects. FRSL."
    },
    "person_1088": {
      "name": "JohnRay",
      "birth": "",
      "death": "",
      "description": "A Christian English naturalist widely regarded as one of the earliest of the English parson-naturalists. Until 1670, he wrote his name as John Wray. FRS."
    },
    "person_039": {
      "name": "JohnWoodward",
      "birth": "",
      "death": "",
      "description": "Natural philospher with an interest in geology. His collection of fossils and minerals is part of Cambridge University's Sedgwick Museum of Geology. FRSL."
    },
    "person_1063": {
      "name": "Johan GottschalkWallerius",
      "birth": "",
      "death": "",
      "description": "A Swedish chemist and mineralogist."
    },
    "person_520": {
      "name": "Jean-AndréDeluc",
      "birth": "",
      "death": "",
      "description": "Swiss-born geologist, natural philosopher and meteorologist who spent much of his time working in England. FRSL."
    },
    "person_267": {
      "name": "Abraham GottlobWerner",
      "birth": "",
      "death": "",
      "description": "German geologist who proposed the theory of Neptunism and who also proposed the chronological sequence found in stratified rocks."
    },
    "person_300": {
      "name": "Déodat Gratet deDolomieu",
      "birth": "",
      "death": "",
      "description": "French geologist. The rock, and region of the Alps, dolomite was named after him."
    },
    "person_242": {
      "name": "Johann HeinrichPott",
      "birth": "",
      "death": "",
      "description": "Prussian physician and chemist."
    },
    "person_033": {
      "name": "Torbern OlafBergman",
      "birth": "",
      "death": "",
      "description": "Swedish chemist and mineralogist. At some point Davy acquired a set of letters from Bergman to Franz Schwediaur written in the 1780s which are retained in the Royal Institution (RI MS HD/27/A). ForMemRSL."
    },
    "person_244": {
      "name": "Martin HeinrichKlaproth",
      "birth": "",
      "death": "",
      "description": "Pharmacist and chemist. Professor of Chemistry in Berlin. ForMemRSL."
    },
    "person_276": {
      "name": "UlisseAldrovandi",
      "birth": "",
      "death": "",
      "description": "Italian naturalist and father of natural history according to Buffon and Linneaus."
    },
    "person_149": {
      "name": "CharlesHatchett",
      "birth": "",
      "death": "",
      "description": "He made his money from coach building which he used to pursue his interests in chemistry and mineralogy in the course of which he isolated the chemical element now called niobium. He was a Manager of the Royal Institution, playing a key role especially in running its lecture programme during the 1800s. FRSL."
    },
    "person_302": {
      "name": "Johann JakobScheuchzer",
      "birth": "",
      "death": "",
      "description": "Swiss geologist and palaeontologist within a Biblical context. He was a diluvialist and believed that rock strata and fossils were deposited during the Great Flood. His account of the supposed remains of a human who witnessed the flood (Homo Diluvii Testis) was published in Latin in 1726. ForMemRSL."
    },
    "person_596": {
      "name": "Uno vonTroil",
      "birth": "",
      "death": "",
      "description": "Swedish traveller and the archbishop of Uppsala. He travelled to Iceland with Joseph Banks."
    },
    "person_1089": {
      "name": "SarahMurray Aust",
      "birth": "",
      "death": "",
      "description": "An English travel writer, best known for her Companion and Useful Guide to the Beauties of Scotland (1799). She published under the name The Hon. Mrs. Murray, of Kensington, though after her second marriage she was also known as Sarah Aust."
    },
    "person_287": {
      "name": "ThomasWebster",
      "birth": "",
      "death": "",
      "description": "Assisted lecturers at the RI, including making transparencies use in Davy's courses of lectures on geology."
    }
  },
  "places": {
    "place_167": {
      "name": "Greece",
      "description": ""
    },
    "place_569": {
      "name": "Sicily",
      "description": "Sicily is the largest and most populous island in the Mediterranean Sea and one of the twenty regions of Italy."
    },
    "place_475": {
      "name": "Egypt",
      "description": ""
    },
    "place_1312": {
      "name": "Cologne",
      "description": "city spanning the Rhine River in western Germany"
    },
    "place_121": {
      "name": "England",
      "description": "England is a country that is part of the United Kingdom. It is located on the island of Great Britain, of which it covers approximately 62%, and over 100 smaller adjacent islands."
    },
    "place_159": {
      "name": "United Kingdom",
      "description": ""
    },
    "place_1321": {
      "name": "Ingleborough",
      "description": "the second-highest mountain in the Yorkshire Dales, England."
    },
    "place_287": {
      "name": "Yorkshire",
      "description": "Yorkshire is a historic county in northern England and the largest by area size in the United Kingdom."
    },
    "place_247": {
      "name": "Alps",
      "description": "The Alps are the highest and most extensive mountain range that lies entirely in Europe. They are located in eight European countries."
    },
    "place_1322": {
      "name": "Mont Granier",
      "description": "a limestone mountain located between the départements of Savoie and Isère in France."
    },
    "place_226": {
      "name": "Geneva",
      "description": "Geneva is a city in Switzerland on the border with France."
    },
    "place_162": {
      "name": "Devon",
      "description": "A county in south-west England."
    },
    "place_160": {
      "name": "Somerset",
      "description": "A county in south-west England."
    },
    "place_1323": {
      "name": "Minehead",
      "description": "a coastal town and civil parish in Somerset, England"
    },
    "place_991": {
      "name": "Freiberg",
      "description": "A university and former mining town in Saxony, Germany"
    },
    "place_1398": {
      "name": "Pembrokeshire",
      "description": "A county in the south-west of Wales."
    },
    "place_292": {
      "name": "Bristol",
      "description": "A city in south-western England."
    },
    "place_375": {
      "name": "Bath, Somerset",
      "description": "Bath is a city in the county of Somerset, England, known for and named after its Roman-built baths."
    },
    "place_1401": {
      "name": "Linlithgow",
      "description": "A town in West Lothian, Scotland, lying approximately twenty miles west of Edinburgh. Davy possibly refers to it when he mentions 'Lithgow' in his geological discussion on basalt: The Edinburgh Review notes that '...there is a thin seam of coal below a bed of beautiful columnar basaltes, at Hillhouse lime-quarry, a mile south of Linlithgow' (Vol IX, 1807, p. 69)."
    },
    "place_1193": {
      "name": "Staffa",
      "description": "an island of the Inner Hebrides in Argyll and Bute, Scotland."
    },
    "place_235": {
      "name": "Scotland",
      "description": ""
    },
    "place_1035": {
      "name": "Fingal's Cave",
      "description": "a sea cave on the uninhabited island of Staffa, in the Inner Hebrides of Scotland, known for its natural acoustics."
    },
    "place_126": {
      "name": "Giant's Causeway",
      "description": "The Giant's Causeway is an extensive area of columnar basalt in County Antrim, Northern Ireland, formed by an ancient volcanic fissure eruption."
    },
    "place_301": {
      "name": "County Antrim",
      "description": "A county in north-eastern Northern Ireland."
    },
    "place_018": {
      "name": "Ireland",
      "description": ""
    },
    "place_1399": {
      "name": "Isle of Eigg",
      "description": "Second largest of the Small Isles in the Scottish Inner Hebrides. The Sgurr is a pitchstone rock formation on the island, formed 58 million years ago as the result of a pyroclastic volcanic flow from neighbouring Skye; these rocks are mentioned by Davy in his geology lectures,"
    },
    "place_085": {
      "name": "Derbyshire",
      "description": "Derbyshire is a county in the East Midlands and includes part of the Peak District."
    },
    "place_1029": {
      "name": "Durham, England",
      "description": "a city in northeast England, south of Newcastle upon Tyne."
    },
    "place_079": {
      "name": "Cumberland",
      "description": "Cumberland is a historic county in the far north-west of England."
    },
    "place_1359": {
      "name": "Northumberland",
      "description": "County in the North East of England. It borders Scotland to the north and the county of Cumbria to the west."
    },
    "place_306": {
      "name": "Alston Moor",
      "description": "A civil parish in Cumbria, England, based around the small town of Alston."
    },
    "place_1363": {
      "name": "River Tees",
      "description": "The River Tees, in England, rises on the eastern slope of Cross Fell in the North Pennines and flows eastwards for 85 miles to reach the North Sea in the North East of England."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_315": {
      "name": "Metamorphoses",
      "author": "Ovid"
    },
    "otherwork_061": {
      "name": "Natural History",
      "author": "Pliny the Elder"
    }
  }
}