{
  "1": "24 - For the series of changes, of expansions of organs & of the productions of new parts connected with the annual growth of trees - it is evident that there must be a constant supply of nutritive matter. - This inference is clear. - A layer from the vine tree early in spring will increase in less than a month to double its original weight - It consequently must consist of twice as much living substance; - Its growth may be traced almost by the eye; but the eye is wholly inadequate to trace any of the processes on which its expansion depends. - The",
  "2": "infant to its adult state. - For the germination of seeds - the presence of a certain degree of heat of water & air is necessary - & without the concurrence of these agents they are wholly incapable of sprouting. - The seed (it has been before stated) consists of three parts the great mass of it is formed by the organ of nourishment which consists of one cotyledon or two cotyledons of a radicle & a plumula - When a seed is placed in contact",
  "3": "Veg. Chem. 1807 Veg. Chem. 1807 with moisture at a temperature above 40° the epidermis or coat by which it is surrounded gradually swells & becomes looser - Its cotyledons are enlarged in their dimensions & elastic fluid is given & elastic fluid elastic fluid elastic fluid is given back from them back from them - In this state the seed is prepared for germination supplied with heat & with moisture it requires only atmospherical air atmospherical air atmospherical air to enable it to evolve its infant organs. - If a moistened seed be brought into a portion of the atmosphere confined in a proper vessel it is found that at the time of sprouting a certain quantity of pure air or of Oxygene is absorbed & that a little fixed air or Carbonic Acid Carbonic Acid Carbonic Acid is given out by it. - Instance - In consequence of this operation a new arrangement of the elements of the mucilaginous & oily parts, (as I have",
  "4": "mentioned before) takes place - they are rendered saccharine & the moisture absorbed dissolves the sugar. - No germination takes place in vacuo in Carbonic Acid Carbonic Acid Carbonic Acid inflammable Air inflammable Air inflammable Air or any of the airs that do not contain free Oxygene - this exp t has been made with invariable success by many physiologists. - Instance. - The first distinct mark of perfect germination is the development of the Radicle . - It may be distinctly seen in the garden bean & in the kidney bean in cases when they have been exposed to the proper circumstances. - In this stage of the process if we examine the cotyledons they are found to be considerably enlarged & by means of a microscope",
  "5": "25 several vessels may be perceived in them connected with the base to which are attached the radicle & the plumula . Instance The saccharine matter dissolved in the fluid contained in the vessels of the cotyledon where they are in this state is carried into the plumula & by degrees it causes it to expand & to rise toward the atmosphere. - Acted upon by the solar rays the bud of the plumula changes from white to green & the cotyledons receive a new form & when carried into the atmosphere with the stem are converted into seed leaves - At this stage likewise the radicle is formed into a root & the plant is developed in a perfect organised form. - Instances",
  "6": "- All the parts of the seed at first - All the parts of the seed at first absorb moisture from the soil & absorb moisture from the soil & Oxygene from the atmosphere - Oxygene from the atmosphere - But when germination has been completed But when germination has been completed a circulation of fluids is established a circulation of fluids is established in the vessels of the plant & in the vessels of the plant & a new order of changes takes place. - a new order of changes takes place. - Water & the organizable matter - Water & the organizable matter of the soil are then absorbed chiefly of the soil are then absorbed chiefly by the fibres of the radicle - they by the fibres of the radicle - they are carried into the seed leaves are carried into the seed leaves & after being modified by the & after being modified by the action of light & air are made to action of light & air are made to pass into the bud of the plumula . pass into the bud of the plumula . - If the infant plant be deprived of the seed leaves as soon as it appears above the soil, it will grow but with little vigour & will become a dwarf from 3 to 9",
  "7": "27 times less than the parent plant. - But if after the plumula has. expanded into perfect leaves - the seed leaves be removed no injury will follow these organs are no longer useful & their functions are supplied by other parts of the plant. - In different vegetables the immediate appearances of vegetation are very different - but the general process is in all cases nearly the same. - In the plants containing but one cotyledon & when it is xxxxxx in the & when it is xxxxxx in the end of autumn saccharine matter is end of autumn saccharine matter is immediately formed in the seeds, & immediately formed in the seeds, & plumula is evolved plumula is evolved no seed leaves are formed but the sugar essential to the nourishment",
  "8": "of the plumula is produced as in other instances & it is deposited at the base of the rising stem. - * - *- Wheat for planted in Autumn planted in Autumn instance has only one cotyledon instance has only one cotyledon & when it is sown in the end of & when it is sown in the end of Autumn saccharine matter is immediately formed in the seed, a plumula is evolved consisting of a single stalk & the Radicle shoots downwards which continues throughout the winter. merely a single set of fibres - But in the warmth of the spring the sugar at the base of the plumula becomes the nourishment of a new set of roots which shoot out above the cotyledon &",
  "9": "9 likewise of a new series of leaves. which rises vigorously at the base of the plumula ; & which become distinct seeds bearing stalks. - This is called Tillering & one of the great effects of Hoeing in the drill system is that of occasioning a second production of roots & stalks after the first has taken place. - When the moist earth is thrown round the lower point of a stalk so as to prevent the agency of light & supply it with moisture saccharine matter is formed abundantly in it, & it becomes the source of nourishment to a new series of roots & stalks - And the stalks & roots may be separated from each other & made by repetition of the process to produce new",
  "10": "suckers & this is done in transplanting wheat by which a wonderful increase is occasioned. - -- In the Phil. Trans N o . 58 P. 203 Phil. Trans N o . 58 P. 203 Phil. Trans N o . 58 P. 203 the following statement may be found, \" M r C Miller M r C Miller M r C Miller of Cambridge sowed some wheat on the 2 nd of June 1766 & on the 8 th of August a plant was taken & separated into 18 parts & replanted these plants again were taken up & divided in the months of Sept r . & Oct r . & planted separately to stand the winter - which division produced 67 plants - They were again taken up in March & April & produced 500 plants - the number of ears thus formed from one grain of wheat was 21109 - which gave 3 pecks & 3 quarters of Corn that weighed",
  "11": "29 47 lbs 7. oz & that were estimated at 576840 grs - In wheat which has been sown in the spring the same process of germination takes place - but as there is no accumulation of saccharine matter in the plumula ready to produce new organized parts - the grain is seldom so fair & full - but though a number of grains of spring wheat will not weigh nearly so much as an equal number of grains of winter wheat yet the real quantity of nutritive matter in equal weight, seem to be greatest in spring grain. - At the request of Sir Jos h Banks Jos h Banks Jos h Banks I made an analysis of two specimens of wheat - One of the finest & fullest of the winter grain of 1804 - the other of the",
  "12": "spring grain. - 100 parts of the winter wheat gave 19 of gluten about - 75 Starch The spring wheat gave 24 gluten 68 or 9 Starch And gluten is the most nutritive part of the corn so that if it should be found that spring wheat is less liable to mildew than winter wheat as Sir J. Banks Sir J. Banks Sir J. Banks seems inclined to believe there will be little disadvantage in the cultivation of it. - x - If during the germination of a seed the radicle be pointed upwards & the plume downwards - The new parts in expanding will endeavour to regain the original position & by a great curvature the Radicle will turn itself towards the soil",
  "13": "13 & the plume towards the atmosphere. - Instance Sketch The fact has been noticed by a great number of veg. e Physiologists & fully proved by the exp ts of Du Hamel Du Hamel Du Hamel , J Bonnet & J. Hunter J. Hunter J. Hunter - |_ The cause has been a subject of much discussion & it is only within the last two years that any just experiment illustrations of it have been offered to the public. - The opinion of de la Hire de la Hire de la Hire was \"that the vertical position of the plume depended upon the ascent of the sap in the vaporous form\" & the direction of the roots to the weight of the descending fluid - |_ D. r Hales seems to have formed nearly the same opinion as to the effect being mechanical - but many other philosophers have referred it to the peculiar vital powers of the plant. - \"It must depend\" says D r Darwin D r Darwin D r Darwin (always anxious to make plants inferior animals) upon excitability The plumula at is stimulated by the Air into",
  "14": "action, & elongates itself where it is thus most excited, the radicle is stimulated by moisture whence one of them grows upwards in quest of its adapted object - & the other downwards. - To the notion \"that the elevation of the plume is owing to the vaporous nature of the sap\" It may be urged that there is not the slightest reason to suppose that the sap is vaporous - And that the phenomenon cannot possibly depend upon the exciting powers of Air & moisture - is shewn by a very simple fact - When a seed is planted in firm moist earth in the upper part of a cavity made in a section of soil - or in soil inverted & attached in a proper manner. - The plume still makes its curvature & endeavours to ascend - though the air acts upon it equally below - |_ & the radicle leaves the moist earth & exposes itself to the air in endeavouring to descend This fact I have several times witnessed & the exp. t may be easily made with garden beans. - Ins. an Sketch Here evidently the operating cause is connected with no vital power, no instinctive property of the plant - for the root leaves the natural source of its nourishment, & passes into a situation in which it can obtain no food & wholly unfitted for the exercise of its functions it obeys gravitation alone & however singular it may appear - M r M r M r Knights exp ts seem to shew that the ascent of the plume is owing",
  "15": "31 to the same cause, - to this cause alone. - This excellent experimenter placed seeds of the Bean upon a wheel arranged in such a manner that it could be made to perform a certain number of revolutions which He was able to regulate in a minute. And He found that the beans grew when the wheel was in rapid motion & when the number of revolutions was such that the centrifugal force acting upon the germ equalled the forces of gravitation \"the plumes & the radicles took indifferently any direction; but when the centrifugal force considerably exceeded gravity then all the plumes directed themselves towards the center of the wheel & the radicles diverged perpendicularly from the center. Instance Hence as the action of gravity is in perpendicular lines towards",
  "16": "the centre of the earth so every tubular system filled with fluid matter will in its expansion obey this influence. & will & will",
  "17": "17 The process of malting is merely a process in which germination is artificially produced & in which the The process of malting The process of malting is intended is intended for converting for converting changing the Mucilage of the cotyledon is changed is changed into sugar; & this & this which sugar is afterwards by fermentation xxxx xxxxx converted into Spirit. - It is very evident from the chemical principle of germination that the process of malting should be carried on no further than to produce the first appearance sprouting of the radicle & plume |_ & should be checked as soon as these have made their appearance as distinct points distinct points ; If it is pushed to such a degree as to occasion their perfect devellopment in this case a considerable quantity of saccharine matter will be consumed in producing their expansion & there will be less spirit formed in fermentation or produced in distillation - At the request doing of an eminent At the request doing of an eminent",
  "18": "however I undertook to exam however I undertook to exam made as an ana made as an ana made as an ana Understanding that Understanding that its this matter of information was is of some importance to Maltsters I analysed ascertained the relative proportions ascertained the relative proportions some Barley some Barley of saccharine matter in some Bar two different specimens different specimens equal quantities of equal quantities of the same of the same the same the same Barley in equal weights in equal weights - In one of which the germination had proceeded so far as to occasion a protrusion of the plume Radicle to nearly a quarter of an inch beyond the grain & in the other of which it had reached scarcely a line in most of the specimens, the quantity proportion of sugar in the last was to that in the first nearly as 6 to 5. -",
  "19": "33 The saccharine matter in the Ceotyledon at the time of their devellopment into seed leaves render them exceedingly obnoxious to the attacks of insects - This principle at once at once equally the nourishment of the animal & vegetable Kingdoms tribes is sought for with avidity & hence y e greatest ravages are often committed upon crops in this first stage of their growth. - The turnip fly an insect of the Ceolyoptera genus always fixes itself always upon the seed leaves at the time that they are beginning to perform their functions; & when the plume is fully develloped it is incapable of injuring the plant - It has been a It has been a Several methods have been proposed for destroying the turnip fly or for preventing its destructive tendancy - It has been",
  "20": "proposed to sow radishes with the turnips on the idea that the insect is fonder of the seed leaves of the radish than those of the Turnip; but this plan is said to have been little successful; & the fly does not seem to be such an epicure as to make a nice selection It exists in millions & requires all the nourishment that the two species can afford together. - There are several chemical menstrua which render the process of germination much more rapid, when the seeds have been steeped in them its in these cases the seed leaves are much more rapidly much more rapidly quickly develloped & more rapidly speedily perform their functions I proposed it as a",
  "21": "21 subject of experiment on a former occasion in this place to examine whether such steeps might not be useful in raising the turnips, more speedily to that state in which it would be secure from the fly; - But the result proved that the practice was inadmissible; for seeds so treated though they germinate much quicker do not produce healthy plants \" & often die soon after sprouting. - I steeped radish seeds in Sept r for 12 hours in this fluid this fluid oxymuriatic acid oxymuriatic acid oxymuriatic acid oxymuriatic acid & similar seeds in weak Nitric Acid Nitric Acid Nitric Acid , in weak Sulphuric acid Sulphuric acid Sulphuric acid - in weak solution of oxysulphate of iron oxysulphate of iron oxysulphate of iron - & some in common water - The seeds in oxymur c acid oxymur c acid oxymur c acid & oxysul e of Iron oxysul e of Iron oxysul e of Iron threw out the germ in two days - those in Nitric Acid Nitric Acid Nitric Acid in 3 days - in Sulphuric acid Sulphuric acid Sulphuric acid in 5 - & those in water in 7 days - But in the cases of premature germination though the plume was very vigorous for a short time, yet it became at the end of a fortnight weak & sickly & at that period less vigorous in its growth than the sprouts which had been",
  "22": "naturally developed so that there can be scarcely any economical useful application of these expr ts Too rapid growth & premature decay seem invariably connected in organised structures & it is only in following the slow operations of natural causes that we are capable of making improvements. - |_There are a number of chemical substances which are very offensive & even deadly to insects which do not injure & some of which even assist vegetation - Sulphur has been tried in various mixtures for the fly; but the most efficacious compound of the kind is Sulphur & Lime fused together & dissolved in water; the fumes of this is exceedingly noxious to all Animalcule & small insects; & by the action of air it is slowly converted into Gypsum so that it would rather be a manure \" than an injurious application. - Quicklime & urine as I mentioned",
  "23": "35 in former courses of lectures would probably likewise be a useful compound. - And as the fly appears only And as the fly appears only in dry and hot summers \"watering in dry and hot summers \"watering would probably be at once a would probably be at once a simple & a sure method simple & a sure method of directing its ravages, destroying of directing its ravages, destroying it or of preventing its it or of preventing its increase. - increase. - After the plume & the Radicle have been fully formed a new order of changes occurs in the vegetable organs, the saccharine matter of the seed being expended the plant now derives its nourishment by its new & permanent organs the roots & leaves - By the capillary action of the roots the roots the fluid",
  "24": "Matters of the soil are imbibed & they become the sap which is continually ascending during the expansion of the plant. - The principal fluid ingredient in the soil is water but this water to enable the vegetation to be healthy & vigorous must hold in solution as I mentioned in the introductory lecture various materials Du Hamel Du Hamel Du Hamel attempted to raise Oaks from acorns by means of water alone - The seed germinated & an infant tree was produced - but it soon ceased to make any progress & at length withered & died. - In the common exp t which are so often made upon our chimney pieces - of raising hyacinths from bulbs in glass vessels filled with water - Unless the roots are planted in the earth every other year - they at last refuse to flower & even to vegetate |_ & the new bulbs are infinitely less vigorous than bulbs raised in a proper soil. -",
  "25": "36 25 - There is here the results of an experiment in which pure water & water holding in solution , the materials usually found in soils were employed. 1 pure water 2 Water holding in sol holding in sol common Aut 3. Water that had been boil'd with a rich soil. - These plants all perspired pure water pure water common water common water , the Sulphur seems to contain none of the manure which was introduced it consequently must have entered into the living matter of the plant. -- All known facts prove the necessity of the materials of the soil to the continued processes of vegetation & there are numbers of exp ts which shew that certain principles contained in the atmosphere are likewise",
  "26": "essential to the growth of plants. - Deprive a vegetable of air & it very speedily dies - Boyle introduced various plants in a state of healthy vegetation under the receiver of his air pump - he drew out the air & made an exhaustion - The leaves in a few hours drooped & withered & in less than 48 hours the process of vegetation seemed perfectly at a stand. - In this case undoubtedly much of the effect might be supposed to be mechanical - the want of the usual pressure upon the vessels of the plant & the great effusion of fluids & of elastic matter from them: - but a similar result takes place though in a longer period if a plant is confined in a small quantity of common air common air common air - In this case it is soon rendered sickly - the leaves decay & it dies in a time which is so much less in proportion as the volume of elastic fluid elastic fluid elastic fluid to the bulk of the",
  "27": "37 plant is small. - I have often confined healthy sprigs of mint in half pint bottles in which their leaves were fully expanded - with sufficient water & soil; but they generally died in less than a week - They began to fade usually in 3 or 4 days; & that there was no other cause for their decay than a want of some principle in the atmosphere was evident from this circumstance - The loosening the cork so as to admit of a circulation of the surrounding elastic fluid elastic fluid elastic fluid soon returned them to health when they were beginning to wither. -- - Air in its common state usually contains a number of bodies mechanically suspended in it - animal effluvia - dust saline matter which have been raised by winds or currents - It likewise holds water in chemical solution - But its truly elastic & almost invariable parts are 3 permanently aeriform fluids in a state",
  "28": "of intimate mixture Oxygene which forms about 21 parts in the 100 Nitrogene which forms 78 parts & carbonic acid gas carbonic acid gas carbonic acid gas constituting only 1/800 - The Carbonic Acid Carbonic Acid Carbonic Acid may be separated by Lime or Lime water Lime water Lime water The Oxygene by the combustion of phosphorus or the oxydation of lead - The Nitrogene remains free. - When a plant is exposed in the full sunshine in a vessel containing a large quantity of air - It soon absorbs the Carbonic Acid Carbonic Acid Carbonic Acid & it gives out a little Oxygene . - The discovery of the absorption of Carbonic Acid Carbonic Acid Carbonic Acid by plants & the emission of pure air was made by D r . Priestley D r . Priestley D r . Priestley - & his Exp ts have been successfully repeated by almost all the Philosophers who have attended to the chemical phenomena of vegetation - Plants in the day time in",
  "29": "29 full healthy vegetation exert no absorbing powers - on the Oxygene & Nitrogene of air - Carbonic Acid Carbonic Acid Carbonic Acid seems the only elastic food they derive from the atmosphere & M Sennebier M Sennebier M Sennebier found that air perfectly deprived of this principle was incapable of supporting the life of vegetables Instances - D r . Ingenhousz D r . Ingenhousz D r . Ingenhousz ascertained that the leaves of plants when immersed in water in the sunshine emitted globules of Oxygene gas. And M r . Sennebier M r . Sennebier M r . Sennebier has demonstrated by very accurate exp ts that this phenomena is owing to a small quantity of Carbonic acid Carbonic acid Carbonic acid dissolved in the water made use of. - he found that in water deprived of Carbonic Acid Carbonic Acid Carbonic Acid no Oxygene appeared whilst the production increased in proportion as the water was more saturated. - he ascribes this effect to & the general effect of the production of pure air from living plants to a decomposition",
  "30": "of the Carbonic Acid Carbonic Acid Carbonic Acid which consists of Oxygene & charcoal & this process he considers as a prime source of the charcoal formed in plants. - It hath not yet been proved whether all the Oxygene gas evolved from plants is derived from the decomposition of Carbonic Acid Carbonic Acid Carbonic Acid ; - but the exp ts might be easily made - carbonic acid gas carbonic acid gas carbonic acid gas is heavier than Oxygene gas in the ratio of 46 to 34 - & Oxygene in dissolving charcoal in combustion scarcely alters in volume. - If during the absorption of Carbonic acid Carbonic acid Carbonic acid by plants an equal or a smaller volume of Oxygene only is evolved - the decomposition of the acid may possibly be the sole process; but if a larger volume is generated some of it will most probably be derived from the decomposition of water:",
  "31": "39 & that both effects take place seems likely from the nature of the inflammable compounds formed in vegetation. - D r . Ingenhouz ascertained that \"plants in darkness produce Carbonic Acid Carbonic Acid Carbonic Acid \" & with the absorption of Oxygene \" - & this effect some philosophers have referred to peculiar living functions of the leaves. - From some exp ts I am however rather inclined to believe that the Carbonic Acid Carbonic Acid Carbonic Acid is produced by the death or decay of some of the parts of the plant. - The epidermis & the extreme filaments of the leaves might easily occasion such a phenomenon even in vegetables in health. - A sprig of mint that had just sprouted & having all its leaves perfect was kept for 48 hours in darkness in May last 1806 but no Carbonic Acid Carbonic Acid Carbonic Acid was evolved - One of the leaves was then bruised & it was",
  "32": "submitted to the same trial - In in this case after an equal time - Lime water Lime water Lime water was immediately affected in the vessel - Carbonic Acid Carbonic Acid Carbonic Acid had been formed. - It seems very contrary to analogy & the general economy of things - that a substance absorbed as nourishments in the day should be evolved from the same system of organs at night & one purpose of Nature defeated by another - & the explanation of the dependence of the effect upon the decay of parts of the plant is neither insufficient nor contradicted by facts. - There are few plants all the leaves of which are perfect - & a single spot of decomposing matter or even the agency of the dead matter of the heart wood or the bark would be fully adequate to the effect. -",
  "33": "33 - It is not possible to doubt that the production of Oxygene gas in consequence of the living energies & chemical powers of plants, is one of the sources of the renovation of the atmosphere & the equilibrium between its parts. - Animals absorb Oxygene in the processes of life & evolve Carbonic Acid Carbonic Acid Carbonic Acid - Vegetables absorb Carbonic Acid Carbonic Acid Carbonic Acid & evolve Oxygene : - In this instance as in a great variety of others the existence of the various species of living things is connected - they are mutually subservient. - Carbonic Acid Carbonic Acid Carbonic Acid from its great specific gravity is continually tending to occupy the lower part of the atmosphere. - It is capable of being absorbed by water is carried down by rain & attracted in its fluid form by the roots - or in its elastic state by the leaves of plants. - Its accumulation in the atmosphere",
  "34": "which would be fatal to animal life is thus prevented & to adopt the elegant language of Sir Jn o . Pringle language of Sir Jn o . Pringle language of Sir Jn o . Pringle Sir Jn o . Pringle Sir Jn o . Pringle \"From these discoveries we are assured - that no vegetable grows in vain - but that from the oak of the forest - to the grass of the field, every individual plant is serviceable to mankind; if not always distinguished by some private virtue yet making a part of the whole which cleanses & purifies our atmosphere - In this the fragrant rose & deadly nightshade co-operate nor is the herbage nor the woods that flourish in the most remote & unpeopled regions unprofitable to us, nor we to them. Considering how constantly the winds convey to them our vitiated air, for our relief & for their nourishment & if ever these salutary gales rise to storms & hurricanes, let us still trace & revere the ways of a Beneficent",
  "35": "41 Being who not fortuitously but with design - not in wrath but in mercy thus shakes the water & the air together to bury in the deep those putrid & pestilential effluvia which the vegetables upon the face of the earth had been insufficient to consume\". - From these facts of the effects of the Atmosphere it would seem that the sap in rising upwards to receives coaly & infammable matter, looses in the leaves an immense quantity of its aqueous particles & becomes more fitted in descending through the bark to produce new matter - * xxx That the sap of the Bark affords the means for the affords the means for the is most fitted for is most fitted for producing production of new parts",
  "36": "seems evident from a number of experiments - when the bark is stripped from a surface of a tree the new bark the new bark always forms in greatest quantities at the upper surface of the wound - And D r Hope D r Hope D r Hope of Edinburgh by separating the bark from a tree & suffering the two extremities to remain, found after a certain time that new wood filled up the stripped Bark. - Instance When the sap ceases to circulate towards the end of towards the end of in the in the autumn it deposits it deposits , as the fluid becomes quiescent the materials dissolved",
  "37": "37 in it by heat are deposited upon the sides of the tubes now considerably diminished in their diameter: & in consequence of this deposition a nutritive matter is provided for the first wants of the plant in early Spring. - to assist the opening of the buds & their expansion when the motion from the want of leaves is as yet feeble. - This beautiful principle in the vegetable economy was first pointed out by D r . Darwin D r . Darwin D r . Darwin - & M r Knight M r Knight M r Knight has given a number of experimen -tal elucidations of it - M r Knight M r Knight M r Knight made numerous incisions into the Alburnum of the sycamore, & the birch at different heights - & in examining the sap that flowed from them he found it more sweet & mucilaginous in proportion as the aperture from which it flowed was elevated, which he could ascribe to no other cause than to its having dissolved sugar & Mucilage which",
  "38": "had been stored up through the winter. - He exam d . the Alburnum in different poles of oak in the same forest, of which some had been felled in winter & others in summer - & he always found most soluble matter in the wood felled in winter & its spec: grav y . was likewise greater. - In all perennial trees this circumstance takes place - & in bulbous roots likewise, which being too tender in constitution to resist the cold of the atmosphere are protected from its influence by the imperfectly conducting soil. - In annual plants, the sap seems to be fully exhausted of all its nutritive matter by the production of seeds & flowers; & no system exists by which it can be preserved throughout the winter. - When perennial grasses are",
  "39": "43 cropped very close by feeding of cattle late in autumn it has been often observed by Farmers that they never rise vigorously in the Spring & this is owing to the removal of that part of the stalk which would have afforded them concrete Sap - their first nourishments - Ship builders prefer for their purposes that kind of oak timber afforded by trees that have had their bark stripped off in the Spring & which have been cut in the autumn or winter following - The reason of the superiority of this timber is that the concrete sap is expended in the Spring in the sprouting of the leaf & the circulation being destroyed it is not formed anew & the wood having its pores free from saccharine matter is less liable to undergo fermentation from the action of Moisture & air. - In perennial trees plants a new Alburnum & consequently a new system of vessels",
  "40": "are annually produced & the nutriment for the next year deposited in them - so that the new buds (like the plume of the seed) are supplied with a reservoir of matter essential to their first develope= =ment. The old Alburnum is gradually converted into heartwood & being constantly pressed upon by the expansive force of the new fibres, becomes harder denser & at length loses altogether its vascular structure - & in a certain time obeys the common laws of dead matter decays decomposes & is converted into aeriform & carbonic elements into those principles from which it was originally formed. - -- The decay of the heart wood seems to constitute the great limit to the age & size of trees - And in young branches from old trees, it is much more liable to decompose than in similar branches from seedlings. according to the principles mentioned according to the principles mentioned in a former lecture. - in a former lecture. -",
  "41": "41 - The trees possessing the firmest & least - The trees possessing the firmest & least porous heart wood are the longest in porous heart wood are the longest in duration - Amongst our own trees need duration - Amongst our own trees need I say the oak stands pre-eminent & I say the oak stands pre-eminent & the Spanish chesnut comes very near the Spanish chesnut comes very near to it for though less rigid in texture it to it for though less rigid in texture it is much less vascular - In our old is much less vascular - In our old Gothic buildings there has been some Gothic buildings there has been some difficulty in distinguishing the Spanish difficulty in distinguishing the Spanish Chesnut from the Oak - but they may Chesnut from the Oak - but they may be easily known by this circumstance be easily known by this circumstance The pores in the Alburnum of the oak The pores in the Alburnum of the oak are much larger and thickly set & are much larger and thickly set & are easily distinguished by the unassisted eye easily distinguished by the unassisted eye - whilst the pores in the chesnut are - whilst the pores in the chesnut are with difficulty seen. - with difficulty seen. - This sketch of a section of the two woods This sketch of a section of the two woods as seen considerably magnified will as seen considerably magnified will exhibit the difference exhibit the difference Instance. - In consequence of the slow decay of the heart wood of the oak & chesnut",
  "42": "these trees under favourable circumstances attain an age which cannot be much short of 1000 years. - The beech, the ash & the sycamore - The beech, the ash & the sycamore most likely never live half so long - most likely never live half so long - The duration of the apple tree is not The duration of the apple tree is not probably much more than 200 years probably much more than 200 years but the pear tree according to M r but the pear tree according to M r M r M r Knight lives double this period. - Knight lives double this period. - The Oak & chesnut decay much - The Oak & chesnut decay much sooner in a moist situation than sooner in a moist situation than in a dry & sandy soil & their in a dry & sandy soil & their timber is less firm - The sap timber is less firm - The sap vessels in such a case are more vessels in such a case are more expanded, though less nourishing expanded, though less nourishing matter is carried into them - & matter is carried into them - & the general texture of the formations the general texture of the formations of wood necessarily less firm - of wood necessarily less firm - Such wood splits more easily & is Such wood splits more easily & is more liable to be affected by more liable to be affected by variations in the state of the variations in the state of the atmosphere. - atmosphere. -",
  "43": "45 - The same trees in general are much - The same trees in general are much longer lived in the northern than in the longer lived in the northern than in the southern climates - This circumstance southern climates - This circumstance has puzzled naturalists but the reason has puzzled naturalists but the reason seems to be that all fermentation & seems to be that all fermentation & decomposition are checked by cold & at decomposition are checked by cold & at very low temperatures both animal & very low temperatures both animal & vegetable matters resist altogether decay vegetable matters resist altogether decay & putrefaction - And in the same & putrefaction - And in the same climate Siberia where a Rhinoceros climate Siberia where a Rhinoceros was found entire beneath the frozen soil was found entire beneath the frozen soil in which it must have existed from the in which it must have existed from the time of the deluge - it is easy to conceive time of the deluge - it is easy to conceive that the wood of the fir & the oak that the wood of the fir & the oak must be unperishable in any period must be unperishable in any period ascertainable by our records. - ascertainable by our records. - Trees growing in situations much exposed - Trees growing in situations much exposed to winds have harder & firmer wood to winds have harder & firmer wood than such as are considerably sheltered - than such as are considerably sheltered - the dense sap is determined by the agitation the dense sap is determined by the agitation of the smaller branches to the trunk & of the smaller branches to the trunk & large branches where the new large branches where the new",
  "44": "Alburnum formed is consequently Alburnum formed is consequently thick & firm - Such trees abound in thick & firm - Such trees abound in the crooked limbs forming knee timber the crooked limbs forming knee timber which is necessary for joining the which is necessary for joining the decks & the sides of ships - decks & the sides of ships - \"The tortuous arms the Shipwrights' \"The tortuous arms the Shipwrights' \"The tortuous arms the Shipwrights' \"The tortuous arms the Shipwrights' Darling treasure.\" Darling treasure.\" Darling treasure.\" Darling treasure.\" - The gales in elevated situations - The gales in elevated situations gradually act so as to give the tree gradually act so as to give the tree the form best calculated to resist the form best calculated to resist their effects - And the mountain their effects - And the mountain oak rises robust & sturdy fixed oak rises robust & sturdy fixed firmly in the soil & able to oppose firmly in the soil & able to oppose the full force of the tempest. - the full force of the tempest. - When the branch of a tree - of a - When the branch of a tree - of a tree in full vigour is cut off & tree in full vigour is cut off & placed in the ground in such a placed in the ground in such a way that some of its incipient buds way that some of its incipient buds or germens are covered by moist soil or germens are covered by moist soil it almost always throws out radicles it almost always throws out radicles which become roots & if the proper which become roots & if the proper season is selected this mode of season is selected this mode of multiplying trees by cuttings as is well known multiplying trees by cuttings by cuttings as is well known",
  "45": "45 by cutting is very essential applicable . - by cutting by cutting is very essential applicable . - But instead of being planted in the - But instead of being planted in the ground the branch may be transferred to ground the branch may be transferred to another tree - from which a similar another tree - from which a similar branch has been removed - & by adapting branch has been removed - & by adapting the incisions & defending them from the incisions & defending them from the action of the air by a cement of clay action of the air by a cement of clay or other adhesive substance a union or other adhesive substance a union will take place & if the proper will take place & if the proper circumstances are observed the branch circumstances are observed the branch will grow vigorously in its new situation will grow vigorously in its new situation will become as it were parasitical & will become as it were parasitical & be supported by the sap of the stock be supported by the sap of the stock on which it is fixed. - Graft on which it is fixed. - Graft examined found to communicate with examined found to communicate with examined found to communicate with the common tubes . - the common tubes the common tubes . - In the adherence of the graft to - In the adherence of the graft to the tree, there is merely an inosculation the tree, there is merely an inosculation of the fibres of the new Alburnum & of the fibres of the new Alburnum & barks & the communication of the sap is barks & the communication of the sap is through the common tubes & the porous through the common tubes & the porous tubes, which being so generally diffused tubes, which being so generally diffused",
  "46": "must necessarily correspond in many must necessarily correspond in many parts - D r Darwin supposes in the parts - D r Darwin D r Darwin D r Darwin supposes in the \" Phytologia \" \"that the engrafted bud \" Phytologia \" \"that the engrafted bud sends down its own fibrils as radicles sends down its own fibrils as radicles to the soil \" - but M r Knight has to the soil \" - but M r Knight M r Knight M r Knight has shewn that this cannot happen & shewn that this cannot happen & the line between the old wood & the line between the old wood & the engrafted wood is always marked engrafted wood is always marked & the new wood of the graft never & the new wood of the graft never spreads downwards beyond the point spreads downwards beyond the point of original junction . - of original junction . - Ingrafting can be only successfully - Ingrafting can be only successfully performed upon trees the ascending performed upon trees the ascending & descending sap of which are & descending sap of which are respectively similar - Du Hamel respectively similar - Du Hamel Du Hamel Du Hamel found that branches of the pear found that branches of the pear the apple - the plum & the peach the apple - the plum & the peach speedily died when attached to the speedily died when attached to the oak the elm & other forest trees:- the oak the elm & other forest trees:- but the juices of the bark & the but the juices of the bark & the Alburnum are different & their Alburnum are different & their habits with regard to germination habits with regard to germination & blossoming altogether unlike. - & blossoming altogether unlike. -",
  "47": "47 - In gardening in general this operation - In gardening in general this operation is only performed upon the varieties of the is only performed upon the varieties of the same species - but it will succeed even same species - but it will succeed even with different species in the same with different species in the same natural family - Thus the peach natural family - Thus the peach may be successfully engrafted upon may be successfully engrafted upon the plum. - Their juices are alike & the plum. - Their juices are alike & they put forth the blossoms under similar circumstances nearly in the same time. - this is likewise the case with grafts - The graft is only nourished by the sap of the tree to which it is transferred - its properties are not changed by it - the leaves blossoms & fruits are of the same kind as if it had vegetated upon its parent stock - The only advantage to be gained in this way is the affording of a graft from an old tree a more plentiful & healthy food than it could have procured in its natural state - it is rendered for a time more vigorous & produces fairer blossoms & richer fruits -",
  "48": "- Many ridiculous ideas formerly - Many ridiculous ideas formerly prevailed amongst gardeners on the prevailed amongst gardeners on the subject of change by engrafting - subject of change by engrafting - It has been supposed that mixed It has been supposed that mixed fruits would be procured in this way fruits would be procured in this way & though L d Bacon with that strength & though L d Bacon L d Bacon L d Bacon with that strength of reason & sagacity of observation which of reason & sagacity of observation which so peculiarly belong to him denied so peculiarly belong to him denied the possibility of such a circumstance - the possibility of such a circumstance - yet the idea has been lately revived yet the idea has been lately revived - Thus in the first V o of the Com n to the - Thus in the first V o of the Com n to the B A M r Jay states \"that there is B A M r Jay M r Jay M r Jay states \"that there is an apple existing at New York sweet an apple existing at New York an apple existing at New York an apple existing at New York sweet on one side & sour on the other produced on one side & sour on the other produced by grafting two slit scions - one from by grafting two slit scions - one from a tree yielding sweet fruit - the other a tree yielding sweet fruit - the other from a tree yielding sour fruit on from a tree yielding sour fruit on the same stock\" & I have heard the same stock\" & I have heard the warm & bitter qualities of the warm & bitter qualities of some cherries steeped in brandy some cherries steeped in brandy ascribed to them having been ascribed to them having been produced from a graft on a produced from a graft on a laurel tree. - laurel tree. -",
  "49": "49 - Such alterations are impossible the - Such alterations are impossible the stock giveth aliment but no motion to stock giveth aliment but no motion to the graft\" & the graft the graft\" & the graft but it but it partakes not merely the obvious properties, but likewise the infirmities, dispositions to old age & decay of the tree whence it sprung - This seems to be distinctly shewn by the observations & exp ts of M r Knight M r Knight M r Knight - he has in a number of instances transferred the young scions & healthy shoots from old esteemed fruit bearing trees to young seedlings - They flourished for 2 or 3 years but they soon became diseased & sickly like their parent trees. - it is from this cause that so many of the apples formerly celebrated for their taste & their uses in the manufacture of cyder are gradually deteriorating & many will soon disappear - The golden pippin - the red streak red streak red streak & the moil so excellent in the beginning of the last",
  "50": "century are now on the extremest stage of their decay & however carefully they are ingrafted they merely tend to multiply a sickly & worn out species. - The apple is merely an improved breed of our indigenous plant the crab - many of the principal varieties of these which we now possess appear to have been introduced about the time of Henry the 8 th Henry the 8 th Henry the 8 th & such have nearly lived their time & however multiplied or in whatever soils will yield to the general operation of Natural Causes. - We may produce new & perhaps more excellent varieties by means of seeds - but it is quite impossible for us to preserve the old ones. -",
  "51": "49 - Vegetable like animal life - Vegetable like animal life has its limits fixed & definite - has its limits fixed & definite - The cedar the being of a thousand years The cedar the being of a thousand years at length yields to decay - as well at length yields to decay - as well as the fungus that exists only for as the fungus that exists only for as many hours - The common law many hours - The common law must be obeyed. - Generation must be obeyed. - Generation succeeds to generation & the grand succeeds to generation & the grand features only are preserved - Art features only are preserved - Art may improve - but cannot render may improve - but cannot render immutable - & immortality is equally immutable - & immortality is equally denied to all the productions of the denied to all the productions of the Earth. - Earth. -"
}