{
  "persons": {
    "person_207": {
      "name": "William ThomasBrande",
      "birth": "",
      "death": "",
      "description": "Originally trained as an apothecary, Brande became a chemist. With Davy and others founded the Animal Chemistry Club. Lectured on chemistry in various London institutions and, following Davy's retirement succeeded him in his positions at the Royal Institution where he founded The Quarterly Journal of Science. A Secretary of the Royal Society of London, 1816-1826; later fell out with Davy. FRSL."
    },
    "person_520": {
      "name": "Jean-AndréDeluc",
      "birth": "",
      "death": "",
      "description": "Swiss-born geologist, natural philosopher and meteorologist who spent much of his time working in England. FRSL."
    },
    "person_421": {
      "name": "SigmundZois",
      "birth": "",
      "death": "",
      "description": "Wealthy mining magnate in what is now Slovenia. A influential intellectual  and keen amateur mineralogist."
    },
    "person_244": {
      "name": "Martin HeinrichKlaproth",
      "birth": "",
      "death": "",
      "description": "Pharmacist and chemist. Professor of Chemistry in Berlin. ForMemRSL."
    },
    "person_349": {
      "name": "Jöns JacobBerzelius",
      "birth": "",
      "death": "",
      "description": "Swedish chemist. He discovered the chemical elements cerium and selenium, and was the first to isolate silicon, thorium, titanium, and zirconium. A rival of Davy's whom he met a few times."
    },
    "person_561": {
      "name": "Christian FriedrichBucholz",
      "birth": "",
      "death": "",
      "description": "German pharmaceutical chemist."
    },
    "person_562": {
      "name": "William HenryCavendish-Bentinck",
      "birth": "",
      "death": "",
      "description": "Army officer, MP and first Governor-General of India. The son of a Duke, he enjoyed the courtesy title of lord."
    },
    "person_563": {
      "name": "William HenryCavendish-Scott-Bentinck",
      "birth": "",
      "death": "",
      "description": "Politician, MP until 1809 when he succeeded as 4th Duke of Portland."
    },
    "person_124": {
      "name": "FrancisBacon",
      "birth": "",
      "death": "",
      "description": "English lawyer, politician and natural philosopher. His influential writings encouraged experimentation and the use of induction in investigating the natural world. He also recommended establishing institutions to promote collaborative research."
    },
    "person_226": {
      "name": "ThomasThomson",
      "birth": "",
      "death": "",
      "description": "Scottish chemist and mineralogist whose writings contributed to the early spread of Dalton's atomic theory. FRSL."
    },
    "person_005": {
      "name": "Claude LouisBerthollet",
      "birth": "",
      "death": "",
      "description": "French Chemist. ForMemRSL."
    },
    "person_784": {
      "name": "Daniel GabrielFahrenheit",
      "birth": "",
      "death": "",
      "description": "German physicist, inventor, and scientific instrument maker, who invented the mercury-in-glass thermometer. The temperature scale he proposed is named after him. ForMemRSL."
    },
    "person_092": {
      "name": "NicholasRidley",
      "birth": "",
      "death": "",
      "description": "A supporter of the Reformation and sometime Bishop of London, he was burned in Oxford for heresy in 1555 during the reign of Mary I."
    },
    "person_144": {
      "name": "JosephBanks",
      "birth": "",
      "death": "",
      "description": "A member of the Lincolnshire gentry, Banks sailed as a botanist on James Cook's first voyage to the Pacific (1768-1771). Elected President of the Royal Society of London in 1778 he served for forty-two years until just before his death. The dominant figure in the running of English science during that time, he became one of Davy's patrons and ultimately Davy succeeded him to the Presidency. FRSL."
    },
    "person_320": {
      "name": "GeorgeStephenson",
      "birth": "",
      "death": "",
      "description": "Colliery and railway engineer in North East England. He and Davy conducted a virulent controversy over who had invented the miners' safety lamp. He also designed early railway locomatives."
    },
    "person_560": {
      "name": "EdwardLascelles",
      "birth": "",
      "death": "",
      "description": "Deriving his fortune from the West Indies, he became large Yorkshire landowner and MP; from 1812, first Earl of Harewood. He was a Proprietor of the Royal Institution. Davy later rented his London house fom Lacelles."
    },
    "person_012": {
      "name": "Joseph LouisGay-Lussac",
      "birth": "",
      "death": "",
      "description": "French chemist and physicist, known mostly for his discovery that water is made of two parts hydrogen and one part oxygen by volume (with Alexander von Humboldt), for two laws related to gases, and for his work on alcohol-water mixtures. Became involved in controversies with Davy over various chemical discoveries. ForMemRSL."
    },
    "person_570": {
      "name": "JohannTrommsdorff",
      "birth": "",
      "death": "",
      "description": "German chemist and pharmacist."
    },
    "person_571": {
      "name": "François SulpiceBeudant",
      "birth": "",
      "death": "",
      "description": "French mineralogist and geologist."
    },
    "person_575": {
      "name": "Friedrich vonStadion",
      "birth": "",
      "death": "",
      "description": "German chemist who discovered chlorine dioxide independently of Davy, who met him in 1818."
    },
    "person_572": {
      "name": "George O'BrienWyndham",
      "birth": "",
      "death": "",
      "description": "From 1763 3rd Earl of Egremont. Very wealthy collector and agriculturalist who criticised some of Davy's work. FRSL."
    },
    "person_477": {
      "name": "JohnNewman",
      "birth": "",
      "death": "",
      "description": "Scientific instrument maker of Lisle Street, and afterwards of Regent-street. Instrument maker to the Royal Institution who made the earliest Davy safety lamps."
    },
    "person_149": {
      "name": "CharlesHatchett",
      "birth": "",
      "death": "",
      "description": "He made his money from coach building which he used to pursue his interests in chemistry and mineralogy in the course of which he isolated the chemical element now called niobium. He was a Manager of the Royal Institution, playing a key role especially in running its lecture programme during the 1800s. FRSL."
    },
    "person_687": {
      "name": "BenjaminBevan",
      "birth": "",
      "death": "",
      "description": "English civil engineer, noted for his proof of the equivalence of the elastic moduli of ice and water. He was a principal engineer on the Grand Junction Canal."
    },
    "person_685": {
      "name": "Josiah IIWedgwood",
      "birth": "",
      "death": "",
      "description": "Second surviving son of the potter Josiah Wedgwood who took over the running of the business. Served as an MP in the Reformed Parliament."
    },
    "person_150": {
      "name": "William HydeWollaston",
      "birth": "",
      "death": "",
      "description": "Originally a physician he became a prominent chemist, physicist and physiologist isolating the chemical elements osmium, palladium and rhodium. He made his fortune by developing a method of obtaining metallic platinum. A friend and to some extent a rival of Davy's, in 1820 he served briefly as President of the Royal Society of London between Banks's death and Davy's election. FRSL."
    },
    "person_055": {
      "name": "ThomasDundas",
      "birth": "",
      "death": "",
      "description": "Scottish-born politician and Whig MP, created (1794) first Baron Dundas of Aske. An early Proprietor of the Royal Institution and an Ordinary Member of the Board of Agriculture, he was a landowner, owning Loftus alum works. FRSL."
    },
    "person_565": {
      "name": "Robert CavendishSpencer",
      "birth": "",
      "death": "",
      "description": "Naval officer and courtier. As the son of 2nd Earl Spencer he enjoyed the courtesy title of Lord."
    },
    "person_148": {
      "name": "EverardHome",
      "birth": "",
      "death": "",
      "description": "Prominent London surgeon. FRSL."
    },
    "person_437": {
      "name": "Henry ThomasColebrooke",
      "birth": "",
      "death": "",
      "description": "English orientalist and mathematician. He has been described as 'the first great Sanskrit scholar in Europe'. FRSL."
    },
    "person_356": {
      "name": "JamesStodart",
      "birth": "",
      "death": "",
      "description": "A London maker of cutlery and surgical instruments. In response to samples sent from India, he developed new, superior kinds of steel. FRSL."
    },
    "person_567": {
      "name": "John FredericDaniell",
      "birth": "",
      "death": "",
      "description": "First Professor of Chemistry at King's College London. Developed the first battery that produced a constant flow of electricity."
    },
    "person_573": {
      "name": "John AyrtonParis",
      "birth": "",
      "death": "",
      "description": "Physician, chemist and author and member of the Royal Institution. In 1831 published a biography of Davy that John Davy criticised severely in his 1836 biography of his brother. FRSL."
    },
    "person_715": {
      "name": "Zoroaster",
      "birth": "",
      "death": null,
      "description": "Zoroaster, also known as Zarathustra, is regarded as the spiritual founder of Zoroastrianism."
    },
    "person_580": {
      "name": "Gibbes WalkerJordan",
      "birth": "",
      "death": "",
      "description": "Lawyer born on Barbados who wrote on optics and in defence of slavery. FRSL."
    },
    "person_052": {
      "name": "GeorgePearson",
      "birth": "",
      "death": "",
      "description": "Physician and chemist who introduced a new systematic nomenclature for inorganic chemistry in English based on that devised by French chemists and confirmed the effacy of vaccination. FRSL."
    },
    "person_394": {
      "name": "BenjaminFranklin",
      "birth": "",
      "death": "",
      "description": "Man of science born in Philadelphia. Inventor, printer, publisher, political philosopher, and a Founding Father of the United States. FRSL."
    },
    "person_026": {
      "name": "HenryCavendish",
      "birth": "",
      "death": "",
      "description": "A central figure in English natural philosophy and chemistry, among other research he determined the density of the earth and discovered what would later be named hydrogen. He was one of the people who helped appoint Davy to the Royal Institution. Following his death in 1810 Davy delivered a widely-quoted eulogy on Cavendish and later arranged for some of his apparatus to be transferred to the Royal Institution. FRSL."
    },
    "person_824": {
      "name": "JohnHodgson",
      "birth": "",
      "death": "",
      "description": "English clergyman and antiquary. The Felling pit, site of the Felling Colliery Disaster in May 1812, was in Hodgson's parish. He became a supporter and advocate of Davy's."
    }
  },
  "places": {
    "place_019": {
      "name": "China",
      "description": ""
    },
    "place_1021": {
      "name": "Bogotá",
      "description": "The capital of Colombia."
    },
    "place_796": {
      "name": "Plymouth",
      "description": "Plymouth is a port city in the south-west of England"
    },
    "place_1000": {
      "name": "Tibet",
      "description": "Tibet, on the lofty Tibetan Plateau on the northern side of the Himalayas, is an autonomous region of China."
    },
    "place_653": {
      "name": "Caldas da Rainha",
      "description": "Caldas da Rainha is a city in Portugal, famed for its sulphurous hot springs."
    },
    "place_531": {
      "name": "India",
      "description": ""
    },
    "place_162": {
      "name": "Devon",
      "description": "A county in south-west England."
    },
    "place_235": {
      "name": "Scotland",
      "description": ""
    },
    "place_654": {
      "name": "Wigan",
      "description": "The Wigan coalfield was central in the coal mining of Lancashire from Roman times through the eighteenth and nineteenth centuries."
    },
    "place_1397": {
      "name": "Mumbai",
      "description": "Mumbai (formerly called Bombay) is a densely populated city on India’s west coast."
    },
    "place_286": {
      "name": "Leicestershire",
      "description": "A county in the East Midlands of England."
    },
    "place_071": {
      "name": "London",
      "description": "The capital city of England and the United Kingdom."
    },
    "place_573": {
      "name": "Malvern, Worcestershire",
      "description": "Malvern is a spa town and civil parish in Worcestershire. It lies at the foot of the Malvern Hills."
    },
    "place_1359": {
      "name": "Northumberland",
      "description": "County in the North East of England. It borders Scotland to the north and the county of Cumbria to the west."
    },
    "place_461": {
      "name": "Anglesey",
      "description": "Anglesey is an island, and county, on the north-west coast of Wales."
    },
    "place_320": {
      "name": "Norfolk",
      "description": "A county in the east of England. The largest settlement is Norwich."
    },
    "place_492": {
      "name": "Derby",
      "description": "Derby is an English city on the banks of the River Derwent in Derbyshire."
    },
    "place_021": {
      "name": "Cornwall",
      "description": "Cornwall is a county in south-west England, birthplace of Humphry Davy."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_059": {
      "name": "Annales de Chimie",
      "author": null
    }
  }
}