{
  "persons": {
    "person_207": {
      "name": "William ThomasBrande",
      "birth": "",
      "death": "",
      "description": "Originally trained as an apothecary, Brande became a chemist. With Davy and others founded the Animal Chemistry Club. Lectured on chemistry in various London institutions and, following Davy's retirement succeeded him in his positions at the Royal Institution where he founded The Quarterly Journal of Science. A Secretary of the Royal Society of London, 1816-1826; later fell out with Davy. FRSL."
    },
    "person_567": {
      "name": "John FredericDaniell",
      "birth": "",
      "death": "",
      "description": "First Professor of Chemistry at King's College London. Developed the first battery that produced a constant flow of electricity."
    },
    "person_149": {
      "name": "CharlesHatchett",
      "birth": "",
      "death": "",
      "description": "He made his money from coach building which he used to pursue his interests in chemistry and mineralogy in the course of which he isolated the chemical element now called niobium. He was a Manager of the Royal Institution, playing a key role especially in running its lecture programme during the 1800s. FRSL."
    },
    "person_418": {
      "name": "BertrandPelletier",
      "birth": "",
      "death": "",
      "description": "French pharmacist and chemist who conducted researches on chlorine and phosphorus."
    },
    "person_349": {
      "name": "Jöns JacobBerzelius",
      "birth": "",
      "death": "",
      "description": "Swedish chemist. He discovered the chemical elements cerium and selenium, and was the first to isolate silicon, thorium, titanium, and zirconium. A rival of Davy's whom he met a few times."
    },
    "person_667": {
      "name": "ThomasHarrison",
      "birth": "",
      "death": "",
      "description": "Lawyer and Secretary of the Royal Institution, 1813-1824. FRSL."
    },
    "person_269": {
      "name": "LuigiGalvani",
      "birth": "",
      "death": "",
      "description": "Italian surgeon and anatomist who carried out experiments with electricity and animals. The term 'galvanism' was named after him"
    },
    "person_784": {
      "name": "Daniel GabrielFahrenheit",
      "birth": "",
      "death": "",
      "description": "German physicist, inventor, and scientific instrument maker, who invented the mercury-in-glass thermometer. The temperature scale he proposed is named after him. ForMemRSL."
    },
    "person_833": {
      "name": "John HenryVivian",
      "birth": "",
      "death": "",
      "description": "He owned copper mining, copper smelting and trading businesses in Swansea (Vivian & Sons), Liverpool, Birmingham and London. From 1806, manager of the copper works at Penclawdd. FRS."
    },
    "person_680": {
      "name": "Charles JosephHullmandel",
      "birth": "",
      "death": "",
      "description": "London lithographer, tutored by Faraday in chemistry to improve lithographic processes."
    },
    "person_697": {
      "name": "JosephBramah",
      "birth": "",
      "death": "",
      "description": "English inventor and locksmith."
    },
    "person_698": {
      "name": "DavidGordon",
      "birth": "",
      "death": null,
      "description": "Inventor and patentee of a system of compressing portable gas, discussed by Brande."
    },
    "person_648": {
      "name": "John GeorgeChildren",
      "birth": "",
      "death": "",
      "description": "English chemist, mineralogist, and zoologist, and a friend of Davy's. Children invented a method to extract silver from ore without the need for mercury. FRSL."
    },
    "person_383": {
      "name": "WilliamGilbert",
      "birth": "",
      "death": "",
      "description": "English physician, man of science, and author of the influential treatise De Magnete (1600)."
    },
    "person_573": {
      "name": "John AyrtonParis",
      "birth": "",
      "death": "",
      "description": "Physician, chemist and author and member of the Royal Institution. In 1831 published a biography of Davy that John Davy criticised severely in his 1836 biography of his brother. FRSL."
    },
    "person_160": {
      "name": "WilliamBuckland",
      "birth": "",
      "death": "",
      "description": "Anglican priest who was later Dean of Westminster. Perhaps the last serious geologist to attempt the reconciliation of the findings of contemporary geology with the Biblical accounts. FRSL."
    },
    "person_524": {
      "name": "Rene-AntoineRéaumur",
      "birth": "",
      "death": "",
      "description": "French entomologist who developed a widely used temperature scale. ForMemRSL."
    },
    "person_157": {
      "name": "André-MarieAmpère",
      "birth": "",
      "death": "",
      "description": "French physicist and mathematician and one of the key figure in the early study of electro-magnetism. Davy met him in Paris in 1813 and they developed a scientific rivalry. ForMemRSL."
    },
    "person_115": {
      "name": "Moses",
      "birth": "",
      "death": null,
      "description": "According to the Old Testament Hebrew prophet who is considered the most important prophet in Judaism and one of the most important prophets in Christianity and other religions."
    },
    "person_095": {
      "name": "AndrewDrummond",
      "birth": "",
      "death": "",
      "description": "Scottish founder of Drummond's Bank, Charing Cross, in 1717. Davy banked there and with its successor, Drummond and Morland and Company."
    },
    "person_688": {
      "name": "JohnJonston",
      "birth": "",
      "death": "",
      "description": "Polish scholar, physician and naturalist descended from Scottish nobility. Closely associated with the Polish magnate Leszczyński family."
    },
    "person_654": {
      "name": "GeorgeSpencer",
      "birth": "",
      "death": "",
      "description": "From 1758, 4th Duke of Marlborough. British courtier, nobleman and politician. FRSL."
    },
    "person_341": {
      "name": "Jeremias BenjaminRichter",
      "birth": "",
      "death": "",
      "description": "German chemist who worked on the idea of definite proportions."
    },
    "person_195": {
      "name": "MatthewBaillie",
      "birth": "",
      "death": "",
      "description": "Physician and brother of Joanna Baillie. One of the doctors who saw Davy during his serious illness from late 1807 to early 1808. FRSL."
    },
    "person_148": {
      "name": "EverardHome",
      "birth": "",
      "death": "",
      "description": "Prominent London surgeon. FRSL."
    },
    "person_437": {
      "name": "Henry ThomasColebrooke",
      "birth": "",
      "death": "",
      "description": "English orientalist and mathematician. He has been described as 'the first great Sanskrit scholar in Europe'. FRSL."
    },
    "person_438": {
      "name": "Jean-BaptisteDumas",
      "birth": "",
      "death": "",
      "description": "French chemist, best known for his works on organic analysis and synthesis, as well as the determination of atomic and molecular weights by measuring vapour densities. ForMemRSL."
    },
    "person_015": {
      "name": "William HaseldinePepys",
      "birth": "",
      "death": "",
      "description": "Pepys was a surgical and scientific instrument maker and chemist. Constructed large batteries used by Davy (amongst others). FRSL."
    },
    "person_434": {
      "name": "JamesBlundell",
      "birth": "",
      "death": "",
      "description": "English obstetrician, who performed the first successful transfusion of human blood to a patient for treatment of a haemorrhage."
    },
    "person_385": {
      "name": "Samuel LathamMitchill",
      "birth": "",
      "death": "",
      "description": "American chemist, botanist, natural historian and botanist, who studied medicine at the University of Edinburgh. He claimed nitrous oxide was poisonous (which Davy proved was wrong)."
    },
    "person_435": {
      "name": "Roderick ImpeyMurchison",
      "birth": "",
      "death": "",
      "description": "Davy turned Murchison's interests from fox hunting to geology. Developed the Silurian system and served as Director General of the British Geological Survey from 1855 until death. FRSL."
    },
    "person_703": {
      "name": "William VarloHellyer",
      "birth": "",
      "death": "",
      "description": "Lawyer and later a Manager of the Royal Institution."
    },
    "person_656": {
      "name": "HumphryDavy",
      "birth": "",
      "death": "",
      "description": ""
    },
    "person_477": {
      "name": "JohnNewman",
      "birth": "",
      "death": "",
      "description": "Scientific instrument maker of Lisle Street, and afterwards of Regent-street. Instrument maker to the Royal Institution who made the earliest Davy safety lamps."
    },
    "person_686": {
      "name": "Charles A.Clarke",
      "birth": "",
      "death": null,
      "description": "Landscape painter who exhibited a few times at the Royal Academy."
    },
    "person_700": {
      "name": "T.Griffiths",
      "birth": null,
      "death": null,
      "description": "Dates untraced; an article in Transactions of the Society, Instituted at London, for the Encouragement of Arts, Manufactures, and Commerce gives a decription of his improved version of the stop-cock for chemical purposes, for which he was awarded the Silver Vulcan medal."
    },
    "person_639": {
      "name": "Johann RudolfGlauber",
      "birth": "",
      "death": "",
      "description": "German-Dutch alchemist and chemist. He discovered sodium sulphate in 1625 which was named 'Glauber's salt'."
    }
  },
  "places": {
    "place_1359": {
      "name": "Northumberland",
      "description": "County in the North East of England. It borders Scotland to the north and the county of Cumbria to the west."
    },
    "place_518": {
      "name": "Ganges",
      "description": "The Ganges is a river in Asia running through India and Bangladesh. It is part of the third largest river on earth."
    },
    "place_1278": {
      "name": "La Grave",
      "description": "a commune in the Hautes-Alpes department in southeastern France."
    },
    "place_825": {
      "name": "River Thames",
      "description": "The River Thames, known alternatively in parts as the River Isis, is a river that flows through southern England including London."
    },
    "place_284": {
      "name": "Edinburgh",
      "description": "The capital city of Scotland."
    },
    "place_1395": {
      "name": "Pacific Ocean",
      "description": "The largest and deepest of Earth's five oceans."
    },
    "place_1088": {
      "name": "Greenwich",
      "description": "In south-east london, on the banks of the River Thames, it is a famous maritime site."
    },
    "place_292": {
      "name": "Bristol",
      "description": "A city in south-western England."
    },
    "place_071": {
      "name": "London",
      "description": "The capital city of England and the United Kingdom."
    },
    "place_287": {
      "name": "Yorkshire",
      "description": "Yorkshire is a historic county in northern England and the largest by area size in the United Kingdom."
    },
    "place_746": {
      "name": "Elsecar",
      "description": "Elsecar is a mining village near Barnsley."
    },
    "place_079": {
      "name": "Cumberland",
      "description": "Cumberland is a historic county in the far north-west of England."
    },
    "place_295": {
      "name": "Russia",
      "description": ""
    },
    "place_531": {
      "name": "India",
      "description": ""
    },
    "place_865": {
      "name": "Greenland",
      "description": "Greenland lies between the Arctic and Atlantic oceans, east of the Canadian Arctic Archipelago. It is the world's largest island, and is the location of the northernmost area of the world."
    },
    "place_572": {
      "name": "Windsor",
      "description": "Windsor is a historic market town in the Royal Borough of Windsor and Maidenhead in Berkshire."
    },
    "place_1003": {
      "name": "Catherineberg",
      "description": "Siberia, probably modern Yekaterinburg."
    },
    "place_990": {
      "name": "Siberia",
      "description": "a vast Russian province encompassing most of Northern Asia, with terrain spanning tundra, coniferous forest and mountain ranges"
    },
    "place_1080": {
      "name": "Florence",
      "description": "The capital city of the Italian region of Tuscany."
    },
    "place_938": {
      "name": "Guernsey",
      "description": "One of the Channel Islands in the English Channel near the French coast."
    },
    "place_573": {
      "name": "Malvern, Worcestershire",
      "description": "Malvern is a spa town and civil parish in Worcestershire. It lies at the foot of the Malvern Hills."
    },
    "place_577": {
      "name": "Newcastle upon Tyne",
      "description": "Newcastle upon Tyne is a city in the north-east of England. It is located on the River Tyne's northern bank."
    },
    "place_177": {
      "name": "Andes",
      "description": "Mountain range in western South America."
    },
    "place_575": {
      "name": "Merthyr Tydfil",
      "description": "Merthyr Tydfil is the main town in Merthyr Tydfil County Borough, Wales."
    },
    "place_122": {
      "name": "Wales",
      "description": "Wales is a country in southwest Great Britain known for its rugged coastline, mountainous national parks, distinctive Welsh language and Celtic culture."
    },
    "place_328": {
      "name": "Tyrol",
      "description": "Tyrol is a historical region in the Alps located in northern Italy and western Austria."
    },
    "place_926": {
      "name": "Sabina",
      "description": "Also called the Sabine Hills, a region in central Italy."
    },
    "place_858": {
      "name": "Regent's Park",
      "description": "A park in north-west inner London."
    },
    "place_579": {
      "name": "Palmyra",
      "description": "Palmyra is an ancient city in the eastern part of the Levant, now in the centre of modern Syria."
    },
    "place_818": {
      "name": "Park Street, Hertfordshire",
      "description": "Davy's home from 1825."
    },
    "place_1387": {
      "name": "Cavendish Street",
      "description": "New Cavendish Street is a street in the City of Westminster, London, that runs from Marylebone High Street in the west to Cleveland Street in the east. The street was built in 1775 and named after the Cavendish family, who were related to the ground landlords, the Dukes of Portland."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {}
}