{
  "persons": {
    "person_218": {
      "name": "Physicus",
      "birth": null,
      "death": null,
      "description": "A fictional character in Davy's Salmonia: Or, Days of Fly-fishing (1828)."
    },
    "person_217": {
      "name": "Halieus",
      "birth": null,
      "death": null,
      "description": "A fictional character in Davy's Salmonia: Or, Days of Fly-fishing (1828)."
    },
    "person_1074": {
      "name": "Amédée-BarthélémyBerthollet",
      "birth": "",
      "death": "",
      "description": "The son of chemist Claude Louis Berthollet, he died of carbon monoxide poisoning via charcoal-burning suicide in which he had recorded his physiological and psychological experiences as a final scientific contribution before losing consciousness and succumbing to the fumes."
    },
    "person_243": {
      "name": "WilliamCullen",
      "birth": "",
      "death": "",
      "description": "Scottish physician and chemist. Professor of Medicine at Glasgow University and then Edinburgh. FRSL."
    },
    "person_142": {
      "name": "CharlesBlagden",
      "birth": "",
      "death": "",
      "description": "Physician who kept a revealing diary for most of his life. A friend of Joseph Banks serving as a Secretary of the Royal Society of London, 1784-1797; Knighted 1792. FRSL"
    },
    "person_005": {
      "name": "Claude LouisBerthollet",
      "birth": "",
      "death": "",
      "description": "French Chemist. ForMemRSL."
    },
    "person_012": {
      "name": "Joseph LouisGay-Lussac",
      "birth": "",
      "death": "",
      "description": "French chemist and physicist, known mostly for his discovery that water is made of two parts hydrogen and one part oxygen by volume (with Alexander von Humboldt), for two laws related to gases, and for his work on alcohol-water mixtures. Became involved in controversies with Davy over various chemical discoveries. ForMemRSL."
    },
    "person_897": {
      "name": "MarkCatesby",
      "birth": "",
      "death": "",
      "description": "English naturalist who studied the flora and fauna of the New World."
    },
    "person_098": {
      "name": "JosephineDetela",
      "birth": "",
      "death": "",
      "description": "The daughter of the landlord of the Laybach (Ljubljana) inn at which Davy stayed in 1827 and 1828. Davy nicknamed her 'Pepina'. In Consolations in Travel (1830) he portrayed her in idealised terms as his nurturing nurse."
    },
    "person_018": {
      "name": "DavidHartley",
      "birth": "",
      "death": "",
      "description": "Associationist, whose work argued that the vibrations of nerves created sensation. FRSL."
    },
    "person_1075": {
      "name": "JosephAddison",
      "birth": "",
      "death": "",
      "description": "an English essayist, poet, playwright, and politician."
    },
    "person_597": {
      "name": "FrancescoFerrara",
      "birth": "",
      "death": "",
      "description": "Italian geologist, active mainly in Sicily, and known especially for his vulcanology studies."
    },
    "person_213": {
      "name": "JohnHunter",
      "birth": "",
      "death": "",
      "description": "Leading Scottish surgeon and anatomist who worked in London, holding several major positions. Brother of William Hunter. FRSL."
    },
    "person_269": {
      "name": "LuigiGalvani",
      "birth": "",
      "death": "",
      "description": "Italian surgeon and anatomist who carried out experiments with electricity and animals. The term 'galvanism' was named after him"
    },
    "person_026": {
      "name": "HenryCavendish",
      "birth": "",
      "death": "",
      "description": "A central figure in English natural philosophy and chemistry, among other research he determined the density of the earth and discovered what would later be named hydrogen. He was one of the people who helped appoint Davy to the Royal Institution. Following his death in 1810 Davy delivered a widely-quoted eulogy on Cavendish and later arranged for some of his apparatus to be transferred to the Royal Institution. FRSL."
    },
    "person_199": {
      "name": "AlessandroVolta",
      "birth": "",
      "death": "",
      "description": "Professor of experimental physics at the University of Pavia. At the end of the eighteenth century he Invented the Voltaic pile which produced electric current and which Davy shortly dubbed the battery. Davy described meeting him in 1814 in notebook 14/I, p.38. ForMemRSL."
    },
    "person_525": {
      "name": "JohnWalsh",
      "birth": "",
      "death": "",
      "description": "Nabob and later an MP he experimented on the electrical properties of torpedo fish. FRSL."
    },
    "person_888": {
      "name": "Hans ChristianØrsted",
      "birth": "",
      "death": "",
      "description": "Danish physicist and chemist who won the Copley Medal in 1820 for his electro-chemical experiments and discoveries; he had become a professor at the University of Copenhagen in 1806."
    },
    "person_1076": {
      "name": "FrancescoRedi",
      "birth": "",
      "death": "",
      "description": "Italian physician and naturalist. He is referred to as the \"founder of experimental biology\""
    },
    "person_789": {
      "name": "Giovanni AlfonsoBorelli",
      "birth": "",
      "death": "",
      "description": "Italian physicist, physiologist and mathematician who is often described as the father of biomechanics."
    },
    "person_266": {
      "name": "Georges-Louis Leclerc, Comte deBuffon",
      "birth": "",
      "death": "",
      "description": "French naturalist, mathematician and cosmologist. His Histoire Naturelle, published in 1789, ran to 37 volumes. ForMemRSL."
    },
    "person_241": {
      "name": "Johann FriedrichBlumenbach",
      "birth": "",
      "death": "",
      "description": "Professor of Medicine at Göttingen University. Race theorist who applied comparative anatomy to classification of human races. ForMemRSL."
    },
    "person_240": {
      "name": "ErasmusDarwin",
      "birth": "",
      "death": "",
      "description": "Physician and natural philosopher who was member of the Lunar Society and friend of Priestley and Watt; also a correspondent with Beddoes. FRSL."
    },
    "person_975": {
      "name": "Johann GasparSpurzheim",
      "birth": "",
      "death": "",
      "description": "a German physician who became one of the chief proponents of phrenology."
    }
  },
  "places": {
    "place_238": {
      "name": "Southern Provinces",
      "description": "The southern provinces of Austria are Tyrol, Carinthia, and Styria."
    },
    "place_216": {
      "name": "Ljubljana",
      "description": "Also known as Laybach or Laibach. Ljubljana is the capital city of Slovenia."
    },
    "place_269": {
      "name": "Kammersee",
      "description": "The Kammersee, or Attersee, is a lake in Upper Austria."
    },
    "place_1341": {
      "name": "Golling an der Salzach",
      "description": "Golling an der Salzach is a market town in the Hallein district of Salzburg, Austria."
    },
    "place_774": {
      "name": "Bad Ischl",
      "description": "Bad Ischl is a spa town in Austria. It lies in the southern part of Upper Austria, at the River Traun in the centre of the Salzkammergut region."
    },
    "place_182": {
      "name": "Traun",
      "description": "Traunfall in Desselbrunn, Upper Austria. Memoirs contains a poem Davy wrote about them, also in notebook 14E."
    },
    "place_214": {
      "name": "Sava River",
      "description": "The Sava River, 990km in length, rises in Slovenia (Carnolia) and is the largest tributary of the Danube by volume of water."
    },
    "place_260": {
      "name": "Drava River",
      "description": "The Drava is a river in central southern Europe and is the fifth longest tributary of the Danube."
    },
    "place_268": {
      "name": "Ager River",
      "description": "The Ager River in Austria is a tributary of the Traun."
    },
    "place_229": {
      "name": "Bad Aussee",
      "description": "In Styria (Bad Aussee). Bad Aussee is a town in the Austrian state of Styria located at the confluence of the three sources of the Traun River."
    },
    "place_264": {
      "name": "Grundlsee",
      "description": "Grundlsee is a municipality in Styria, Austria."
    },
    "place_121": {
      "name": "England",
      "description": "England is a country that is part of the United Kingdom. It is located on the island of Great Britain, of which it covers approximately 62%, and over 100 smaller adjacent islands."
    },
    "place_257": {
      "name": "Gmunden",
      "description": "Gmunden is a town in Upper Austria, frequented as a health and summer resort."
    },
    "place_400": {
      "name": "Vöcklabruck",
      "description": "Vöcklabruck is a town in the western part of Upper Austria."
    },
    "place_270": {
      "name": "Voecla",
      "description": "The Vockla River runs through Upper Austria and is a tributary of the Ager River."
    },
    "place_197": {
      "name": "Salzburg",
      "description": "Salzburg is an Austrian city on the border of Germany, with views of the Eastern Alps."
    },
    "place_1338": {
      "name": "Frankenmarkt",
      "description": "Town on the Vöckla river, roughly one third of the way between Vöcklabruck and Salzburg."
    },
    "place_1339": {
      "name": "Vöcklamarkt",
      "description": "Town on the Vöckla river, between Vöcklabruck and Frankenmarkt"
    },
    "place_895": {
      "name": "Kammer",
      "description": "Today the Schloss Kammer - Kammer Castle is situated on a peninsula, originally on an island in the northern Attersee"
    },
    "place_1340": {
      "name": "Seekirchen am Wallersee",
      "description": "a town in the district of Salzburg-Umgebung in the state of Salzburg in Austria."
    },
    "place_217": {
      "name": "River Danube",
      "description": "The Danube is the second longest river in Europe. It flows through central and south eastern Europe into the Black Sea."
    },
    "place_1342": {
      "name": "Werfen",
      "description": "Werfen is a market town in the district of St. Johann im Pongau, in the Austrian state of Salzburg."
    },
    "place_781": {
      "name": "Untertauern",
      "description": "Untertauern is a municipality in the district of St Johann im Pongau in the Austrian state of Salzburg."
    },
    "place_680": {
      "name": "Radstadt",
      "description": "Radstadt is a town in the Austrian state of Salzburg."
    },
    "place_779": {
      "name": "Tamsweg",
      "description": "Tamsweg is a market town in the Austrian state of Salzburg near the border with Styria."
    },
    "place_850": {
      "name": "Murau",
      "description": "A town in the western part of the Austrian federal state of Styria."
    },
    "place_602": {
      "name": "Mur River",
      "description": "The Mur or Mura is a river in Central Europe rising in the Hohe Tauern national park of the Central Eastern Alps in Austria."
    },
    "place_1343": {
      "name": "Friesach",
      "description": "Friesach is a historic town in the Sankt Veit an der Glan district of Carinthia, Austria."
    },
    "place_674": {
      "name": "Klagenfurt",
      "description": "Klagenfurt is the capital city of the Austrian state of Carinthia."
    },
    "place_672": {
      "name": "Sankt Veit im Innkreis",
      "description": "Sankt Veit im Innkreis is a town in Upper Austria."
    },
    "place_245": {
      "name": "Ravenna",
      "description": "Ravenna is a city in the north-east of Italy, near the coast of the Adriatic Sea."
    },
    "place_256": {
      "name": "Wurzen Pass",
      "description": "Wurzen Pass is a mountain pass in a col of the Karawanks Mountain range between the Austrian state of Carinthia and the the Slovenian Kranjska Gora. It is named after the town of Podkoren (Wurzen)."
    },
    "place_198": {
      "name": "Switzerland",
      "description": ""
    },
    "place_324": {
      "name": "Germany",
      "description": ""
    },
    "place_192": {
      "name": "Illyrian Alps",
      "description": "Illyria was the name of a mountainous region in the western part of the Balkan Peninsula in south-eastern Europe."
    },
    "place_355": {
      "name": "Rhone River",
      "description": "A major river in France and Switzerland."
    },
    "place_266": {
      "name": "Rhine",
      "description": "The Rhine is one of Europe's major rivers. It rises in Switzerland, flows through Germany, and enters the North Sea in the Netherlands."
    },
    "place_097": {
      "name": "Italy",
      "description": ""
    },
    "place_155": {
      "name": "Rome",
      "description": "The capital of Italy."
    },
    "place_848": {
      "name": "Velino",
      "description": "A river in central Italy, a tributary of the Nera."
    },
    "place_565": {
      "name": "Terni",
      "description": "Terni is a city in the southern portion of the region of Umbria in central Italy."
    },
    "place_955": {
      "name": "Rieti",
      "description": "A town and comune in Lazio, central Italy,"
    },
    "place_926": {
      "name": "Sabina",
      "description": "Also called the Sabine Hills, a region in central Italy."
    },
    "place_530": {
      "name": "Apennines",
      "description": "The Apennines are a range of mountains that run down the spine of peninsular Italy."
    },
    "place_342": {
      "name": "Ratmansdorff",
      "description": "Also known as Radovljica. Radovljica is a town in the Upper Carnolia region of Slovenia, located on the banks of the Sava River."
    },
    "place_1344": {
      "name": "Bled",
      "description": "a Slovenian resort town in the foothills of the Julian Alps alongside Lake Bled"
    },
    "place_181": {
      "name": "Carniola",
      "description": "The Alpine region whose capital was Laybach (now Ljubljana). In 1827, Carniola was a Duchy within the Austrian Kingdom of Illyria."
    },
    "place_1345": {
      "name": "Novo Mesto",
      "description": "Formerly Neustadtl, Novo Mesto is the seventh-largest city of Slovenia. It is the economic and cultural centre of the traditional region of Lower Carniola and the seat of the City Municipality of Novo Mesto. It lies on a bend of the Krka River, close to the border with Croatia"
    },
    "place_595": {
      "name": "Gradaščica River",
      "description": "The Gradaščica is a river in Slovenia. It begins in Polhov Gradec at the confluence of Little Creek and Big Božna Creek."
    },
    "place_1106": {
      "name": "Copenhagen",
      "description": "The capital of Denmark."
    },
    "place_1064": {
      "name": "Planina",
      "description": "A village in the Inner Carniola region of Slovenia."
    },
    "place_519": {
      "name": "Trieste",
      "description": "Trieste is the capital city of the Friuli Venezia Giulia region in north-east Italy. A port city, it occupies a thin strip of land between the Adriatic coast and Slovenia’s border on the limestone-dominated Karst Plateau."
    },
    "place_1248": {
      "name": "Postojna",
      "description": "a town in the traditional region of Inner Carniola, in southwestern Slovenia"
    },
    "place_1346": {
      "name": "Cerknica",
      "description": "Known in German as Zirknitz, Cerknica is a town in the Karst region of southwestern Slovenia."
    },
    "place_553": {
      "name": "Ljubljanica River",
      "description": "The Ljubljanica is a river in the southern part of the Ljubljana Basin in Slovenia. Davy also refers to the \"fall of the Lubiana\"  as Kaltenbrun."
    },
    "place_989": {
      "name": "Calais",
      "description": "A port city in North-West France"
    },
    "place_586": {
      "name": "Gorizia",
      "description": "Gorizia is a town and comune in north-eastern Italy, in the autonomous region of Friuli Venezia Giulia."
    },
    "place_587": {
      "name": "Pordenone",
      "description": "Pordenone is a comune of the north-east Italian region of Friuli Venezia Giulia."
    },
    "place_1075": {
      "name": "Padua",
      "description": "A province and a city in italy, west of Venice."
    },
    "place_1079": {
      "name": "Rovigo",
      "description": "A city and comune in the Veneto region of Northeast Italy."
    },
    "place_942": {
      "name": "Bologna",
      "description": "A city in and the capital of the Emilia-Romagna region in Northern Italy, of which it is also its largest."
    },
    "place_728": {
      "name": "Rimini",
      "description": "A city in north-eastern Italy located on the coast of the Adriatic Sea."
    },
    "place_547": {
      "name": "Fano",
      "description": "Fano is a town and comune of the province of Pesaro and Urbino in the Marche region of Italy."
    },
    "place_544": {
      "name": "Fossombrone",
      "description": "Fossombrone is a town and comune in the province of Pesaro e Urbino, Marche, central Italy."
    },
    "place_542": {
      "name": "Cagli",
      "description": "Cagli is a town and comune in the province of Pesaro e Urbino, Marche, central Italy."
    },
    "place_549": {
      "name": "Nocera Umbra",
      "description": "Nocera Umbra is a town and comune in the province of Perugia, Italy."
    },
    "place_927": {
      "name": "Spoleto",
      "description": "A city in Umbria, Italy."
    },
    "place_564": {
      "name": "Foligno",
      "description": "Foligno is an ancient town of Italy in the province of Perugia in east central Umbria, on the Topino river."
    },
    "place_1347": {
      "name": "Baccano",
      "description": "A town in Italy in the Campagnano di Roma"
    },
    "place_156": {
      "name": "Naples",
      "description": "Naples is the regional capital of Campania in Italy. It is located beneath the volcano, Vesuvius."
    },
    "place_235": {
      "name": "Scotland",
      "description": ""
    },
    "place_1212": {
      "name": "Arabian Peninsula",
      "description": "a peninsula in West Asia, situated northeast of Africa on the Arabian Plate. It includes the territories of includes Bahrain, Kuwait, Oman, Qatar, Saudi Arabia, the United Arab Emirates and Yemen, as well as southern Iraq and Jordan. In the classical era, the Sinai Peninsula was also considered a part of Arabia."
    },
    "place_976": {
      "name": "Saxony",
      "description": "A state in eastern Germany."
    },
    "place_199": {
      "name": "The Colosseum",
      "description": "The Colosseum, the largest amphitheatre ever built, is located in the centre of Rome. Now a ruin, its construction began 2,000 years ago."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_042": {
      "name": "Salmonia: or Days of Fly Fishing. In a Series of Conversations.",
      "author": "Humphry Davy"
    },
    "otherwork_037": {
      "name": "Consolations in Travel, or the Last Days of Philosopher",
      "author": "Humphry Davy"
    }
  }
}