{
  "1": "Journal beginning July 21 - Ischl 41 Ischl 41 1828 additions principally to 2 d Edit. of Salmonia - written in Southern Austria Southern Austria Southern Austria . - & notes of journey from Laybach to xxxx xxxxxx xxxxxxxx xxxxxx xxxxxxxx Nov. 19 th - 1828 -",
  "2": "What would be 35 Your ? sensal 3 10.5 21 July 23 22.45 15 37.45 44 3 13.2 23 15 38",
  "3": "This Evening This Evening Peters fate in his manners & - may be read. Of coarse meal without yeast You can make but bad bread written with the Le left hand at Ischl July 23 1828 semper eadem semper eadem semper eadem at Cammer Aug t Aug t 5 The at Cammor again Aug t 7 At Golling Aug t 13",
  "5": "Monday July 21 st Ischl I have been here six weeks & used the baths & douche for five I think I have gained flexibility & strength in the affected limbs but my pulse is raised & I have more disposition to headaches This may be from a decayed tooth on the left side & may be a favorible symptom but I have lowered my diet The Traun has been in a state of constant change but always high & sometimes foul from the great storms & discharges of water from the",
  "6": "wood reservoirs. Yet I have caught a good many fish in the evenings. The largest Trout & Grayling not much above a pound I ascertained yesterday that the spots of the Trout were in the skin & not dependent on the scales I caught one evening 9 th 9 th 19 T & Gr. but usually from 10 to 5 always in the still pools out of the turbulent direct channel of the river. I have closed the Seton since I have been here",
  "7": "but I keep up in a slight discharge from the neck by a perpetual blister - I applied 2 leeches the 19 & two the 17 ad anum.- My pulse this morning immediately after breakfast is 90 - My tongue tolerably clean - 1 not quite I have taken morning & evening a grain of blue pill for a month & always my aloetic pill before dinner & a little extract of Hyorcyanin with the pills & at night - I have occasionally used a rubifacient lin to the arm & leg. - Somnia quae fuerant dolerosa sunt quae fuerant dolerosa sunt quae fuerant dolerosa sunt quae fuerant dolerosa sunt in illis nocti s duo jucundio in illis nocti s duo jucundio in illis nocti s duo jucundio in illis nocti s duo jucundio res. At 11AM The pulse only 86 - In room 67. in window 70 at 11 AM at 11 AM",
  "8": "It appears to me that the best plan best plan with the Book or Archaeus or Summer days of youth of youth Will be to make it Colloquial & Colludial . I have two or three + Dialogues connected with the Vision in the Colloseum one on the Sidereal system Sidereal system & on the results of motion in this system. Another Vision may be geological & two Dialogues may be founded upon this - It may be a question whether the Proteus & Hermes or Archaeus or an Animal Chem.",
  "9": "& the objects & character of the chemical philosopher may not be not be distinct - & separate from any other part of the book - Trout 11 1/2L. weighed 9oz - well fed Trout 11 1/2L. weighed 9oz - well fed This evening caught 5 4 G 1 T G 16 by 8 - lb 1.7 oz 14 - 13 oz. July 22. Ischl - A fine cloudy day. T under 70 at 11 river very low P. 88. T - 1 at 11 AM P85 P at 2 an hour after B. 78 at 3 1/2 immediately after a fish dinner 86 I think I can give Mems Vitae Mems Vitae modi Boylei - under the name of Archaeus . - which will be useful in a monitory paper to aspirants in Chem Phil & P",
  "10": "& which may contain the Dialogue Helxxxd Thunderstorm at 1/2 past 4 - the river is lower than I have seen it since 1818 - A note to add to Salmonia In rapid rivers of alpine countries which are much flooded, the best places for angling when the water is high or even in its usual spring or early summer state are not in the large deep parts or great streams, but in still & quiet holes where there is a bye current or an eddy or in small canals joining the main stream. In",
  "11": "these places fish particularly Grayling seek for shelter in high water & xx do not venture in the rapids. When the water is very low in the beginning of spring beginning of spring end &after long drouth in Autu &after long drouth in Autu drouth in Autu of summer in such alpine streams the fish collect in the large deep pools & then the rapids and shallows and shallows and shallows at the tops & the tails of such pools are the best haunts both for Trout & Grayling - the Traun , the Save the Save the Save the Drave & the Agger in the Austrian states",
  "12": "8 have offered me abundant proofs of the truths of their observation. - July 23. - P. before B 74. To1 - To1 - Temp. under 70 - Last night it rained hard - river risen & colored. Pulse at 1/2 past 11. 78. - This day completes my bathing here. I have used 41 Douches & baths. - A fair exp t . I hardly know if I have gained from the use of the saline water - generally I have gained a little in the flexibility of the limbs. - the fly rod I think has been more useful than the element on which it is used - The damp weather still affects me as much P after B at 2 - 80 -",
  "13": "Vision The Doctrine I have developed with respect to spirits or Monads their passing through all varieties of thing - might be applied to material atoms, likewise & for this only an eternity will be necessary. J 23 Caught 15 trout 1 G - Kept 9 all small - driven in by a storm 24 July - came to Aussee a beautiful day, examined 5 char four fem 1 male - The ova were diminished & irregular, as if in act of absorption. In the sem reservoir the absorption was complete. - P at 3 79. T in room 67. In Window. 69- 70",
  "14": "Went at six to the G see G see G see Found the water in good order but still high Caught some fine trout at the bottom of the lake (three I think near a pound each 1 more) beautiful fish. It rained before 8. The flies common in England in May were in the water the drake alder fly & red spinner. 25 July. T at 7. in w - 58 at 9 in room 64 - Went to the Grundel see Grundel see Grundel see - a very hot & bright day - very few flies on caught only some small fish, the large fish would not rise This was probably from their expecting a thunder storm which came on",
  "15": "at four - & continued two hours continued two hours very heavy - The T which was 70, 74 is now fallen to 65. Examined two Char, one a Male which had the melt fully developed - the other a female the ova small - & of different sizes I think with evident marks of absorption.- The Fisherman at Grundel see Grundel see Grundel see says that both Trout & Char deposit their ova & eat them but that they spawn later when confined - I doubt this exceedingly & I am inclined to believe the Innkeeper who says they do not spawn: but this W has not well explained well explained Some char taken at the moment of dropping their ova may do so & their parturition is laborious & longer. The ova The ova included from the Nov r",
  "16": "fish: but never the new ova formed when they are confined so say both W & T so say both W & T July 26 Came on to Gmunden a beautiful & cool day - The lake was in great beauty learnt more of the Wildeman's want of accuracy with respect to money. July 27 Gmunden dark - misty rainy day T. in window at 2 67. In room 65 - Close & oppressive P at 2 84.85. Fished in all the places where last year I was so successful without result hooked & lost one large Trout where I was so much amused last year above",
  "17": "the mill sluice There are a few may flies on & I caught my fish with the green drake:- Probably the continued high water since the spring has made the fish change their haunts. a single fish this morning a single fish this morning .- In Salmonia . To remember In Salmonia . To remember the observation that the observation that fish looking at the fly fish looking at the fly sitting on the water from sitting on the water from below see only the belly below see only the belly & the legs, rarely the & the legs, rarely the wings - This makes it wings - This makes it of more importance to of more importance to attend to the colour of attend to the colour of the body. the body.",
  "18": "July 28 Gmunden - T in window 69 70 - Cloudy & probability of rain. P before B 74 T - 1. Money. Medal & 4 Doppio . 26F. This day } Robert } came } 11 - double fred dr fred dr fred dr 15 each 4 double Louis [horizontal rule] A thick Grayling - 15 1/2 . 1.7 [horizontal rule] Went to a part of the Traun where I had never been, raised several fish (large) & killed two a Trout of a Pound & a Grayling 15 1/2 15 1/2 1.7. & caught another small trout - In the evening went to another part lower down & caught a Trout & a Grayling",
  "19": "29. In window 58. 57. P at 9 74 rainy morning - T +1 o nearly clear P at 12. 78: T at 4 PM 55 only still rains.- Caught 4 trout 1 a very fine fish above a Pound - at 2 d . Mill.- in evening July 30. In window at 9 55. at ten 60.- in room 64 - T as yesterday P before B. 76. damp & rainy. P. in after fishing 88. at 3. Went out at 11. AM & caught 6 Trout & 1 Grayling . Trout large, 1 above a pound Grayling I think 17 or 18 inches long. Took all the fish with the May fly.- a delightful cool day with wind & cloud - T at 3 in room - 60 - 60 -",
  "20": "July 31. A fine fresh breezy day T. 60 - in window at nine. T good. Pulse after breakfast 85. 86 - Caught with May fly. 7 or 8 large Trout.- 8 large Trout.- Aut 1. - A very pleasant day with clouds in the Middle of the day. T from 60 to 67 in shade. Went out fishing at 10. & returned at 3. Had very good sport with the may fly caught with dropper & striker & all with the May fly. Hooked I think 20 fish & landed 11 - Grayling 18 inches long 2 above 16. Several trout above a pound 4G - 7T.- Went at six to the Traun",
  "21": "again & fished the opposite side caught 2 or three trout & raised & hooked several - Aug t Aug t 2 d a bright morning. Thermometer above 62. at nine promise of much sun. B.S. Caught no fish returned at one. At 2 T. 67 in window Bright sun P. after fishing & an hour repose. 75. lachs forelle lachs forelle lachs forelle . 15 1/2 by 7 3/4 1 lb 5 oz - caught this evening caught this evening [horizontal rule] Went out at 5 & caught 4 Salmon Trout & 1 common Trout, Observed that the large Grayling all went to the tails of the great pools to feed to feed & left their haunts where",
  "22": "they feed in the day the day . reason for this, the night flies are carried down the rapid streams & more in the middle. Aug t 3 Gmunden a fine cool fresh morning with promise of cloud T 60 - heavy rain came in to Voeclabruck cleared in the afternoon. Then eat half the Salmon Trout caught last night which eat exactly like a sea trout, pink flesh. Aug t 11 Cloudy with promise of rain Intend to go to Cammer -",
  "23": "Last evening I caught six Trout & Grayling in the Voecla but was driven away by rain,. Both kinds of fish in excellent season -. The Trout with bright red spots red spots & yellow back & fins the yellow bass like those of a Par I believe 10 or 12 Kammer 11 oClock Caught at Kammer between 12 & 1/2 past one. 18 large Grayling in excellent season between 1. 3/4 & 1lb - a fine fish g fish g day; but cloudy & oppressive -",
  "24": "Caught them with the brown fly & the yellow body with drakeswings - great sport.- great sport.- The Agger now, Topaz blue like the scotch Topaz scotch Topaz & full of Grayling - I think the best Grayling river in Europe - of the right size - Aug t . 5 T 60 to 65 a fine fresh breezy day, but the wind blowing down the lake has raised the water & the fish have risen very little",
  "25": "the sun though there were frequent warm gleams did not act equably powerfully in the water, & there were no flies on I caught between 10 & 2 only nine Grayling no one above a pound Applied last night 3 leeches ad anum My stiff leg felt stiffer than usual & my pulse was fuller. I feel better for this discipline to day - P at 1/2 past 2 76 - To remember that when rivers are raised by wind or from lakes the fishing is always bad, the water is cooler & p cooler & p in larger mass & prevents the sun from",
  "26": "raising the fly. raising the fly. - for Salmonia - 1 Description of Trout comparison of the habits of the species & their localities comparison of the habits of the species & their localities & their localities & Grayling rivers on the continent 2 Agger warmer than Traun - What temperature? To try 65.66 3. Description of reel & rods & rods 4 Against phrenology 5 on silk worm gut My idea of the fish not rising from the coolness of the water sent down from the Lake incorrect the Water is warmer than the air 65 & 66 later for in the main current of the river the air at 4",
  "27": "When the water was of this temperature was only 62.63 - Is it the heat at the surface that prevents the fish from rising ? or is not the fly off? - this water is certainly much warmer than the Traun . Traun . Aug t 6 T 62.63 T - 1 a fine day. Caught 5 Grayling but they rose ill - 3 large. no fly on. 2 Grayling 14 inches long. 1 lb 2 oz more than a pound so that the fish are heavier here in proportion to their length Went out in the evening & shot 5 quails. a cool rainy evening",
  "28": "Aug t 7. xxx Went out shooting found several Hares & six quails shot 1 hare shot 4 quails 4 quails 4 quails - shot well - killed one fair double shot - a showery but fresh day. Dogs behaved well. Dogs behaved well. between 10 & 3 Went out between 6 & 7 PM there was no fly on; but I raised & hooked many Grayling & caught 7. about a Pound each with the dark evening fly & red palmer.- 8. Went out quail shooting a warm day but breezy & without rain - killed and bagged 13 14. quails shot 15 lost two Dog",
  "29": "killed one Dogs behaved beautifully 9. Came on to Salzburg - a very sunny day and hot enquired at Frankenark if Huchos came so high up was informed that below at Voeclamark and even higher they were common.: but not above Frankenark . Frankenark . arrived at Salzburg at 6 - left Kammer at 1/2 past nine. Killed at Kammer 25 Quails - Aug t 10 - Salzburg Rain - all night at 10 last night it was 75 in window & 70 in room",
  "30": "now it is 67 in room 62. in window at 9 AM.- Aug t 11 A dark cool day. Went to seekirchen a lake about 10 miles off. heard of a peculiar fish called Sandalen with a long back fin like a saw, said to be peculiar to this lake in which there are likewise Sobratzel, but could get none - hunted over the marshes in the neighbourhood found a few ducks but did not fire - no snipes Is not this fish which they say sometimes is large 20 lb a variety of the Perce Lac-Paca Perce Lac-Paca ? Aug t 12 A wet night & morning. dark and cool",
  "31": "Thermometer 64 Aug t 13 - A fine bright morning - shall go to Golling Deo volente. In window at 8. 60 got two Sandita which turned out Schill PLP exactly like that of the Danube . The fames of Craniolo gists like most things that have no good foundation transient - like",
  "32": "In May the Kaleidoscope and other temporary wonders P That fish take the artificial fly at all is rather surprising to me for in its most perfect imitation form it is but a rude imitation of Nature and from the greedy manner in which it is seized fish I think cannot possess a refined sense of smell, or any nervous core system coresponding",
  "33": "to the nasal one in animals that breathe air, no infusion scent can be given to water by an artificial fly or at least none like that of the Natural fly. Hal The principal use of the nostrils in fishes in fishes I believe is to assist in the pass propulsion of water through the gills for performing the office of respiration but I think there are some nerves in these organs in these organs which give fishes some a",
  "34": "sense of the qualities of the water similar or of substances dissolved or diffused or of substances dissolved or diffused to our sense of smell which must which must or be perhaps more analogous to more analogous to rather our sense of taste. for there can be no doubt that fishes are attracted by scented pastes and wo scented worms which are sometimes used by anglers that employ ground baits: and in old angling books there are usually receipts for attracting fish in this manner: & though",
  "35": "through it similar through it similar the absurdity of many of these prescriptions is manifest, yet I do not think this proves that they are entirely useless for upon such principles all the remedies for diseases in the old book would book would pharmacopias would pharmacopias would be all null With respect to the fly as it usually touches the water by a very small surface that of the air bubbles on its fringes or its",
  "36": "legs, it can scarcely affect the water so as to give it any power of being p of being p of communicating smell And as You have seen a ripple or motion in the water is necessary to deceive the fish. In clear In clear calm water with calm water with a perfectly unruffled surface a perfectly unruffled surface you rarely never see fish you rarely never see fish taken except by taken except by the artificial fly the artificial fly in rapid motion in rapid motion",
  "37": "& as fish look at & as fish look at & as fish look at & as fish look at the fly from below they now see distinctly only the legs & body, which when the colours are like those of the Natural fly may easily deceive them, the wings which are the worst imitated parts of artificial flies seldom appear to them except through the different refractive the powers of the moving water & the atmosphere.",
  "38": "Aug t 14 a bright day slept at Wurfen next post to Golling - Temper of a source in the road 56 to 52 To remember the Water ousel. Water ousel. for Salmonia for Salmonia Found wherever the Trout is, as far as my experience goes W: Tells - 100 a he 100 a he Aug t 14 at Unter Tauern Unter Tauern Unter Tauern Unter Tauern Thought in reflecting on hereditary character is",
  "39": "that the celibacy of the Roman Catholic Priesthood all of whom were literary by mingling their blood with that of Peasants &c might generally intellectuallize the race. giving dec xxxxxxxx crosses in different directions fall of the traun fall of the traun fall of the traun Aug t . 15. Unter Tauern Unter Tauern Unter Tauern - a wet & dark morning after a very warm bright day yesterday. looked for quails last evening without success saw",
  "40": "at Rastadt some shooters who were going after ducks which seem to haunt the whole course of the Ens - W - 15 To introduce the observation on the fat of fish in cold waters in the xxxx dinner scene or Char 16 Tamswegg - a wet night & a cold dark morning, it feels rather cold than fresh the singing in left ear returned the singing in left ear returned put on another Ver Comp to close purging continues but with no griping W - 50 humbugs At Murau heard that Huchos were found here in",
  "41": "17. Murau - a fine fresh day. I intend to fish for Huchos in [draft sketch for illustration for the \"Second Day\" in the Salmonia ] Denham the Mur the Mur the Mur . - Fished & neither saw nor raised a Fish. - an Imposter of an Innkeeper who cheated me out of 10 f [draft sketch for illustration for the \"Eighth Day\" in the Salmonia ] Downton",
  "42": "the Mur the Mur - & now - 18. Stopped at Frisach & went quail shooting a bright hot day. with some wind. shot very ill killed 3 quails only & 1 L rail missed I suppose 8 or 10 quails - & a land rail land rail 19. Promise of a cloudy day intend to go to Clagenfurth The inn at s t Veit s t Veit s t Veit appears good.",
  "43": "Addition to Salmonia Addition to Salmonia Poet The explanation that you have just been giving are us of the effects of playing the fish I confess alarms me & makes me doubt if doubt if more afraid more afraid than I was before that we are than I was before that we are We are not We are not pursuing a very cruel amusement for death by strangling I conceive must be very painful & painful & laborious, slow & painful Phys, I think as I did before I was an angler",
  "44": "as to the general merciless character of field sports but I doubt if this part of the process of the fly fisher is a ought so strongly to alarm your feelings As far as analogies from warm blooded animals can apply to the case, the death that follows obstructed respiration is quick & preceded by insensibility is quick & not remarkably is quick & not remarkably painful .",
  "45": "There are many instances of persons who have recovered from the apparent death produced by drowning & who had no recollection of insensibility having been preceded by any violent or intense agony. Indeed the alarm or passion of fear generally absorbs all the sensibility & the physical suffering is often lost in the mental agitation I can answer by from my own experience that",
  "46": "there is no violent pain produ which precedes the insensibility occasioned by p breathing gases unfitted for supporting life, but oftener a pleasurable feeling as in the case of the respiration of Nitrous oxide Nitrous oxide Nitrous oxide And in the suffocation produced by the gradual abstraction of air by breathing in a close room where charcoal is was burning we",
  "47": "have the record of the son of a celebrated the son of a celebrated the son of a celebrated chemist , that the sensation which precedes the deep sleep that ends in death is agreable.- There is far more pain in recovering from the insensibility produced by the abstraction of air than in undgoing it than in undgoing it as I can answer from my own feelings: & it is I believe I believe perhaps quite true what has been asserted that the pain of being born which is ac- -quiring the power of res -piration is greater",
  "48": "than that of dying which is that of loosing the power Orn. I have heard that persons who have been recovered from the insensibility produced by hanging have never any recollection of the sufferings which preceeded it & as the blood is almost imme diately determined to the head in this operation probably apoplectic insensibility is almost instantaneous you have pro- you have pro- -bably heard the story of the -bably heard the story of the Italian who was in the habit Italian who was in the habit of being hanged to produce the of being hanged to produce the temporary use of organs temporary use of organs that had lost their powers that had lost their powers & underwent this dangerous & underwent this dangerous process for a slight & gross process for a slight & gross sensual gratification to sensual gratification to which he ultimately fell which he ultimately fell a victim in consequence of a victim in consequence of the accidental carelessness the accidental carelessness",
  "49": "of a woman who suffered him of a woman who suffered him to hang too long who was tried to hang too long who was tried for her life & acquitted on the for her life & acquitted on the evidence of a great number evidence of a great number of females of the same of females of the same character who proved that character who proved that it was a constant habit it was a constant habit of the individual & which of the individual & which he had pursued for many he had pursued for many years - years - Hal. The laws of nature are all directed by divine wisdom for the purpose of pre -serving life & increasing hap -piness Pain seems in all cases to precede the mutilation or destruction of those organs which are essential to vitality & for the end of preserving them but the mere process of dying seems to be the falling into a deep slumber & in animals who have no fear of",
  "50": "death dependant upon ima- -gination it can hardly be accompanied by very intense suffering In the human being moral & intellectual motives constantly operate in enhancing the fear of death which without these motives in a reasoning being would probably become null & the love of life be lost upon every slight occasion of pain or disgust but imagination is creative with respect to both these passions which if they exist in animals ex- ist independant of reason or as instincts. Pain seems intended by an allwise Provi dence to prevent the disso- -lution of organs & cannot follow their destruction",
  "51": "47 I know several instances in which the process of death has been observed even to its ter -mination by good philosophers & the instances are worth re -peating D r Cullen D r Cullen D r Cullen is said when dying to have faintly articulated to one of his in timates \"I wish I had the powers of writing or speaking for then I would describe to you how pleasant a thing it is to die\" D r Black worn out by age & a disposition to pulmonary haemorrage which obliged him to live very low whilst eating his customary meal of bread & milk fell asleep & died in so tranquil a manner that he had not even spilt the contents of the spoon which he held in his hand & the late Sir Charles Blagden whilst at a social meal with his friends M r & Madam Berthollet & Gay Lussac Gay Lussac Gay Lussac died in",
  "52": "his chair so quietly that not a drop of the coffee in the cup which he held in his hand was spilt - Poiet. Give us no more instances for I do not think it wise to diminish the love of life or to destroy the fear of death. Hal. There is no danger of this these passions are founded on immutable laws of our nature which philosophy cannot change & it would be good if we could give the same security of existence to the love of virtue & the fear of vice or shame which are connected with eternal life & death & which ought to occupy far more the consideration of beings born for immortality -",
  "53": "for Salmonia - Denham A hint for L d Essex as to fish carried away by anglers The method of fishing for frogs at Ravenna the dry frog both hook & bait Aug t 20. Wurzen after a bright morning came here found it cool though sunny. T in window 64.65 In the evening fell to 62 & in window to 59. Took out that & found 4 quails 4 quails 4 quails but did not take the gun 3",
  "54": "Aug t 21. Bright sunshine but a cool strong breeze T. 67. 68.- Went out with the Dogs found only 1 quail & 1 Rail. got only 2 Shots at the quail which I could not find. In the evening went again for an hour above found many quails - & 1 rail shot 2 quails - Aug t 22. Went to the upper marsh. found no snipes &c; but great number of quails shot 5 Quails. or rather found 5 shot 2 or three more. It rained. T. 64 Aug t . 23. T in window 45 at nine. It is snowing on the mountains. at 2 - 50 T.-",
  "55": "Poet You spoke just now of peasants fishing with the fly in Austria I thought this art was entirely English & though I have travelled much I do not recollect ever to have seen fly fishing practised by native anglers abroad - Hal. I assure you there are fishers with the artificial fly in different parts of",
  "56": "Switzerland Germany & Illyria though always with rude tackle & usually upon rapid streams.- Besides the Traun I can mention the Rhone , the Rhine , & the Drave as rivers where I have seen fish caught by with rude imitations of flies used by native anglers. In Italy where trout",
  "57": "& Grayling are very rare & only found amongst the high mountain chains I have never seen any fly fishers but near Ravenna I have sometimes seen Anglers for frogs, who threw their bait exactly as we throw a fly: & caught great numbers of these animals creatures . fh And the nature of their apparatus surprised me more than",
  "58": "their method of using it. Instead of a hook & bait, they employed a small dry frog tied to a long a long piece of twine, the fore legs of which projected like two hooks & this they threw at a distance the frogs rose like fish & gorged the small dry frog by the legs of which they were pulled out of the water. I was informed by one",
  "59": "of these fishermen that He sometimes took 200 frogs in this way in a morning: & that the frogs never took swallowed any bait when still or apparently dead or apparently dead but whatever was moving or appeared alive or appeared alive on the surface of the water So that this Amphibian Feed ing s like a nobler animal, the Eagle only on living prey. Poet. You say trout are rare in Italy yet on ash wednesday a grand fish day for the consumption of",
  "60": "fish in that city that city Rome I remember to have seen some large trout which I was told were from the Velino above the fall of Terni Hal. I once went to this river to this river almost to the source of this river above Rieti in hopes of catching Trout: but I was unsuccessful. I saw some taken by nets but the fish were too few & the river",
  "61": "too foul from the deposition of calcareous matter to render it a good stream for the Angler.- In this journey, I saw some trouts in brooks in the Sabine country that I dare say might have been taken by the fly; but they were small & like the brook trout of England In these streams as well as in the Velino & other torrents amongst the Appenines , I found",
  "62": "is the water Ousel which as far as my knowledge extends is always found with a companion of a companion of the trout & I believe feeds much upon the same the same larvae of water flies.- Ornither These singular little birds as I have witnessed walk under water. I have often watched them running under the surface of the sides of streams & passing between stones I suppose conclude they were then",
  "63": "in the act of searching for or feeding on larvae. -- Halieus I s up pose suppose so & In the stomach of the only In the stomach of the only one I ever opened I found one I ever opened I found larvae of Phrygania larvae of Phrygania with their cases with their cases I hope Ornither will shoot one to give us an opportunity of examining the contents of their stomachs & of knowing with certainty the nature of their food.-",
  "64": "23 After a rainy morning it cleared at 4 I went out with the dogs & killed 3 rails & six quails -- 24. A most beautiful day. T from 55 to 60 - Went to the upper marsh but found no Joketti killed 5 quails 2 Rails - Rode in the evening, which was very beautiful.- 25. Another fine day T from 55 to 62 Went out shooting shot 1 Rail 7 Quails & rode in the evening. 26. A bright & beautiful day went out a shooting, shot 1 Rail 14 quails found 10 Quails 1 Rail came in at 3 Upper Marsh but",
  "65": "found no waders or water birds The Rails I shot yesterday & the day before the heaviest I believe I have ever shot. one weighed 12 both 1 11 1/2 & 1 10 1/2 T from 55 to 64. quail 8 both 8 both Exchange Doppios 6.36 Nap. 7.44 May Laybach May Laybach 27. another fine day. Went out but found few quails. There was no wind & a bright sun shot only a Rail & 2 Quails got very few shots. few shots. Went to the Sorgente della Sava Carn. ma non trovai il conte de.. W assatto de.. W assatto . Rode It is a small Ursprung & fall compared with that of Wochein 28 A day without a cloud. Went out at 5 oClock",
  "66": "& found only 3 quails. shot only one - went to the plain above Cronau - T from 68 9 to 50 - 29 a very bright day intend to leave Wurzen - came to Ratmansdorf where we found the inn dis mantled & went on to Feldes - 30 Sat Had an attack of fever last night & severe purging this morning intend to go to Laybach a sunny day with some cloud 31 Sunday fever & purging continue Slept at Laybach last night Sep r 1 st Monday Still ill but rather better applied six leeches to the head. last night",
  "67": "pulse was 116 - Sep r 2 Tuesday better purging gone pulse restored to its old standard of 80 - went out on the new road in Hombuck with the dogs at 5 found some quails & snipes shot 1 quail & xxxxxxx 1 & a snipe Sep r 3. Went to the Marsh where I shot the 2 snipes in May - found 1 Joketten at which I did not get a shot & which had no white which had no white feathers in the tail single magpies - The habit of going out single during incubation probably remains during the autumn",
  "68": "& winter & that of joining in pairs is gained again in the early spring a valentine omen. Might not the times & character of the migrations of birds be made an important History with respect to weather, harvest &c combining Catesbys observations with my own. The double snipe double snipe double snipe will not stay when there are not larvae of Tibalae when these are all converted into flies - summer or winter is near. This bird",
  "69": "came into Carniola last year a fortnight earlier than this & in the spring was found as much later: yet the summer here has been mild & warm - It has probably been wet & cold in the North - This we shall know \"Davus sum non Oedipus.\" Youth last Con Salmonia When the dead & the unknown, the great of other ages of distant places & climates were made by the force of imagination my companions",
  "70": "& friends Pag 224 for the opinion respecting Char & T perhaps this will be the best place for addition Sep r 4 AD snipe 3070 the other This young bird with whiter tail This young bird with whiter tail 400 grains 400 grains less with whiter tail.- but no pure white feathers - Found 3. I shot one C 1 16 ) 7000 (437.5 oz Av 64 8 60 48 3500 0 3500 0 half a pound 120 112 80",
  "71": "Sep r 5 Rain all last night & still rains at 9 Sep r 6. The same kind of weather rain Went out on the new road in carriage got 6 shots got 6 shots , shot 2 Quails & a land rail - Rails of passage came . Sep r 7 Went out on the new & Neuestadtle road Killed a quail & a joketta that had the usual larva in her stomach [pencil sketch of larva] this Found one or two more Jokette at which I did not fire. This joketta weighed 7 oz. A fine day Saldato fin la matina di 7. Sept. pidi",
  "72": "Sep r 8 In window at 8 T 55 - went to the middle Marsh shot a quail a spotted W r Rail & 4 Joketten . Chasseur shot 3 Joketten . Instincts are certain notions or sensations which belong to organs & which are not the Consequence of automatic motions & association. That such should be hereditary may be easily conceived. - a chicken walks from instinct. In Man walking is acquired - It appears to me that a nice distinction between Instinct & reason would be very useful in fixing the",
  "73": "truths of Metaphysics. Man must have been created an instinctive animal & probably continued so for many generations & Knowledge destroyed Instinct. Is not this the true History of the fall of Man. This a curious & useful hint. Sep r 8. Found in stomachs of two pizardone darker larvae of the same form but a little thicker [pencil sketch of larva] The pizardone I weighed above 8 oz three or 4 7 oz 1/2. - 7 double snipes",
  "74": "9. A beautiful day & rather too warm - went far & found nothing - 1 W r Rail. Chasseur 1 Jokette 1 quail . 1 Teal.- 10. A bright day - went in search of Joketti found only 1 or two shot one snipe Chasseur 3 Joketti & 2 snipes . 6. 11. A warm day went with the Horse & carriage to the marsh on the Neustadle road found no Joketti shot 2 snipes 2 rails. - Found earthworms & seeds in the stomach of the common snipe .- T between 75 & 68. the highest temperature I have felt since my arrival here. 12 Another fine & warm day - went to the eastern marshes found & shot only 1 snipe the stomach of which containd seeds like rice",
  "75": "Instinct offers the most decided proofs of the existence of a superintending mind. for all the arrangements are from design & the organs are not educated but act by preconceived plans of a superior intelligence. In man automatic results produced by chance became perpetuated by reason & the plan is developed from the same cause In the instinct of animals the result is from organization & this could only be produced by infinite wisdom. xxxxx strongest proofs xxxxx strongest proofs of the existence of a supreme intelligence xxx 71",
  "76": "Salmonia not merely with temporary but with eternal interests &c In the generation of organs & their uses from the irritable fibre & the transition of automatic into voluntary motions, the tendency of the opinion is atheistical. In the history of instinct every step is one ascending to the temple of the Divinity . 12 The Chasseur shot one joketta & 2 snipes I shot 2 seaswallows & 2 divers applied 3 leeches last night temporalis 13 Went to the Kleingraben to fish caught 3 Huchos 15 inches long about a pound each. They had no leeches were clean fish Mem OV tomorrow . 72",
  "77": "Instinct Poetes you transiently referred Halieus yesterday to that Instinct of Salmons which induces them to run up river from the sea on the approach of rain You have had so many opportunities of attending to the instincts of the inferior animals in general in general that I should be very glad to hear your opinion on that very curious subject the nature & development of instincts",
  "78": "in general. Halieus. If you If you recall You must remember that in the conversation to which you allude I avoided even to pretend to define the nature of instinct: but I shall willingly discuss the subject & I expect from yourself Ornither & physicus to receive have more light thrown upon it than I can hope myself to bestow.",
  "79": "Ornither. I believe we have each a peculiar view on this matter. In discussion we may enlighten & correct each other. For myself I consider instincts merely as results of organization a part of the machinery of organized forms. Man is constituted so that his muscles acquire their powers by habit, their motions are at first automatic & become voluntary by association so that a child must learn to walk as He learns to swim or write. But in the xxx colt or the chicken, the limbs",
  "80": "are formed with the power of motion, & these animals walk as soon as they have quitted the womb or the egg.- 14 Sep r opened the two Huchos , one Male one female. males in best season. ova not sufficiently developed to admit of their spawning this autumn therefore they probably spawn in the spring. ill & staid at home 15 Sep r ill & staid at home 16. After a heavy storm & rain all day yesterday mountains topped with snow. Went to my favourite Marsh shot 2 joketta 3 snipes & 1 Rail (",
  "81": "Chasseur shot 1 joketta , 1 snipe . I will mention one fact more drawn from the migrations of animals; Swallows, & Quails & many other birds migrate in large flocks when their usual food becomes scarce & in these cases it may be said it may be said (I anticipate a remark of Physicus) anticipate a remark of Physicus) that the phaenomenon depends upon imitation & that the young birds follow the old er ones who have before made the same flight; but I will select the young Cuckoo for an unexceptionable example of the instinctive nature of this quality. He is produced by from an egg",
  "82": "deposited by his mother in the nest of another bird generally the hedge sparrow wholly unlike her in habits) He destroys all the other young ones hatched in the same nest & is supplied with food by his foster parent after he has destroyed all her natural ofspring after he has destroyed all her natural ofspring parent quite solitary He is no sooner able to fly than He quits the country of his birth & finds his way with no other guide than his instinct to a country land where his parents had gone many weeks before him & he is not pressed to make this migration by want of food ; for the flies on which he feeds are still abundant. xxxxx The whole history of the origin",
  "83": "education & migration of this singular animal is a history of a succession of the most of the most of extraordinary instincts, the more remarkable because in many respects contrary to the usual order of nature. Physi cus Physi cus I have been assustomed to refer many of the supposed instincts of animals such as migrations & building nests & selection of food to imitation, but I confess I cannot explain the last fact. You have brought forward in this principle. Pray Ornither let me state your view as I understand it that we may not differ in to the meaning of language.",
  "84": "I conclude you adopt Hartleys view of association that the motions of our the muscles in Man are first automatic & become voluntary by association, & that reason is the application of voluntary motions for a particular end - For instance a child is not afraid of fire; but bringing its hand near the fire it is burnt & the convulsions of the muscles produced by the pain ends in removing the hand from the source of pain. These motions by association are made",
  "85": "voluntary & after this experiment He avoids the fire by reason by reason & takes care always to perform those motions which remove his limbs from this destructive agent; but in contrasting Instinct with this slow process You would say most animals without having felt the effects of fire have an innate dread of it & do not willingly approach near it & in the same way without having been taught or experienced pleasure or pain from the object, young water ducks fowl , seek the water young chickens avoid it",
  "86": "their organs have a fitness or unfitness for certain functions & they use them for these functions without education. In most the application of the organ is independent of experience & forms part of a train of pure sensations.",
  "87": "Hal ie Hal ie That instincts depend upon impulses immediately derived from the Deity is an opinion which though it perhaps cannot be confuted yet does not please me so much as to believe them dependent upon the formation of organs & the result of the general laws which govern the system of the universe & it is in favour of this opinion that they are susceptible of modification. Thus",
  "88": "in domesticated animals the goose for instance the goose for instance the habit of migration the habit of migration is destroyed is destroyed they are always changed, the Turkey & the Duck are lose their habits of constructing nests & the goose does not migrate.- In supposing them the result of organization & hereditary they might be expected to be changed by circumstances as they are actually found to be",
  "89": "Without referring the instincts of animals to the immediate impulse of the Deity, they appear to me to offer the most irresistible & convincing argument that can be brought forwards against Atheism. They demonstrate combinations the result of the most refined intelligence & are parts of a plan & are parts of a plan & of a wisdom in which in which the result the result which can only",
  "90": "be considered as infinite, Take any one of the lesse lowest class of animals insects for instance, not only is their organization fitted to all their wants but their association in society is provided for & the laws of a perfect social community as it were adopted by beings that we are sure cannot reason.",
  "91": "In the Hive bee for instance the instinct of the workers leads them to adopt & obey a Queen & if she is taken away from them or dies they have the power of raising another from ofspring in the cells by an almost miraculous power process They work under her government for a common object allow males only to exist for the purpose of impregnating females who preserve the society",
  "92": "& under whose government they send forth swarms which readily place themselves which readily place themselves under the protection under the protection of Man of Man In the geometrical construction of their cells, the secretion of wax from their bodies the collecting their food & the care of the brood, there is a series of results which it requires a strong reason to follow & which are the results of results of consequences of invariable instincts.",
  "93": "Instincts proofs of the wisdom & infinite goodness of God - seen always pleasurable. - . & in this respect superior to knowledge. Revolutions , instincts Saldato il 15 Septe pidi P. D. 17. Went to the eastern marsh but found no Joketten & only 3 S. shot only one snipe . a bright fresh day. 18 Went to my favorite marsh, a beautiful day but found nothing Yager shot 7 snipes , I fou one spotted rail",
  "94": "To dwell upon one instance To dwell upon one instance in particular , particular in particular in particular , particular cells larger than the cells larger than the rest are provided for rest are provided for the eggs that produce the eggs that produce Male Bees. Male Bees. Bees since they have been noticed by naturalists have the same invariable habits & as it is probable that there have been many thousand of generations since the creation it is evident that the Instincts of the first bees have been hereditary & invariable in their",
  "95": "ofspring & that the that the it cannot be doubted that they do now as they did 4000 years ago make some cells in combs larger than others for the purpose of containing the eggs & future grubs of Drones, which are still in the ova in the ova to be produced by a grub which they are educating for a Queen Bee & that these cells are connected with the common cells by a series in which the most exact geometrical",
  "96": "laws of transition are observed. An eminent Philosopher has deduced an argument in favor of the existence of Deity from the analogy of the universe to a piece of mechanism but in this instance but in this instance but there is this in the divine works they contain the principle of not only of perfection but of",
  "97": "conservation, the first created colony of Bees contained all the instincts necessary for the perpetual Continuance of the species & some of these instictnts require xx even to be understood by Man by Man the most minute geometrical knowledge & involv ing e what in human society would be the most singular moral causes & contradicty interests. It is impossible not be lost in xxx awe at the contemplation of",
  "98": "such results such results & the human mind can not avoid the most intense most intense lowest prostration before that infinite wisdom & unbounded power which has thus endowed a little insect with powers almost far powers almost far faculties above any belonging to Man above any belonging to Man that produce results that human reason may vainly attempt to imitate & can hardly understand Phys I agree with You that if instinct be supposed a result of organization & that",
  "99": "the first types were so created as to transmit their instincts invariably from generation after generation it does offer the most incontrovertible argument of the existence of an intelligent cause, all wise & all powerful Even in the instance which led to this conversation the instinct which carries Salmons from the sea to the sources of rivers, It is only lately that Phil. have discovered that the",
  "100": "impregnated eggs can not produce young without air & an animal goes many hundred miles under the direction of an impulse the use of which Human reason has only lately developed, & Man is supplied with a useful food as the result of a combination by which a species is preserved. Poet: I do not see Phys. why You object to the view I have adopted which is sanctioned by the authority",
  "101": "of a good moral Ethic Philosopher Addison Allowing the omnipresence & constant acti energy power of the Deity I do not see why you should not allow his present interference in all the phenomena of living nature Halieus I cannot confute your view as I said before But upon this principle",
  "102": "Gravitation & the motions of the planets round the sun would be owing to an immediate action of the Divinity & all the phy phaen xxxx no & even the xxxx no xxxx no & even the impulses of the Universe of the Universe of the human of the human mind - I rather prefer the view which refers them to prop motion & properties the results of general laws impressed on Matter by omnipotence: but Davus sum non Oedipus",
  "103": "Poet I hope however you will not object to my view that instincts are to animals what rev n is to Man - to supply wants in their physical constitution which in Man are provided for by reason & that revelation is to him an instinct teaching what reason can not",
  "104": "his moral & religious moral & religious duties & future & future hopes in and hopes in and & in teaching him in teaching him his & the & the immo undying nature of his intellectual part intellectual part soul & the rel n of his conduct to eternal Happiness or misery to eternal Happiness or misery xxxxxxx Hal. I will not attempt to discuss this view of yours Poites But I think xx I may say that all the instincts of animals seem to be connected with pleasure: And in Man the feeling",
  "105": "of love which approach which approach & the gratifying the appetites which approach nearest to their instincts are instincts are likewise highly pleasurable delightful & perhaps there is no more highly pleasurable state of the human mind then when with intense belief it looks forward to another world & to a better state of existence",
  "106": "or is absorbed in the adoration of the one intelligence. supreme & eternal mind Hucho 26 inches long weighed 54 oz & had no leeches of any kind D12. P.18 A 11 19 Sep r Went to the Kleinegraben river, which was too high. - raised no Huchos & found no quails 20. Sep r A la chasse. - It was the 17. that P.D. xxxxxxx P.D. xxxxxxx la sua dolce xxxxxxxxx la sua dolce xxxxxxxxx xx xxx xxxxx xxxxxx xx xxx xxxxx xxxxxx xx xxx xxxxx xxxxxx",
  "107": "P. D. P. D. P. D. P. D. Io son: vecchio. Io sono mallato - Io sono mallato - Io sono mallato - nella sera della mia vita nella sera della mia vita nella sera della mia vita .- sera freddo sera freddo sera freddo Ieri vidi le ape selvati che Ieri vidi le ape selvati che Ieri vidi le ape selvati che sopra i fiori negli ultimi sopra i fiori negli ultimi sopra i fiori negli ultimi negli ultimi radei godende l'ultima radei godende l'ultima radei godende l'ultima lume dal sole cadente lume dal sole cadente lume dal sole cadente debole & in atto debole & in atto debole & in atto de morire - loro lingue de morire - loro lingue de morire - loro lingue nella fonte di mele nella fonte di mele nella fonte di mele Ape savire savie Essemper Ape savire savie Essemper Ape savire savie Essemper vestro voglie sequitare vestro voglie sequitare vestro voglie sequitare e trovero la morte dolce nelle bracchie e sopra il seno e trovero la morte dolce nelle bracchie e sopra il seno e trovero la morte dolce nelle bracchie e sopra il seno",
  "108": "della mia amata fiera P xxx P contento di morire contento di morire contento di morire nel lume ceriale de nel lume ceriale de nel lume ceriale de suoi bei occhii. godendo suoi bei occhii. godendo suoi bei occhii. godendo comme le ape il lultimo mele della vita. comme le ape il lultimo mele della vita. comme le ape il lultimo mele della vita. Sep r 20 1828 nella barca andando a nella barca andando a nella barca andando a la caccia . la caccia . la caccia . Sep r 20. Found very little Shot a Joketten & a land rail. The land Rail had buck wheat & clover seeds in her Stomach but no grasshoppers - probably on passage from the north The Chasseur shot a Joketten & 2 snipes .",
  "109": "The thought which I have put into bad italian, struck me finally yesterday. finally yesterday. I saw I saw I saw a Michaelmas daisy a Michaelmas daisy a Michaelmas daisy full of flowers, the last of its xxx race Many Humble Many Humble Bees, wasps & various smaller flies winged insects winged insects which appeared to me to be of the Ichneumia tribe Ichneumia tribe Vespa or Apis families Vespa or Apis families but were principally bees principally bees feeding in almost every flower, their tongues searching the honey. They were all languid it was a cold evening though the sun was bright",
  "110": "& some of them appeared to me actually to die whilst in the act of feeding on their last meal of ambrosia |_ Happy beings| whose instincts provide for their happiness enjoyment in their last moments & it perhaps may be said it perhaps may be said that Man is only happy is only happy feels pure pleasure only feels pure pleasure only when governed by like instincts - His reason gives him caution fear or despondency & is I think a dead weight in life think a dead weight in life & he seldom finds in the cup of death the nectar of the autumnal",
  "111": "flower there shall the bitter draught of reason near his lips there shall the bitter draught of reason near his lips Unless He is so blessed as to feel the feel the have it overpowered by an instinct, the have it overpowered by an instinct, the religious instinct in its full & undying energy 20 Sep Giorno di xxxxxxxxx P.D . 20 Sep Giorno di xxxxxxxxx Giorno di xxxxxxxxx P.D . Sep r 20 a young Cuckoo shot yesterday. the Stomach of which was thin & with hair on the inside it contained millet seeds & other seeds, but few worms distinct. I ate it this day. it eat very like a snipe - lik , but its Stomach was not so much like a gizzard. - 21 Went to the E M. & found nothing a beautiful bright but cool day. The land rail which I ate this day shot yesterday was very good.",
  "112": "22. Went to a new place 20.5 x found two or three snipes 20.50 missed a good shot Chasseur 41.40 shot a joketta & 2 Quails - 1.12 A bright & beautiful day. 42.52 80 6 7 100 7.44 100 42 5 4  24 60 38.40 46  24 340 3.26 44 7 44 5 42. 5 44 3 220 6 340 220 35 6 18 24 4 264 40 60 240 24 Saldato fin al 21 Septr di matina P D. 27 In 2 3 4 5 6 7 2 3 4 5 6 7 23 Sep r - A bright day bright day went fishing but had no good baits raised a 1 2 3 4 5 6 7",
  "113": "Hucho & a Grayling & lost both 24. A very fine day & warmer than usual. Went fishing & caught 2 Huchoes clean but under a Pound - Bought 2 woodcocks there & in passage. nothing in the stomach of one opened. 25. A beautiful day went to a little marsh - Found nothing 26. Went with my two Ponies & car to the Eastern marsh found there only 1 Spotted rail - In returning looked over the",
  "114": "Marsh below found 2 snipes there & shot them both - Saw a quail at which I did not get a shot Add Salmonia - Poe. - A fish dinner might I think be made an interesting experimental lecture in Nat History - The analogies of fish which are distinct in their organs are likewise marked in the appearance",
  "115": "& taste of their flesh - The Salmon & Char stand alone Trout connect them with Grayling & Huchos & Grayling with Laveret & Laveret with the Carp Genus. The Umbla connects char with Grayling - & the Sea trout Salmon with Trout The Hucho connects Salmo with the Pike & Perch families",
  "116": "In the first xxxx in speaking of the pursuing Angling with discretion to refer to my Poet thought Copenhagen Aug t 1 Whatever burns consumes. 27. Fine with dense fog in morning bought a male Gelinotte that weighed 15 oz & 1/2 a beautiful bird Weight of 2 woodcocks Weight of 2 woodcocks each between 10 & 11 oz - 28. a fine day. bellissima giornata. xxx xxxxx xxxx xxx xxxxx xxxx xxx xxxxx xxxx xxxxxxx xxxx xxxxxxx xxxx xxxxxxx xxxx xxxxxxx",
  "117": "29. Went to the E M. shot a snipe , a spotted rail & a jack snipe the first I have seen Its stomach contained hemp seeds & a maggot was 1/3 the size of the stomach of the common snipe . The rail had its gizzard full of seeds. - The gizzard of the Gelinotte contained the remains of rasberries, the seeds the seeds of various trees, & the stones of the cornel berry - but no cranberries - 30 A fine day with clouds went to the East marsh found only one snipe at which I did not shoot shot a land rail very thin & small. probably in migration",
  "118": "give me to eat Dete men kj sa yest Coffee, millika freshen butter daubry riby eno pishco a fowl a fowl en star krucha old bread old bread yeitza freshna fresh eggs en dover en dover zimmer en dabra en dabra postla a good bed postla] a good bed postla] dry sheets suchy eruchy suchy eruchy a towel eno antto - a plate en taller. fork willzy Knife - nash | su salt paper pepper. yessoch vinegar sugar powdered zuchra sugar powdered zuchra sugar { moi allubu moi allubu P. stochen {mia cara wa Horses Koyne Dogs pesse passe P..se Potatoes Krumpere - kohl rahu the same apples yabuka . Gelinotte yerebitza. ye che yerebitz tuche",
  "119": "The letter boot. chne shne xxx yager. shnefun snipes shreffe Woodcock Carfe carp monk c raten hecht shu c ka hecht shu c ka hecht shu c ka hen zeiliza - hen zeiliza - shlam tench chum yet na yago chum yet na yago chum yet na yago I will go a shooting kuckano petcheno Milcroten dati mi en chne en chne bring me a boat bring me a boat boiled roasted good a hand a foot one 2 10 devet 3 4 stier 5 pet 6 Shist 7 boiled seden 8 roasted 9 ossen 11 dezet 12 xxxxxx 20 xxxxxx xxxxx",
  "120": "Oct r . 1 a beautful day T. at 2. 68. Went to the banks of the Save . which was beautifully blue. the banks in bright autumnal beauty found no woodcocks or quails - Bought two male gelinottes & 3 quails - A Gelinotte had in its crop, cornel berries, hawes, juniper berries bretles / In gizzard the same digested with small stones. The heaviest Gelinotte weighed a pound the smallest 14 oz.- Maid of Illyria the flowers are fair The odour of the violet dwells on 2 Oct r went to the E the air Moist & found only 1 Jack snipe & one snipe - I shot the Jack - A beautiful day",
  "121": "- Sclavenio. Do not make a noise Prossen deb gemach blue. 3 Oct r went to the most Eastern Marsh shot a quail fat very fat - missed a snipe missed a snipe 4 Oct r bought a female Gelinotte that weighed 10 1/2 oz - a Woodcock 11 This gel This gel A Gelinotte bought two days ago contained seeds of the alder in the crop with cornel & hawes. proschem deb gmach blo' How far Kockoo ye dltch luch light luch light sneitzer snuffers 4 Oct r - went to the East marsh & hat the field above killed a Joketten & 7 quails - a good day -",
  "122": "5 Oct r went to the E Marsh found nothing but a few quails 6 - intend to leave Laybach 1 Giorno de M. al P. A female Gelinotte opened this morning had in the crop seeds of clover & green seeds & leaves of clover - & in the stomach seeds of grapes & grass without berries & small stones 7 Ober Laybach Ober Laybach Went last night to the sorgente della Lubiana - a Romantic spot. After a rainy night a fine though dull morning",
  "123": "8. Went to Planina last night having found nothing at Oberlaybach & came on this morning to Trieste left Planina at 1/4 before 8 & came to Trieste a little after 4. - a fine day shot a quail at a place 2 posts from Trieste .- 9. Trieste . drew here for 100 10. Torpedo day deviation by contact this side to left +N Silver no magnetic effects Tin 11 Wissbach day 12. The water too foul for fishing - intend to leave Wissbach for Adelsberg 13. Came to Cirknitz . & went on the lake. found little shot only a water rail - saw a few snipes & ducks - At Trieste G. - 50 touching the sword touching the sword all Rogues",
  "124": "or have.- piu re fu per barbuali piu re fu per barbuali piu callive sono.- 14. Went Gelinotte calling , shot none - In the marsh shot 2 snipes - 15 Cirknitz - a very cold day went to the marsh & shot 5 snipes - they were very wild. 16 Came back to Laybach left C at 8 came in at 4 - 17 Went to the E Marsh found 4 Jacks a snipe & two rails shot ill - 2 jacks 2 jacks 2 jacks & a rail. a beautiful, but cold day. My Cirknitz friend says the Gelinotte likes particularly the fruit of the elder berr",
  "125": "sambuca, He called it Opened a Hucho nearly 2 lb & 1/2 nothing in the nothing in the spermatic organs little developed, I think they certainly spawn in spring. 18. Went to the Western marsh & found nothing but one snipe which I missed. I have procured an Electrophorus & shall make some experiments on the analogies between common electricity & Animal Electricity Animal Electricity : - I think I can establish the principle of the charge of the torpedinal organ torpedinal organ torpedinal organ 19. Shall go to the E. Marsh Deo volente. found only 2 killed one Jack. 20 - A beautiful day - but very cold -. went to the Save found nothing 21. Went to the Larger Graben found one Woodcock which I did",
  "126": "not far at 22. - Bought a Hazelhuhn cock 15 oz - a partridge 13. a Woodcock 11. [horizontal rule] a dark foggy morning. To the Save found nothing 23} 24} no shooting went out on Horseback I saw a Woodcock 25 Bought a female Gelinotte weighing 15 oz 1/2 a Ptarmigan weighing 15 oz. Went to the Laybach River Laybach River Laybach River at Kaltebrun saw no fish rise. The Ptarmigan had buck wheat & white seeds in her gizzard. [horizontal rule] 26 Went to the Eastern Marsh & found three or four Jack snipes & 2 or three snipes & a quail shot a quail 2 snipes & a Jack.- It weighed 10 oz. xxxx 2 snipes . - buena Giorna P B P B",
  "127": " 234 - drawn in England 80 at Calais - 100 at Heildelberg 100 at Laybach - at Salzburg . 100 Laybach 100 at Trieste 714 remain 1800 500 1200 xx xxx xxxxx e xx xxx xxxxx e xx xxx xxxxx e spero xxxxx xxx xxxx spero xxxxx xxx xxxx spero xxxxx xxx xxxx xxxxx xxxx xxxxx xxxx xxxxx xxxx xxxxx 26. E.S. H.D. 26. E.S. H.D. xxx xx della xxx xx della xxx xx della xxxxx xxxxxxxxxx xxxxx xxxxxxxxxx xxxxx xxxxxxxxxx xxx xx xxx xxxxx xxx xx xxx xxxxx xxx xx xxx xxxxx fidele tanto xxxx fidele tanto xxxx fidele tanto xxxx xxx xxxxxx xxxx xxx xxxxxx xxxx xxx xxxxxx xxxx 19. March 19. March . JS . xx",
  "128": "26 In Gold 88 Nap . 7 8 76 now 77 65 D os now 58 Nov 18 305 371 676 27. Went to the E M. had little sport shot 2 3 snipes 1 was nearly 6 oz. very large. 1 G M.P.- 1 G M.P.- 28. In the stomach of the snipe were the remains of beetles . In that of the Jack only small larvae xxxxx transparent. 436 65 371 626 29. Intend to go to the E. M. Bought a Gelinotte This morning 45 K - M r Le Conte Aloys Harrach Commandeur de l'ordre Teutonique conseilleur priv et chambellan et chambellan de S. M. xxx a Vienne 29. Went to the EM found 3 snipes shot two missed one.- 30 A severe frost yet a dark night T this day & yesterday 32 - 36",
  "129": "T from 32 to 36 went to the . Lubhano western wood saw some woodcocks just arrived. It began to snow did not fire.- P. Buonissima P. Buonissima slava bene - fire 31. Much snow Left L & La Ca a Ca a - slept at Planina Master Rogue. P.S. - as usual for the night. 24K. 1/5 of H.A 1 Nov r A hard frost took 2 Males Gelinottes shot 30 th cost 2 florins; twice what I paid at Cirknitz Nov 2. Slept last night 17 BW at Gorizia . Coronini - good 1 W this - a beautiful day bought + a Colurno for 50C. \"most\" badar. \"most\" badar. exp. Nap - 42 lire Ven D. 36",
  "130": "Nov r 3 - Slept at Palma Nova last night - inn bad. Paid 22 lire for self & Horses. 11 for Horses bright; but cold, - Nov 4 Slept at 11.10 - 11.10 - S. Pordenone last night, weather still beautiful, 1/2 . 66 1/2 . 66 (Stella. bill P - for self & Horses. 20 Lire.) + Baited at Conegliano paid for self 3 l Horses 4l - 1W There are now 15 bottles of W Nov r 5. Slept at Treviso Alt recel Bill 20 (5)F which make 24LA or Swanzige H8- Bright and beautiful but cold. -1W. - Nov r 6. Slept at Padua croce doro croce doro croce doro , bad inn paid 6 x at the baiting place for 1W Horses & 12 here. 3 S",
  "131": "7 8 florins bill at Padua bill at Padua 24 x There are now 13W There are now 13W There are now 13W . 16- Nov r 7 Slept at Rovigo + Capo d'Oro- 12 S H. 12 S. tolerable fine and frosty 12 B of W. r 8. Slept last night at Ferrara 3 Mori bad inn paid 27 S for self & Horses heavy snow. 1W 11 rem 9. Bologna - 1W -1W bad weather. tooth ache. 10. intend to go for two days for two days rainy. At San Marco paid for 2 days 123 paid. tooth ache 123 P 32.2 D 37.2 N",
  "132": "11 Slept at Faenza the Crown tolerable paid for Horses 18 P 1 for rooms& fire 15. for dinner candles & breakfast 7 - a bright morning 1W 8W remain. 12 Slept at Rimini . the white Lion white Lion -50 bad - xxxx Tre re Tre re appears good. cloudy & looks rainy. 2W 6R Dialog.d Galliani sopra il Commercio di Grano. il Commercio di Grano. (40) came to Cattolica to bait a miserable & cheating xxx 14 P for bait & self 13 Slept Fano - tol. bill + 56 P d 45, weather improved. 1W + stopt at Fossombrone to bait Horses 8P 1/2 my Lunch 3. good inn",
  "133": "14 Cagli -50 Slept at Inn (last night )night miserable inn most miserable valde miserabilis valde miserabilis valde miserabilis 6 3 2 31 35 Self 6 R 4 S 3 2 3 2 B 14 Horses 2 0 1 Horses 2 0 1 Horses The innkeeper Insolent & a rogue. Insolent & a rogue. 14 took luncheon at Sigillo + 5 self 8 horses 1 W 40 1/2 a fine day 15 Slept at Nocera bad inn - 22 Horses 15 self & w. 3 Can=40 & Stalliere 5 45 a beautiful day 16 Spoleto cheats 50 P 4 W. 5 Stalliere 61.",
  "134": "beautiful day. 1 W. 3 rem at Foligno yesterday baited & Horses borrowed 9 Pauls of George borrowed 9 Pauls of George G owes me a paul & R 5B. At Terni baited 8P.- At Terni baited 8P.- Lavigra I think a good baiting place good baiting place & sleeping place 17 Slept at Otrioli where I slept 14 years ago in my second journey to Rome a nice inn. 20 H 22 S Maliano Borgetto next post inn evidently worse - no stopping place A la Palumella Wine Orvietto Wine Orvietto San Eust Traeoli.- Nepi Albergo della fontana",
  "135": "7 miles from Nepi a good xxxxxxxxxx inn - la fontana the other end of monte Rossi 18 Slept last night at Baccano the white Horse tolerable - Horses 19. Self 22. For the Vision to make the introductions & good parts of the Chem dialog parts of conversations on the subjects discussed in that work & to throw in all my good practical thoughts 19 Rome",
  "139": "Tertre & I communicate these imperfect trials to the Royal Society in the hopes that they may lead to more extensive & more profound researches.",
  "140": "worth pursuing in the peculiarit y ies of the function of the of the function of the of animal electricity its connection with so large a nervous system of nerves or nerves or its dependence upon the will of the animal of the animal & the instantaneous nature of its transfer which may lead when pursued by adequate enquirers to results important for physiology. The weak state of my health will I fear prevent me from following this subject with the attention it seems to deserve",
  "141": "And it seems not improbable that the shock depends upon some property developed by the action of the nerves. To attempt to reason upon any phenomena of this kind as depending upon a specific fluid would be wholly vain. Little as we know of the Nature of Electrical action we are stll more ignorant of the nature of the functions of the nerves. There seems however a gleam of light in the distinctness in the distinctness",
  "142": "the different various modifications or properties of Electricity in these different forms but it scarcely possible to avoid being struck by another relation of this subject The torpedinal organ torpedinal organ torpedinal organ depends for its powers upon the will of the animal John Hunter John Hunter John Hunter has shewn how copiously it is furnished with nerves. I have never in examining the columnar structure of the organ in the Torpedo been able to discover arrangement of different conductors similar to those in Galvanic combinations",
  "143": "upon combinations of perfect & imperfect conductors & is only transmitted by perfect conductors or imperfect conductors of the best kind Magnetism if it be only a form of Electricity belongs only to perfect conductors & in its modifications to a particular class of them - The Animal Electty resides only in the imperfect conductors forming the organs of living animals & its object in the oeconomy of nature is to act on living animals - Distinctions might be established in pursuing",
  "144": "magnetic more The Electricity of the Gym is The Electricity of the Gym is so much more powerful than so much more powerful than that of the Torpedo that it would that of the Torpedo that it would be desirable to xxxxxxxx xxxxxxx be desirable to xxxxxxxx xxxxxxx xxxxxxxx xxxxxxx xxxxxxxx xxxxxxx these results with experiments these results with experiments on these subjects enquiries with on these subjects enquiries with the most powerful form of An the most powerful form of An Elec They seem to me to render They seem to me to render it possible that the it possible that the animal Electricity differs animal Electricity differs either from common or either from common or Vol Elec Vol Elec Common Elect y is excited upon nonconductors & is readily carried off by conductors & imperfect conductors - Voltaic electricity is excited",
  "145": "concerned as far as sensation is concerned of the strict analogy. Since the extension Since the extension of the researches of the researches Therm effect. du ignition none} Therm effect. du ignition du ignition none} MS. Quarto MS. Quarto MS. Quarto",
  "146": "produced by the strongest shocks. & though M r Cavendish M r Cavendish M r Cavendish with his usual sagacity compared the effect the effect its acting its acting to that of a battery weakly charged - when the Electricity was large in quantity but small low in intensity . yet the facility with which the shock passes with which the shock passes through very imperfect conductors through very imperfect conductors the peculiarities which I have just mentioned the peculiarities which I have just mentioned are scarcely not entirely in not entirely in harmony with this view of the subject When Volta discovered his wonderful pile, He imagined He had made a perfect resemblance of the organ of the gymnotus & Torpedo & whoever has felt the shocks of the Natural &artificial Instruments must have been",
  "147": "effect percieved. - Amidst the variety of researches which have been xxxx pursued respecting the different forms & modes of excitation & actions of Electricity, it appeared has is surprising has is surprising to me that the Electricity of living animals has not been sufficiently investigated been sufficiently investigated more an object of attention more an object of attention both on account of its physiological importance & its general relations to the Science of Chem. & El. & of ElectroChemistry & its general relations to the Science of Chem. & El. of Chem. & El. & of ElectroChemistry In reading an account of the experiments of Walsh it is impossible not to be struck by some peculiarities of the Electricity of the torpedinal organ torpedinal organ torpedinal organ torpedinal organ of the Torpedo & gymnotus Such as its want of power to pass through air & the slight effects of ignition or",
  "148": "according to analogy to have affected the needle I succeeded on the 7 th of October at Trieste in obtaining a Torpedo about a foot long sufficiently vigorous to give successive & continual shocks which were passed thro' a very delicate magnometer which was extremely sensible to the electricity of a single circuit cle composed of Tin silver & iron water but not the slightest deviation in the magnetic needle could be produced The shocks were produced when the human body was made part of the circuit so powerful as to be felt in both wrists & in one instance strongly & painfully even in the elbows & shoulders. It is needless to say that every precaution was taken to pass the shock thro the entire circuit but in no instance whether the communi- cation was wholly thro' metallic substances or partly thro' the human body & salt water in no instance was there the smallest slightest magnetic",
  "149": "Since the discovery of Oersted of the magnetic effects of electricity it has become an interesting problem to ascertain whether this property of common & Galvanic electricity be possessed by the electricity of living animals. I have long sought for an opportunity of making an experiment on the subject. In 1815 I made on the coast of Roma -nia & at Naples some experiments which proved to me that the shock of the Torpedo did not possess the chemical powers of Voltaic electricity I could neither decompose water by it when sent thro' the finest metallic surface or revive metals from their solutions, As these results seemed to give a distinctive nature to the electri city of living animals I was very anxious to know if it possessed the power of affecting magnetised bodies. After various unsuccessful trials to procure living Torpedos which gave shocks that ought",
  "150": "You are well acquainted with the vague notions which prevailed before the middle of the last century respecting the shock of the Torpedo I will not dwell upon the ideas of Redi or Borelli that the effect was a mechanical one owing to peculiar motions or vibrations of the organs which possess the power of giving the shock. Walsh you know was considered as having proved the phenomenon to be purely electrical & M r Cavendish M r Cavendish M r Cavendish compared the organ of the Torpedo to a large surface very weakly charged & considered the effects as depending upon elec- -tricity in very large quantity but of very low intensity. Volta when he made his wonderful discovery of the pile or Galvanic column imagined he had formed a perfect artificial resemblance of the organ of the Torpedo & his views have been generally adopted.",
  "151": "Physicus will not find my any analogy between my ideas & those of a school to which I am not ambitious of being thought to belong & that He will allow the just the just my views to be sound, or at least founded upon correct analogies.",
  "152": "more spines in the pectoral fins & became a new species but I shall not go so far & I know no facts of this Kind. The gillaroo & the char appear always decidedly with the same characters & I have never seen any fish which seemed in such a such a state of transition from a trout to a gillaroo or a char. which I think must have been the case if such changes took place. I hope after this explanation",
  "153": "It might be said that Trout after having thickened their stomachs by feeding on larvae with hard cases gained the power of eating shell fish & were gradually changed to gillaroos & to char their red spots & the yellow colour of their belly & fins increasing. In the same manner it might be said that the large Trout which feed almost entirely on small fishes gained",
  "154": "were had flesh less red than their parents & in about 20 years, the variety was entirely lost & all the fish were in their original state. A very speculative reasoner might certainly defend the hypothesis of the change of species in a long course of ages from the establishment of particular characters as haereditary, but I but I know no instances of know no instances of this k this k",
  "155": "deep red flesh introduced into another lake where the Trout had only white flesh & they retained the peculiar redness of their flesh for many years & at first they associated together in spawning in the brook which fed the lake & they were easily known from their darker backs and brighter sides. Gradually however from the influence of food & other causes, they were changed the young trout of the introduced variety",
  "156": "much on larvae & that swallow their hard cases become yellower & the red spots increase so as to outnumber the black ones & these qualities become fixed in the young fishes & establish a particular variety - If Trout from a lake or another river of a different variety of a different variety are introduced into this river, they do not at once change their characters. but if they have xx but if they have xx retain them retain them but this gradually happens Thus I have known Trout from a lake in Scotland remarkable for their",
  "157": "the best parts for the Epicure a large quantity of flesh being developed there, but not yet hardened or rendered tough by exercise I apply I apply These facts are of the same kind & depend on the same principles as the peculiarity of the breed or races in Trouts - Fish in a clear cool river that feed",
  "158": "instances of the same kind. And in the Goose & Duck not only the colours of the feathers are changed; but the form of the muscles of the legs & wings; Those of the wings being little employed become weak & slender & useless & useless those of the legs on the contrary being much used are strong & fleshy. & it is well to know this as in the young birds, the muscles of the legs & thighs are",
  "159": "for me to mention only a few instances cases. - The blood Horse of Arabia is become the favorite of the north of Europe & the colts ofspring possess all the superior possess all the superior retain these retain these qualities of their parents of their parents even in the polar circle. The ofspring of the ofspring of the Merino sheep retain the fineness of their wool in England & Saxony . - Poultry, Bantams Tumbling & carrier pidgeons Geese, Ducks Turkies, &c all afford",
  "160": "our cultivated breeds of animals, Whether Horses oxen sheep Hogs, Geese, ducks some philosophical truths some philosophical truths Turkies or pidgeons, & He will allow that certain characters gained by from peculiar accidents either from peculiar from peculiar food air water, or domestic treatment are transmitted to, & often strengthened in the next generation the qualities being as it were doubled when belonging to both parents. It will be sufficient for will be sufficient for & retained in spite of counteracting causes. It will be sufficient",
  "161": "ideas of Hartley & thus ened endeavoring to give currency to an absurd romance by mixing with it by mixing with it some philosophical truths[inserted from next page] some philosophical truths[inserted from next page] I hope your parallel will induce him to develope do us the favour to state his own notions more at large. Hal. Physicus has mistaken me, I will explain, What I mentioned P of the varieties of dogs as sprung from one type He will I am sure allow me to apply / with some modifications to all",
  "162": "speculative is quite in the right to be a little angry at your observation Physicus in making him a disciple of a Philosop writer who has as well as I recollect has deduced the genesis of the Human being by a succession of changes dependent upon irritabilities, sensibilities & irritabilities, sensibilities & appetences from the fish the fish , blending the wild fancies of Buffon with the profound views most ingenious views most ingenious & more & more profound vie",
  "163": "Author who however ingenious is far too who however ingenious is far too far too whose poetry has always appeared to me bad weak philosophy & his philosophy bad indifferent Poetry. & to whom I have been often accustomed to apply Blumenbach 's saying that there were many things new & many things true in his doctrines but that which was new was not true & what was true was not new. Poiet. I think Halieus",
  "164": "xxxx Phys. I am somewhat amused at your idea of the change produced in the species of Trout by the formation of particular characters by particular accidents & their hereditary transmission. It reminds me of the ingenious but somewhat unsound views of Darwin on the same subject. Hal ieu I will not allow you to assimilate my views to th at ose of an",
  "166": "Zingel",
  "168": "the two heads he hummed an air which being out of tune was not responded to by the musical child but somehow struck the fancy of the musical mathematical one Sandata, the extreme part of the gill like that of the Zingel ( Killed 1 Aug t 13. - P to P 1 2 lb 1 2 1/2 - the eye clear in two belly With the hard bony covering of the gill , the character alluded to in the above dialogue",
  "169": "Pray have you ever observed Poietes any particular pro- -tuberance in the nether parts of any of our distin- guished architects - Poi - I am not a craniologist but I would have the doctrine overturned by facts & not by ridicule & I have certainly seen some remarkable in -stances in which xxxxx were favourable to the system - Hal . My experience is en- tirely on the opposite side & I once saw a distinguished craniologist in error on a point which he considered as the most decided. He was shown five children one of whom was possessed of great mathe matical acquirents the other of extraordinary musical taste With the utmost confidence he pronounced judgement & was mistaken: it appeared to me that whilst he was examining",
  "170": "To use his lower jaws for cutting down the trees with which he makes his dam now & if this analogy were correct the archi -tect ought unquestionably to employ his teeth for the same purposes & tho I have known distinguished men who have been in the habit of using knives for cutting furniture with a sort of nervous rest -lessness of hand I do not re- -collect to have heard of the teeth being employed in the same way & I think it would be quite as correct to find the architectural or construc -tive organ in the opposite part of the body the tail as the beaver makes a more ingenious use of this part than even of his mouth",
  "171": "motives & in man it usually results from the love of glory or the fear of shame & it appears to me a perfectly absurd idea that of connecting it with an organ which is merely intend ed to assist the predatory habits & the mastication of a carniverous animal. Hal. I agree with Phys in this view of the subject. I once heard a physiologist of some reputation deducing an ar- -gument in favour of craniolo- -gy from the form of the skull of the beaver which he called a constructive animal & contended that there was something of the same character in the skulls of distinguished architects now the skull of the beaver is so formed that he is able",
  "172": "powerful support and a strong bony apparatus in the shoulder which might as well be called the organ of courage as the projection below the frontal bone, but these animals have no more what is called courage in Man than they have what is called reason, they face danger when they are hungry but almost always fly when their appetite is satisfied & a hen in defending her chickens against a powerful dog or the game cock in fighting for the female or the timid hart show quite as show quite as at the time of the sexual intercourse show quite as much of this quality as the most ferocious royal tiger, Courage is the result of strong passions or strong",
  "173": "organ of courage does not this extensive chain of analogies offer an argument in favour of this long agitated generally unpopular doctrine. Physicus. In my opinion it offers like most of the facts which have been brought forward s in favour in favour to prove to prove the truth the truth of the view of Gall & Spurzheim an argument rather unfavour- -able to the view at least to the view at least when thoroughly & minutely examined Poiet. How? Physic. In these rapacious and predatory animals the organi -zation of the head must be con- -nected with the functions of the jaws as the construction of the shoulderblade must be related to the use of the fore arm or arm or leg which being intended to strike & seize by his talons must have a",
  "174": "170 Salmonia Ornither It appears to me that this Hucho has a more con -siderable protuberance or pro- -jection of bone between the orbit of the eye and the extre- -mity of the upper jaw than the trout or salmon. Halieus He has and you will find a similar character in the pike and perch and I believe in most vorac fishes of prey and the use of it seems to be to strengthen the fulcrum on which the lever of the lower jaw moves, so as to afford the means of greater strength to the whole muscular apparatus by which the fish seizes his prey. Poietes These fishes then are analogous to the predatory animals of the Feline genus which have at this part of the head exceedingly strong & it is here that the Cranio logists or phrenologists fix the",
  "176": "after the brain & heart & other important organs & other important organs are formed & the nipples in both sexes, shew I think that there was a period when the embryo might have assumed the organs of the organs of either sex",
  "177": "of the monad or spiritual essence The future greatness of the child may be augured from the intensity with which these powers are developed. And in the old Man of high Genius they x survive all the other faculties Memory, imagination, & even love or the sexual or generative power which likewise is likewise is the passion of next in intensity But the monad in its abstraction has no sex which in sex in sex depends upon organization & even in the womb the sex gender of the infant is not determined till sometime",
  "178": "Hint connected with the phil. speculations in the Vision Coloseum All intellect with which we are acquainted naturally begins in Infancy & ends in the imbecility of age. . So that the beginning & end are the same the same . - The only powers qualities which may be supposed belonging to another state of existence are the love of power the love of power & of Knowledge of Knowledge & something which may be regarded as conscience - In the child & the Dotard, these exist & they are probably eternal habits eternal say rather say rather lasting",
  "179": "This is my -",
  "180": "This is This 25 August This is fine mine is the best August 22 at Wurzen 1828 Me pare un poco meglio Io non sono tanto Fa bellissimo tempo In questo stagione In sette anne sera 35 con la mano manco anche Io posso Scrivere con la mano mana",
  "181": "40 5 200 38 7 5 35. 3..20 38..20 4.30 42:50. 42.50 That 64 320 4 80 8 1000 25)1000(4 920 L ILK) 37244 L 220 120 If 25. 1 . 1000 800 64 160 If 25. 1. 50 25 Mine This 20 32 If 1.25 100 5.0 50 20 Mine This 100 if 1.25 32 25 If 25.1.50 25 140 64 If 25. 1. 1000 If 25.1 80 0 xx LK | HLK/37244 120 x 220 25/1000(4 25 H 1000 4 TX N m 1060 920 [Sketch of some insect] 8 80 4 320 8 2 160",
  "182": "1828 On this side some notes velation to Vision Coliseum , [xx xxx] the Torpedo -"
}