{
  "persons": {
    "person_951": {
      "name": "JesusChrist",
      "birth": "",
      "death": "",
      "description": "The central figure of Christianity; a first-century Jewish preacher and religious leader."
    },
    "person_448": {
      "name": "DiodorusSiculus",
      "birth": "",
      "death": null,
      "description": "Of Sicily was an ancient Greek historian. He is known for writing the monumental universal history Bibliotheca historica, in forty books, fifteen of which survive intact, between 60 and 30 BCE."
    },
    "person_843": {
      "name": "Jupiter",
      "birth": null,
      "death": null,
      "description": "Also known as Jove, the god of the sky and thunder, and king of the gods in ancient Roman religion and mythology."
    },
    "person_689": {
      "name": "FrancisWilford",
      "birth": "",
      "death": "",
      "description": "Indologist, Orientalist, member of the Asiatic Society of Bengal, and constant contributor to its journal, Asiatic Researches, for which he wrote a number of unreliable articles on ancient Hindu geography, mythography and other subjects."
    },
    "person_443": {
      "name": "Manetho",
      "birth": "",
      "death": null,
      "description": "Egyptian priest, from Sebennytos, who lived in the Ptolemaic Kingdom during the Hellenistic period. He wrote the Aegyptiaca (History of Egypt) in Greek, a major chronological source for the reigns of the kings of ancient Egypt."
    },
    "person_441": {
      "name": "FlaviusJosephus",
      "birth": "",
      "death": "",
      "description": "Roman-Jewish historian and military leader."
    },
    "person_442": {
      "name": "Amenhotep IV",
      "birth": "",
      "death": null,
      "description": "Known as Akhenaten (also spelled Akhenaton or Echnaton) was an Egyptian pharaoh reigning c. 1353-36 or 1351-34 BCE."
    },
    "person_801": {
      "name": "Herodotus",
      "birth": "",
      "death": "",
      "description": "Greek historian and geographer who wrote a detailed account of the Greco-Persian Wars - one the earliest existing historical texts."
    },
    "person_705": {
      "name": "JohnBentley",
      "birth": "",
      "death": "",
      "description": "Member of the Asiatic Society in Calcutta who wrote on Hindu astronomy."
    },
    "person_439": {
      "name": "Jean SylvainBailly",
      "birth": "",
      "death": "",
      "description": "French astronomer, mathematician, and political leader of the early part of the French Revolution."
    },
    "person_085": {
      "name": "Plato",
      "birth": "",
      "death": "",
      "description": "A pupil of Socrates, much of Plato's large corpus of surviving philosophical texts are written in the form of Socratic dialogues. He espoused a philosophical idealism including the primacy of mathematics and an anti-democratic political philosophy because of the execution of Socrates. Plato's writings have been, and are, so influential that all subsequent philosophy has been described as footnotes to Plato."
    },
    "person_449": {
      "name": "François-MarieArouet",
      "birth": "",
      "death": "",
      "description": "Known as Voltaire. French Enlightenment writer, philosopher (philosophe), satirist, and historian. ForMemFRSL."
    },
    "person_266": {
      "name": "Georges-Louis Leclerc, Comte deBuffon",
      "birth": "",
      "death": "",
      "description": "French naturalist, mathematician and cosmologist. His Histoire Naturelle, published in 1789, ran to 37 volumes. ForMemRSL."
    },
    "person_130": {
      "name": "Pierre-SimonLaplace",
      "birth": "",
      "death": "",
      "description": "French mathematician seen as the Newton of France. He met Davy in 1813 and 1820. ForMemRSL."
    },
    "person_795": {
      "name": "Jupiter",
      "birth": null,
      "death": null,
      "description": "Also known as Jove. The god of the sky and thunder, and king of the gods in ancient Roman religion and mythology."
    },
    "person_189": {
      "name": "WilliamWordsworth",
      "birth": "",
      "death": "",
      "description": "English poet who, with Samuel Taylor Coleridge, published Lyrical Ballads. Davy contributed to seeing the second edition (1800) through the press in Bristol. Poet Laureate from 1843."
    },
    "person_445": {
      "name": "Pythagoras",
      "birth": "",
      "death": "",
      "description": "Pythagoras of Samos was an ancient Ionian Greek philosopher, polymath, and the eponymous founder of Pythagoreanism. Believed in the primacy of number."
    },
    "person_036": {
      "name": "IsaacNewton",
      "birth": "",
      "death": "",
      "description": "Prominent English natural philosopher and mathematician greatly admired by Davy who once under the influence of several litres of nitrous oxide wrote in his notebook 'Davy & Newton' in one inch letters. FRSL."
    },
    "person_447": {
      "name": "JohnBarrow",
      "birth": "",
      "death": "",
      "description": "Second Secretary to the Admiralty, 1804-1845 in which role he was a key figure in mounting polar expeditions. He was attached on the first British embassy to China from 1792 to 1794 as comptroller of the household to Lord Macartney. He soon acquired a good knowledge of the Chinese language, on which he subsequently contributed articles to the Quarterly Review; and the account of the embassy published by Sir George Staunton records many of Barrow's valuable contributions to literature and science connected with China. FRSL."
    },
    "person_440": {
      "name": "Jean Joseph MarieAmiot",
      "birth": "",
      "death": "",
      "description": "French Jesuit priest, who worked in Qing China, during the reign of the Qianlong Emperor."
    },
    "person_806": {
      "name": "ChinYen",
      "birth": null,
      "death": null,
      "description": "Unidentified."
    },
    "person_807": {
      "name": "Chin ChiHoang",
      "birth": "",
      "death": "",
      "description": "Now transliterated as Qin Shi Huang Di, the first Chinese emperor."
    },
    "person_860": {
      "name": "Hesiod",
      "birth": null,
      "death": null,
      "description": "An ancient Greek poet generally thought to have been active between 750 and 650 BC, around the same time as Homer. In c. 730–700 BC. he wrote a poem, called the Theogony, describing the origins and genealogies of the Greek gods."
    },
    "person_035": {
      "name": "Homer",
      "birth": null,
      "death": null,
      "description": "Homer was a Greek poet who is believed to have written the epic poems, the Iliad and the Odyssey."
    },
    "person_609": {
      "name": "Thales",
      "birth": "",
      "death": "",
      "description": "Ancient Greek pre-Socratic philosopher from Miletus in Ionia, Asia Minor."
    },
    "person_842": {
      "name": "Pindar",
      "birth": "",
      "death": "",
      "description": "An Ancient Greek lyric poet from Thebes. Of the canonical nine lyric poets of ancient Greece, his work is the best preserved."
    },
    "person_861": {
      "name": "Euclid",
      "birth": "",
      "death": "",
      "description": "An ancient Greek mathematician, geometer and logician. Considered the \"father of geometry\", he is chiefly known for the Elements treatise, which established the foundations of geometry that largely dominated the field until the early 19th century."
    },
    "person_602": {
      "name": "Plutarch",
      "birth": "",
      "death": "",
      "description": "Greek writer most famous for his parallel lives of Greek and Roman statesmen and military leaders."
    },
    "person_309": {
      "name": "Decimius MagnusAusonius",
      "birth": "",
      "death": "",
      "description": "Roman poet and teacher of rhetoric."
    },
    "person_862": {
      "name": "Amasis II",
      "birth": "",
      "death": "",
      "description": "A pharaoh of the Twenty-sixth Dynasty of Egypt, the successor of Apries at Sais. He was the last great ruler of Egypt before the Persian conquest."
    },
    "person_863": {
      "name": "Anaximander",
      "birth": "",
      "death": "",
      "description": "A philosopher who belonged to the Milesian school and learned the teachings of his master Thales. He succeeded Thales and became the second master of that school where he counted Anaximenes and, arguably, Pythagoras amongst his pupils."
    },
    "person_657": {
      "name": "Anaximenes",
      "birth": "",
      "death": "",
      "description": "Ancient Greek Pre-Socratic philosopher from Miletus in Anatolia. He was the last of the three philosophers of the Milesian School, after Thales and Anaximander. These three are regarded by historians as the first philosophers of the Western world."
    },
    "person_605": {
      "name": "Anaxagoras",
      "birth": "",
      "death": null,
      "description": "Greek Presocratic philosopher."
    },
    "person_606": {
      "name": "Pericles",
      "birth": "",
      "death": "",
      "description": "Athenian general and politician who supported the arts and literature."
    },
    "person_887": {
      "name": "Archelaus",
      "birth": "",
      "death": "",
      "description": "an Ancient Greek philosopher, a pupil of Anaxagoras, and may have been a teacher of Socrates."
    },
    "person_140": {
      "name": "Socrates",
      "birth": "",
      "death": "",
      "description": "Greek philosopher whose work survives mostly through the writings of his pupil Plato. Executed by the democratic Athenian state for sedition."
    },
    "person_608": {
      "name": "Euripides",
      "birth": "",
      "death": "",
      "description": "A tragedian of classical Athens."
    },
    "person_508": {
      "name": "Lucretius",
      "birth": "",
      "death": "",
      "description": "Roman poet and philosopher. His only known work is the materialist philosophical poem De rerum natura."
    },
    "person_138": {
      "name": "Aristotle",
      "birth": "",
      "death": "",
      "description": "A pupil of Plato's whose philosophical idealism he came to reject, arguing instead for the primacy of observations of natural phenomena. He thus established the divide between theory and experiment in science that can still be detected today. Aristotle's writings became the main way the natural world was understood from the Middle Ages to the seventeenth century, especially in the universities."
    },
    "person_723": {
      "name": "Epicurus",
      "birth": "",
      "death": "",
      "description": "Ancient Greek philosopher, an atomist and materialist, following in the steps of Democritus and founder of Epicureanism."
    },
    "person_604": {
      "name": "SilenusCalatinus",
      "birth": "",
      "death": "",
      "description": "Sicilian Greek historian of Magna Graecia who wrote a history in Greek of Hannibal's campaign in Italy from 218 to 204 BC. His work is known only from fragments and borrowings by other authors."
    },
    "person_601": {
      "name": "Daimachus",
      "birth": "",
      "death": null,
      "description": "Probably: Daimachus, Greek diplomat and writer."
    },
    "person_756": {
      "name": "Lysander",
      "birth": "",
      "death": "",
      "description": "A Spartan military and political leader. He destroyed the Athenian fleet at the Battle of Aegospotami in 405 BCE, forcing Athens to capitulate and bringing the Peloponnesian War to an end."
    },
    "person_877": {
      "name": "Marcus TuilliusCicero",
      "birth": "",
      "death": "",
      "description": "a Roman statesman, lawyer, scholar, philosopher, writer and Academic skeptic"
    },
    "person_1039": {
      "name": "DiogenesLaërtius",
      "birth": "",
      "death": null,
      "description": "a biographer of the Greek philosophers"
    },
    "person_490": {
      "name": "Xenophon",
      "birth": "",
      "death": "",
      "description": "A Greek military leader, historian and philosopher, who was a student of Socrates. He recorded some of Socrates' philosophy. He is mainly remembered for his book Anabasis."
    }
  },
  "places": {
    "place_222": {
      "name": "Africa",
      "description": "The world's second-largest and second-most populous continent."
    },
    "place_475": {
      "name": "Egypt",
      "description": ""
    },
    "place_167": {
      "name": "Greece",
      "description": ""
    },
    "place_097": {
      "name": "Italy",
      "description": ""
    },
    "place_978": {
      "name": "Libya",
      "description": "Libya, officially the State of Libya, is a country in the Maghreb region of North Africa."
    },
    "place_979": {
      "name": "Red Sea",
      "description": "A seawater inlet of the Indian Ocean, lying between Africa and Asia."
    },
    "place_531": {
      "name": "India",
      "description": ""
    },
    "place_820": {
      "name": "Lake Baikal",
      "description": "Lake Baikal is an ancient, massive lake in the mountainous Russian region of Siberia, north of the Mongolian border. Considered the deepest lake in the world, it’s circled by a network of hiking paths called the Great Baikal Trail."
    },
    "place_982": {
      "name": "Babylon",
      "description": "An ancient city located on the lower Euphrates river in southern Mesopotamia, within modern-day Iraq."
    },
    "place_580": {
      "name": "Balkh",
      "description": "Balkh is a town in the Balkh Province of Afghanistan."
    },
    "place_019": {
      "name": "China",
      "description": ""
    },
    "place_983": {
      "name": "Chaldea",
      "description": "A small country that existed between the late 10th or early 9th and mid-6th centuries BC, after which the country and its people were absorbed and assimilated into the indigenous population of Babylonia."
    },
    "place_984": {
      "name": "Pekin",
      "description": "A historic spelling of a name of Beijing, the capital of China."
    },
    "place_1083": {
      "name": "Anatolia",
      "description": "Also known as Asia Minor. A large peninsula in West Asia it is the western-most extension of continental Asia as it borders European Turkey."
    },
    "place_1084": {
      "name": "Ionia",
      "description": "Ionia was an ancient region on the western coast of Anatolia, to the south of present-day İzmir, Turkey. It consisted of the northernmost territories of the Ionian League of Greek settlements."
    },
    "place_1085": {
      "name": "Phoenicia",
      "description": "An ancient civilization originating in the coastal strip of the Levant region of the eastern Mediterranean, primarily located in modern Lebanon."
    },
    "place_1086": {
      "name": "Miletus",
      "description": "Miletus was an ancient Greek city on the western coast of Anatolia, near the mouth of the Maeander River in ancient Ionia. Its ruins are located near the modern village of Balat in Aydın Province, Turkey."
    },
    "place_404": {
      "name": "Klazomenai",
      "description": "An ancient Greek city on the coast of Ionia."
    },
    "place_208": {
      "name": "Athens",
      "description": "Athens is the capital city of Greece."
    },
    "place_873": {
      "name": "Iran",
      "description": "Iran, also known as Persia and officially the Islamic Republic of Iran, is a country located at the crossroads of West, Central and South Asia."
    },
    "place_867": {
      "name": "Thrace",
      "description": "Thrace is a geographical and historical region in Southeast Europe. Bounded by the Balkan Mountains to the north, the Aegean Sea to the south, and the Black Sea to the east, it comprises present-day southeastern Bulgaria, northeastern Greece, and the European part of Turkey, roughly the Roman Province of Thrace."
    },
    "place_868": {
      "name": "Gos",
      "description": "Aegospotami is the ancient Greek name for a small river issuing into the Hellespont northeast of Sestos. According to Pliny and Aristotle, a meteor landed here in 467 BC after reports of a comet."
    },
    "place_1093": {
      "name": "Peloponnese",
      "description": "The Peloponnese, Peloponnesus or Morea is a peninsula and geographic region in southern Greece, and the southernmost region of the Balkans."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_330": {
      "name": "The Bible",
      "author": null
    },
    "otherwork_204": {
      "name": "Asiastic Researches",
      "author": "Francis Wilford"
    },
    "otherwork_205": {
      "name": "Histoire de L'Astronomie Ancienne",
      "author": "Jean Sylvain Bailly"
    },
    "otherwork_165": {
      "name": "Lyrical Ballads",
      "author": "William Wordsworth"
    },
    "otherwork_207": {
      "name": "Discourse the Eleventh, on the Philosophy of the Asiaticks",
      "author": "William Jones"
    },
    "otherwork_240": {
      "name": "Book of Documents",
      "author": "Antoine Gaubil"
    },
    "otherwork_123": {
      "name": "Arabian Nights",
      "author": null
    },
    "otherwork_211": {
      "name": "The Iliad",
      "author": "Homer"
    },
    "otherwork_111": {
      "name": "Odyssey",
      "author": "Homer"
    },
    "otherwork_242": {
      "name": "Olympian 1",
      "author": "Pindar"
    },
    "otherwork_085": {
      "name": "Elements of Geometry",
      "author": "Euclid"
    }
  }
}