{
  "persons": {
    "person_448": {
      "name": "DiodorusSiculus",
      "birth": "",
      "death": null,
      "description": "Of Sicily was an ancient Greek historian. He is known for writing the monumental universal history Bibliotheca historica, in forty books, fifteen of which survive intact, between 60 and 30 BCE."
    },
    "person_466": {
      "name": "WilliamPryce",
      "birth": "",
      "death": "",
      "description": "Cornish medic and mine owner who wrote Mineralogia Cornubiensis (1778)."
    },
    "person_508": {
      "name": "Lucretius",
      "birth": "",
      "death": "",
      "description": "Roman poet and philosopher. His only known work is the materialist philosophical poem De rerum natura."
    },
    "person_035": {
      "name": "Homer",
      "birth": null,
      "death": null,
      "description": "Homer was a Greek poet who is believed to have written the epic poems, the Iliad and the Odyssey."
    },
    "person_470": {
      "name": "Johann FriedrichHenckel",
      "birth": "",
      "death": "",
      "description": "Prussian physician, chemist, metallurgist, and mineralogist."
    },
    "person_387": {
      "name": "John JoachimBecher",
      "birth": "",
      "death": "",
      "description": "German physician and alchemist. Davy gives him incorrect dates in notebook 15E."
    },
    "person_305": {
      "name": "Johann GottlobLehmann",
      "birth": "",
      "death": "",
      "description": "German mineralogist and geologist."
    },
    "person_149": {
      "name": "CharlesHatchett",
      "birth": "",
      "death": "",
      "description": "He made his money from coach building which he used to pursue his interests in chemistry and mineralogy in the course of which he isolated the chemical element now called niobium. He was a Manager of the Royal Institution, playing a key role especially in running its lecture programme during the 1800s. FRSL."
    },
    "person_125": {
      "name": "JamesHutton",
      "birth": "",
      "death": "",
      "description": "Scottish geologist, agriculturalist and chemical manufacturer. His Theory of the Earth (1795) is one of the foundations of modern geology. Davy discussed Hutton's theories in his lectures and visited some of the key geological sites that Hutton used in his work."
    },
    "person_394": {
      "name": "BenjaminFranklin",
      "birth": "",
      "death": "",
      "description": "Man of science born in Philadelphia. Inventor, printer, publisher, political philosopher, and a Founding Father of the United States. FRSL."
    },
    "person_036": {
      "name": "IsaacNewton",
      "birth": "",
      "death": "",
      "description": "Prominent English natural philosopher and mathematician greatly admired by Davy who once under the influence of several litres of nitrous oxide wrote in his notebook 'Davy & Newton' in one inch letters. FRSL."
    }
  },
  "places": {
    "place_013": {
      "name": "St Michael's Mount",
      "description": "St Michael's Mount is a tidal island in Mount's Bay, Cornwall, with a distinct conical shape."
    },
    "place_021": {
      "name": "Cornwall",
      "description": "Cornwall is a county in south-west England, birthplace of Humphry Davy."
    },
    "place_306": {
      "name": "Alston Moor",
      "description": "A civil parish in Cumbria, England, based around the small town of Alston."
    },
    "place_415": {
      "name": "Fal, Fars",
      "description": "High Force is a waterfall on the River Tees, near Middleton-in-Teesdale, Teesdale, England."
    },
    "place_247": {
      "name": "Alps",
      "description": "The Alps are the highest and most extensive mountain range that lies entirely in Europe. They are located in eight European countries."
    },
    "place_159": {
      "name": "United Kingdom",
      "description": ""
    },
    "place_976": {
      "name": "Saxony",
      "description": "A state in eastern Germany."
    },
    "place_1008": {
      "name": "Transylvania",
      "description": "Transylvania is a historical and cultural region in Central Europe, encompassing central Romania."
    },
    "place_044": {
      "name": "Wicklow",
      "description": "County Wicklow is a county in Ireland on the east coast, south of Dublin."
    },
    "place_461": {
      "name": "Anglesey",
      "description": "Anglesey is an island, and county, on the north-west coast of Wales."
    },
    "place_085": {
      "name": "Derbyshire",
      "description": "Derbyshire is a county in the East Midlands and includes part of the Peak District."
    },
    "place_121": {
      "name": "England",
      "description": "England is a country that is part of the United Kingdom. It is located on the island of Great Britain, of which it covers approximately 62%, and over 100 smaller adjacent islands."
    },
    "place_436": {
      "name": "North Wales",
      "description": "A geographic region of Wales."
    },
    "place_447": {
      "name": "Dolgellau",
      "description": "Dolgellau is a town in the county of Gwynedd, north Wales."
    },
    "place_1009": {
      "name": "Redruth",
      "description": "a town and civil parish in Cornwall"
    },
    "place_990": {
      "name": "Siberia",
      "description": "a vast Russian province encompassing most of Northern Asia, with terrain spanning tundra, coniferous forest and mountain ranges"
    },
    "place_878": {
      "name": "United States",
      "description": "The U.S. is a country of 50 states covering a vast swath of North America, with Alaska in the northwest and Hawaii extending the nation’s presence into the Pacific Ocean."
    },
    "place_167": {
      "name": "Greece",
      "description": ""
    },
    "place_1025": {
      "name": "Elis",
      "description": "a historic region in the western part of the Peloponnese peninsula of Greece, also known as Ilia."
    },
    "place_1026": {
      "name": "Olympia",
      "description": "a small town in Elis on the Peloponnese peninsula in Greece, famous for the nearby archaeological site of the same name."
    },
    "place_1027": {
      "name": "Hungary",
      "description": "a landlocked country in Central Europe. Its capital, Budapest, is bisected by the Danube River."
    },
    "place_162": {
      "name": "Devon",
      "description": "A county in south-west England."
    },
    "place_1028": {
      "name": "Argyll",
      "description": "a historic county and registration county of western Scotland."
    },
    "place_079": {
      "name": "Cumberland",
      "description": "Cumberland is a historic county in the far north-west of England."
    },
    "place_1359": {
      "name": "Northumberland",
      "description": "County in the North East of England. It borders Scotland to the north and the county of Cumbria to the west."
    },
    "place_1029": {
      "name": "Durham, England",
      "description": "a city in northeast England, south of Newcastle upon Tyne."
    },
    "place_1030": {
      "name": "Kongsberg",
      "description": "a historical mining town and municipality in Buskerud county, Norway."
    },
    "place_188": {
      "name": "Norway",
      "description": ""
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_115": {
      "name": "The Prophecy of Famine. A Scots Pastoral",
      "author": "Charles Churchill"
    },
    "otherwork_217": {
      "name": "Mineralogia Cornubiensis",
      "author": "William Pryce"
    }
  }
}