{
  "2": "Feb. 4 - 1814 first date [Pencil sketch of a tree or frond-like leaf structure]",
  "4": "170 15.15 1.13 11.12 1 12.12 10 12..14 16 32 10 1 11.12 17.2 15.15 1.7 11. 17.2 4.8 12.14 de layer de layer",
  "5": "3 France départment de -- hautes Alpes Lieu elevation en metres en toises autorites Mont Vido source de Guil 2500 - Farnaud ann 1807 Guil a son confluent avec la Durance - 800 - id Paris Hameau de la comm de grave - 2027 - Haricart Thury les 3 Ellions roches aunon de grave p t culminant . 3883 - id Lautaret hospice - 2091 - Villars id - 2095 - Hericart Thury Galibier - 2785 - id La rausse mine de cuivre val des ecles pres pamplinet 2046 - id L'infernce sur Briançon 2541 - Tanson Col de cervieres - 2333 - id Pics de cervières - 2923 - id St. Veran village - 2040 - id Col de Lagnal - 3244 - id Col de la Niera - 4214 - Guerin Col du mont Vise des Ristolas 3045 - Shuckburgh Pie du mont Visa - 4219 - Villars Mont de Mauun - 4004 - Guerin Mont de l'oursine - 2451 - Villars id - 2515 - Haric t Thiery Mont Cherai - 2097 - Tanson Beauvoisin - 2109 - id. Soleil beau - -- 1992 - id S t Guillaume 2008 - id Tong du l'aigle - 2356 - Haricart Theiry Parpillon - 2725 - id Martitimes Alpes Montagne de la Turbia - 249 Pictet xxx Sauss. ss Montagne de d'Oza - 286 - id 1388. Aveyron Mont Sabry - 373 Cassine acad 1718 Puyp de Bugarach- - 650 1/2 id France départment de -- hautes Alpes France départment de -- hautes Alpes hautes Alpes hautes Alpes Lieu elevation en metres en toises autorites Lieu elevation en metres en toises elevation en metres en toises elevation en metres en toises elevation en metres en toises autorites Mont Vido source de Guil 2500 - Farnaud ann 1807 Mont Vido source de Guil Mont Vido source de Guil Mont Vido source de Guil Mont Vido source de Guil 2500 - 2500 - Farnaud ann 1807 Farnaud ann 1807 Farnaud ann 1807 Farnaud ann 1807 Guil a son confluent avec la Durance - 800 - id Guil a son confluent avec la Durance - Guil a son confluent avec a son confluent avec a son confluent avec la Durance - 800 - 800 - id Paris Hameau de la comm de grave - 2027 - Haricart Thury Paris Hameau de la comm de grave - Paris Hameau de la comm de grave comm de grave comm de grave - 2027 - 2027 - Haricart Thury Haricart Thury Haricart Thury Haricart Thury les 3 Ellions roches aunon de grave p t culminant . 3883 - id les 3 Ellions roches aunon de grave p t culminant . les 3 Ellions les 3 Ellions les 3 Ellions roches aunon de grave de grave de grave p t culminant p t culminant p t p t culminant . 3883 - 3883 - id Lautaret hospice - 2091 - Villars Lautaret hospice - Lautaret hospice - 2091 - 2091 - Villars id - 2095 - Hericart Thury id - id - 2095 - 2095 - Hericart Thury Hericart Thury Galibier - 2785 - id Galibier - Galibier - 2785 - 2785 - id La rausse mine de cuivre val des ecles pres pamplinet 2046 - id La rausse mine de cuivre val des ecles pres pamplinet La rausse mine de cuivre mine de cuivre mine de cuivre val des ecles val des ecles val des ecles pres pamplinet 2046 - 2046 - id L'infernce sur Briançon 2541 - Tanson L'infernce sur Briançon L'infernce sur Briançon L'infernce sur Briançon L'infernce sur Briançon 2541 - 2541 - Tanson Col de cervieres - 2333 - id Col de cervieres - Col de cervieres Col de cervieres Col de cervieres - 2333 - 2333 - id Pics de cervières - 2923 - id Pics de cervières - Pics de cervières - 2923 - 2923 - id St. Veran village - 2040 - id St. Veran village - St. Veran St. Veran St. Veran village - 2040 - 2040 - id Col de Lagnal - 3244 - id Col de Lagnal - Col de Lagnal Col de Lagnal Col de Lagnal - 3244 - 3244 - id Col de la Niera - 4214 - Guerin Col de la Niera - Col de la Niera Col de la Niera Col de la Niera - 4214 - 4214 - Guerin Col du mont Vise des Ristolas 3045 - Shuckburgh Col du mont Vise des Ristolas Col du mont Vise des Vise des Ristolas 3045 - 3045 - Shuckburgh Pie du mont Visa - 4219 - Villars Pie du mont Visa - Pie du mont Visa Pie du mont Visa Pie du mont Visa - 4219 - 4219 - Villars Mont de Mauun - 4004 - Guerin Mont de Mauun - Mont de Mauun Mont de Mauun Mont de Mauun - 4004 - 4004 - Guerin Mont de l'oursine - 2451 - Villars Mont de l'oursine - Mont de l'oursine Mont de l'oursine Mont de l'oursine - 2451 - 2451 - Villars id - 2515 - Haric t Thiery id - id - 2515 - 2515 - Haric t Thiery Haric t Thiery Mont Cherai - 2097 - Tanson Mont Cherai - Mont Cherai Mont Cherai Mont Cherai - 2097 - 2097 - Tanson Beauvoisin - 2109 - id. Beauvoisin - Beauvoisin - 2109 - 2109 - id. Soleil beau - -- 1992 - id S t Guillaume 2008 - id Soleil beau - -- Soleil beau Soleil beau Soleil beau - -- 1992 - 1992 - id S t Guillaume S t Guillaume S t Guillaume S t Guillaume 2008 - 2008 - id Tong du l'aigle - 2356 - Haricart Theiry Tong du l'aigle - Tong du l'aigle Tong du l'aigle Tong du l'aigle Tong du l'aigle - 2356 - 2356 - Haricart Theiry Haricart Theiry Haricart Theiry Haricart Theiry Parpillon - 2725 - id Parpillon - Parpillon - 2725 - 2725 - id Martitimes Alpes Martitimes Alpes Martitimes Alpes Martitimes Alpes Montagne de la Turbia - 249 Pictet xxx Sauss. ss Montagne de la Turbia - Montagne de la Turbia Montagne de la Turbia Montagne de la Turbia - 249 Pictet xxx Sauss. ss Pictet xxx Sauss. ss Montagne de d'Oza - 286 - id 1388. Montagne de d'Oza - Montagne de d'Oza Montagne de d'Oza Montagne de d'Oza - 286 - 286 - id 1388. id 1388. Aveyron Mont Sabry - 373 Cassine acad 1718 Mont Sabry - Mont Sabry - 373 Cassine acad 1718 Cassine acad 1718 Puyp de Bugarach- - 650 1/2 id Puyp de Bugarach- - Puyp de Bugarach- - 650 1/2 650 1/2 id",
  "6": "metres toises Bouches de s Rhone S ta . Victoira -- 1042 --- Peuchot Stat. Sommite des alpines ou aufuis pres. Pyguieras -- 850 --- id Aix ------ 117 Villars matiorp 84 id -- 104 Saussure Beaulieu - --- 194 id. Cantal - { --- 965 D'harnieres see aps Seine 3/140 see aps Seine 3/140 { --- 994 Lagrand voy { --- 993 Cassiere acad. 1713 Puy Mary -- - 956 {Expully. dist. plus bas gran { Cassiere violent dessus La - grand Puy violant - (-- 850 Expully { --- 860 Cassiere La Cote -- - 859 id La Courlande -- 846 id plomb du Cantal - 1857.74 953.00 Dalambre Puy Violan -- 1594.41 818.05 id Puy Mari -- 1659.60 851.50 id Col de cabra - 1689.81 867.00 id Doire Castella monte - { - 192.045} Borges bas fores des { - 192.293} Delue Trembella Delue Trembella Delue Trembella {Delue Trembley} Jours Roys 1807 Baldissero village - { - 218.132} id { - 218.550} Baldissero montes - { -280.995} id { -285.094} Ivrea 1 er et duliendon { - 126.914} id { - 129.048} Brozze - { - 418.600} id { - 424.527} Traversello - { - 450.015} id { - 455.425} S t. Martin Val de dys {- 178.218) id { - 178.889} Perlos - { - 306.449} id { - 308.253} Fontana mora 1 er . et {384.521} id { - 389.517} Issima - { - 476.248} id { - 489.542} Grassenay - {678.338} id { - 689.873} { - 658.000 De Saussure Voy De Saussure Voy De Saussure Voy II 2152 Trinita - { - 817.341} Berges id { - 883.895}",
  "7": "Pass. d'oleu - { - 1438.196} id {- 1469.916} Mount Gregorio - 1708.43 - Dorbusson ones it goes id - 1714.20 - id baron form: de Sauss ure Grand S t . Bernard - 2500 - id sur Aoste - 1904 - a mide - } - 1889 - a 8 heures du motion} id - 1898 - a 4 heures du soir} id sur Turin - 2220 - id Col de la Soigne - 1268 Saussure II 845. Cour mayeur - 625 id II 876 Bleva - 672 id II 907 Caramont - { - 1401 Pictet { - 1404 Saussure 1404 Saussure 1404 Saussure S t. Rime - 823 Saussure II 985. Dordogne les plus hautes sommites est 250 metres Peuch Stat P. 5. Finistere Mont agnes d'aré ou Ané ou Arié ses sommites vent a 800 metres et la crête est a environ 286 metres (stat Senchel p 4.) montagnes noires n'ont que 250 metres Poullaoven - 106 - Daubisson orifice de mure de Helgon 173 - id montagnes noires - 260 - id Miner du - 250 - stat ired Mont S t . Michel - 285 - id Poullaoven 500 pieds - id Gênes Notre dame de la Gards - 422 Pictet Voy voy Sauss voy Sauss voy Sauss . II 1341 Herault Montpellier - 15 Poitevin Puy S. t Loup environ 680 - Murat top. p37.",
  "8": "metres toises Isere. Grand chartreuse - 507 2/3 Journ Phys 2 p 400 baron Allemont - 397 Villass meteor p 77. Articol - 547- Barraux - 157 Bourg d'oysans Bourg d'oysans Bourg d'oysans - 461 la Besarde - -- 912 Chame chaude Chame chaude Chame chaude - 1073 la chartreusa la chartreusa la chartreusa - 621. Col d'arts en valbonnais Col d'arts en valbonnais Col d'arts en valbonnais - 944 Corps - { - 482 Villars . { 478 Gauvin Col d'ournon Col d'ournon Col d'ournon - 756 Chantelours - 621 Champ Pabsan - 833 Col de la coche - { - 1073 Villars { - 982 Gauvin Cainlet a la Burardo - 992 Chorges - 475 Bounc - 272 Desert valjoffrey - 681 Les Digueras - 475 Entraigues de valbonnois - 489 Faures de valjoffey Faures de valjoffey Faures de valgoffrey - 518 Berarde le glacier - 1090 Gavet - 224 La salette pres Corp - 577 La mure - { - 461 Villars { - 456 Guevin Laffrey lac Laffrey lac Laffrey lac - 475 La morte du Lavaldens - 696 Lautaret - 1073 Mont Flury a Grenoble - 157 Malbuisson - 390 Mont de Lens - 666 Miron pres Grenoble - 726 Obion Therneny - 1451 Pont des gris pres Coup - 504 Pont haut pres la mure - 306 Peur en valbonais - 518 p Riabert - (la val) - 562",
  "9": "Quet beaumont - 461 Rivier d'ournon - 696 Rivier d'allomont - 666 Sassy - 518 Sarcana - 681 St Aug St Aug St Christophe en oysans - 802 Lac du Sept laux - 1114 Guerin Sept laux ou 7 lacs - 1258 Villars cols sur Sept. laux - 1524 Souchons - 447 Vizile - {151 Villars { 171 Geurin Vinosque en Orysans - 547 Versou pres Grenoble - 151 Verretier d' Allemont - 002 Grenoble - 151 Guerin assaison on XI page 167 page 167 La ferrière - 478 id Jura . La Reculet - 1726 865 Peuch Stat p. 3 La Dole - 1650 826 id Le Mont Poussel pres de Salons - 800 400 id. Leman Chalet de Blautiera dessus { - 985,000} Berger bar form de { Deluc Trembley} {- 1006.166} {- 977.666 De Saussure Voy De Saussure Voy De Saussure Voy II 655. Pied de lay de Blothere - {-1237.656} Berger douteuse {- 1314.666} Pied du l'aiguille du midi{ - 1339.333} Berger . {- 1366.666} Hospice du mont anvert{ - 975.166} Berger {- 994.000} { - 994.000 carte des environs du mont Blanc du mont Blanc Le chapeau - { - 810.833} Berger {- 826.333} Pied de l'aigaille de Dru{ - 1197.000} Berger {- 1222.000} Aiguille de Dru - 1956. - Pictet tryon: Lac de Genêve - { - 198. t 4 p Andre de Gy Andre de Gy Andre de Gy {-187. t 4. p de Luc de Luc de Luc .",
  "10": "Leman Cabinel de m. Sonobierau Dessus du Lac - { - 18 Saussure { - 17 Andre de Gy Andre de Gy Andre de Gy La Rhone sous cartigny La Rhone sous cartigny La Rhone sous cartigny - 180. t 5. p Saussure II 55 Cartigny - 222.6 Cartigny - 222.6 Cartigny - 222.6 id Chaloux - 235.6 Chaloux - 235.6 Chaloux - 235.6 id Confignon - 254.5 id II 57 Chouilly - 254.5 Chouilly - 254.5 Chouilly - 254.5 id Chalex - 270.9 Chalex - 270.9 Chalex - 270.9 id Les voisons au couvent - 6661.4 id II 275 id au sommite - 712.4 id au sommite - 712.4 id au sommite - 712.4 id II 278 La tour village environ - 783. La tour village environ - 783. La tour village environ - 783. id II 293 Coteau du Montoux a la chapelle - 207.6 id II 800 Coteau de Boisy - 379. id II 302 Mont de Sin entre Leliuset} - et Frangy. - } - 332. id Mont blanc - 2450 id II 2003 Genêva - Tour Phys 1807 Le Coin village au pied de Salere - 318.333 Berger bar form de Deluc id - 331.883 id - xxxxxxxx Trembley Petit Salêre - { - 459.833} Berger bar form de { Deluc Trembley {- 466.500} Salêre 13 abres - {- 591.833} id {- 710.666} Lussinge au pied de saisons { - 346.166} id {- 368.500} Les voirons som nord al } 741.333} id dit du calvaira dit du calvaira dit du calvaira - } - 752.166} Idem - 707. De Saussure Voy De Saussure Voy De Saussure Voy II 278 bar Petit salêve - 455 - Delue resch mod atm II. 755 Bar. Saleve 13 arbres - 601 - id Saleve grand futon - 700 - id Les voirons som mesid { - 714.166} Berger He { - 727.500} Notre dame d'abondance Notre dame d'abondance Notre dame d'abondance { - 443.833} id {- 449.333}",
  "11": "Craix des limites entre la {709.339} id ( 709.859 ) France et les valais saltre} - {723.166} d'abondance} Mole chalets de la chiase {-614.166} id {- 625.333} {-616.666 Pictet voy Sauss voy Sauss voy Sauss II 286 Mole chalets d'aisle - {-769.339} Berger &c {-784.000} {-780.666 Pictet {Delue bar m atm II 756 atm II 756 Mole chalets de la tour {-730.363} Berger &c {-743.666} {-717.666 Pictet voy Sauss voy Sauss voy Sauss II 293. Mole sommet -{941.110} Berger &c {moyenne de 3 observations} {moyenne de 3 observations} {960.306} {947.666 Deluc bar.mod.atm II 256 {-940.333 Pictet carte des env. de Gene Geneva Bonneville -{225.166} Berger &c {-225.899} {-226.666 De Saussure Voy De Saussure Voy De Saussure Voy II 441. Samain - {-952.993} Berger &c {-956.166} Sixt {384.499} id {moyenne de 2 observations 2 observations {-987.416} {974.750} Delue onodation II 645 et. 757 - moyenne } id { moyenne de 2 observations et. 757 - moyenne de 2 observations Loire Mont Pilat 500 toises au dessus du Rhone Precis dep loire 2 p 156 Montonset a 5 N. O. de Pierre sur autre 850 toises id p 175 Les 3 pointes de la Magdalaine a 3 lieues N. E de montonset 750 toise id Pierre sur haute ou Mont herboux 1024 toises Passringer Jous Min n 35 S t .Etienne 290 toises au dessus du Rhone Latour desor du montpeltier p817 mont pilot p2. Pierre sur haute 1658.85 m .850.09 t Cordier hautes Pyrénées hautes Pyrénées M. Vignemale - {8956 . 1722 Vidal geometr {8952 . 1720 Ramond M. de Cylindre - 9992 . 1710 Vidal et Raboul Ramond geome- M. du Pic long -- 9251 . 1668 - Ramond bar: 1 er Tour du Marboré 9188. 1696 - Vidal &c M. de Néouvielle 3155 - 1619 Ramond bar. id -3196 1612 Vidal et Raboul",
  "12": "} { hautes Pyrenêes hautes Pyrenêes Brache de Rolland Brache de Rolland Brache de Rolland - 2943 1510 Ramond bar. {2953 - 1506 Vidal et Reboul nivel Pic du Midi (Bigorre) - {2865 - 1470 Machain Geodes {2973 - 1506 Ramond bar. Pic de Bergous - 2112 1084 id Pic de montaigu - 2376 1219 id Port de Pineda - 2516 1291 id Port de Gavannie - 2881 1196 id Port de Cavarère - {2259 - 1151 id {2245 Passage du Tourmalet - {2194 - 1126 id {2175 Mont perdu (Espagne) 3436 1763 id Pic d'arbizon - 2885 1480 id Port de Pinede - 2436 1763 P id - voy Perd Point de depart de la} cascade de Gavarnie} 2331 1196 id Pied de la cascade - {1919.79} 985. Moisset cite par Ramond {1920} hauteur de la cascade 411.24 211. Rabaul id Breche de Tuque rouge 2904 1490 Ramond Gedres - 1064 346 Moisset cite par Ramond Gavarnie Eglise - 1444 741 id Hias chapelle - 1465 752 id Pied de la borne de} 2377 1220 id Tuque rouge envir} Lac du pic du midi 2311. Barreges- 1269 Tarbes- 320 - Cordier Jour min. 16 p. 255 p. 255 id 164 Vidal et Radoul Sort de montagneau 1670. 857 id Pic du midi- 2936.37 - Ramond 1811 Tarbes- 322.12 - id Mont Perdu- 3447.58 - id Bareges- 1280.50 - id Pic d'Eres lids - 1210 id Luz- 760 390",
  "13": "Leiz - 760 390 Argelles - 469 241 Vidal et Reboul Lac d'onut ou Houchet - 1187 Dralet l. p 88 Lac d'Escougous 1024 - id p94 S. Souvener 569 - id p97 Gedres - { - 545 Moysset id.l.p.108 { 1064 - Ramond Coumalie - 1547 - Dralet l.p.107. Buche de Roland - 1560 - id Chapelle de Heas { - 752 Moysset id. p.111 {1465 - Raymond Cirque d'Estaube - 1599 - id. p.114 Port de pinede - 1859 id.p.118 Port vieux - 1797 - id p.115. Gavernie - 1444 - Ramond Mont Perdu - 3401 1745 Dralet. Marboze - 3272 1679 id Cylindre du Marboze 3960 1724 id M. Cambile entre les val- } 3212 1648 Vidal et Raboul -lies d'Aure et d'heas } Prolong sud de Neoviolle 3251 1668 id Chateau de Sarnigent- } 265 136 id fil de Tarbes } Pie d'Aire - 2469 1267 Ramond fort de Balligarde - 222 Pyrenees orientals Pyrenees orientals Pyrenees orientals Gerod charbons form de Balize Col de Tourcat - 450 id Arlas val du Sach - 142 id M. ferrat village sur le } 398 id flase du Canigou -} Canigou pie du sud - 138 9 1/ 2 id Canigou pie de conflans 1442 mem:acad: Canigou pie meridionale 1442 Rocheblave jour phys XVII p.362 math. trigonom: p.362 math. trigonom: id - 1450 - Pasumet Perpignan - 10 id Pont de cent - 50 id Arles - 142 id Mont ferrer - 401 id Argelin - 469 241 Vidal et Reboul Lac d'oncet ou Honchet - 1187 Dralet l. p 88 Lac d'Escougous- 1024 - id p 94 L. Souveur- 569 - id p 97 Gedres [short horizontal rule] - 545 Moysset id. l. p. 105 1064 - Ramond. Coumelie- 1547 - Dralet l. p. 107. Breche de Roland- 1560 - id Chapelle de Heas- - 752 Moysset id. p. 111 Cirque d' Estaube- 1599 - id. p. 114 Port de pinéde- 1859 - id p. 118 Port vieux- 1797 - id p. 115. Gavarnie- 1444 - Ramond Mont Perdu- 3401 1745 Dralet. Marbasé [short horizontal rule] 3272 1679 id Cylindre du Marbase 3360 1724 id M. Cambile entre les val- -lées d'Aure et d' heas - 3212 1648 Vidal et Raboul Piclong sud de Neovielle 3251 1668 id Chateau de Sarnigeut fil de Tarbes - 265. 136 id Pic de Garisas- 2231 1255 Flamichon Pic d'aire - 2469 1264 Ramond fort de Ballegarde - 222 Gerod charbons form de Pyrenées orientales Pyrenées orientales Balige Col de Tourcat - 450 id Arlas val du Tach - 142 id M. Serrat village sur le flanc du Canigou - Canigou pic du sud - 1383 1/ 3 id Canigou pic de conflans - 1442 mem: acad: Canigou pic meridionale - 1442 Rocheblanc jour phys XVII p. 362 math. trigonom: id [short horizontal rule] 1450 - Pasumet Perpignan - 10- id Pont de ceret - 50 id Arles [short horizontal rule] 142 id Mont ferrer - 401 id Chapelle de Heas { - 752 Moysset id. p.111 1465 - Raymond. } - 398 id",
  "14": "Pyrenées Orientales Pyrenées Orientales Croix de la Corta - 516 Pasumet Grand Pastor - 619 id Pic de la Sogue - 801 id Pastor du Canigou - 981 id Trevezent - 1187 id Canigou - 1459 Plantade le Mousset - 1259 Cassini acadxxx p acadxxx p 1718 Tour de Massano - 408 id Canigou - 2809 1441 Flamichon Hautes Pyrenées Statistique par M Labouliniere secr gen M r Dangoz a Tarbes faits des observations meteorologiques Vidal et Reboul Ramond chateau de Sarniguet - 136 toises Ramond Tarbes la croix - 164 Poudes la chap N.D. - 211 Argolez la croix - 241 Sur l'Eglise - 390 Barges port des bains - 662 Transariau - 741 Pont de montagnou - 857 Lac bouchet - 1187 bourgue de sours - 1244 Petit Lac - 1379 Pic du midi de Bigosse 1506 Pic du midi de Bergous 1084 - 1084 Neouvielle - 1619 - 1619 Pic long - 1668 -1668 Vignemale - 1722 - 1722 Sommets de Gavarnie 1636 Sommit cylindrique 1710 - 1710 Mont perdu - 1763 - 1763 390 741 1187 1244 1506",
  "15": "Mont perdu - xxxx Pic d' arbizon - 1480 - 1480 Pie des montagne - 1219 Pie d' estrade - 1375 Tour du marbose - 1696 Po journ Phys { - 125.450} Berger form de { Deluc Turin { - 127.557} {Trembley { - 123.000} Deluc moy de 84 obser { 126.000} form de { Deluc {Trembley Lanzo - { - 270.510 } Berger moy de 2 obs { - 272.252 } Coldxxxxxx di Muraglia { - 347.457 } Berger { - 351.494 } Vici - (402.873) id { - 408.208} Porsal - { -432.450} id {- 438.553} la Piasitta - {- 638.721} id { - 640.771} Alpe della Portia { - 1008.018} id { - 640.771} Chalets de l'alpe { - 956.899} id della portia - { - 975.516} Col della Cumitta {- 648.161} id { - 959.789} Misenile (val d' Ala ) {- 309.520} id { - 315.609} Ala - { - 517.211} id { - 525.717} Monderone - { - 619.758} id ( - 630.681} Balma - { - 723.802} id { - 736.692} Alpe della mussa { - 893.976} id { - 910.787} 13 Pic d'arbizon - 1480 -1480 Pic des montagu [short horizontal rule] 1219 Pic d' ayre [short horizontal rule] 1267 Pic d'estrade [short horizontal rule] 1375 Tour du marbore [short horizontal rule] 1636 Po journ Phys Turin [short horizontal rule] - 125.450 - 127.557 - 123.000 - 126.000 Berger form de Trembley Deluc may de 84 obser form de Deluc Trembley Lanzo [short horizontal rule] - 270.510 - 272.252 Berger moy de 2 obs Col du evure de Mioraglia { - 347.457 - 351.494 } Berger Viu [short horizontal rule] { - 402.873 - 408.208 } id Porsel [short horizontal rule] { - 432.450 - 438.553 la Piasetta [short horizontal rule] { - 638.721 - 640.771 Alpe della Portia - { - 1008.018 - 1027.031 } id Chalats de l'alpe della portia - 956.833 - 975.516 } id Col della Cermetta { - 648.161 } id Mesenile (val d' Ala ) { - 309.520 Ala [short horizontal rule] { - 517.211 - 525.717 } id Monderone - { - 619.758 Balma [short horizontal rule] { - 723.802 Alpe della mussa { - 893.476 - 910.787 } id Deluc } id - 659.789 } id - 315.609 } id - 636.681 } id - 736.692",
  "16": "Po La Rocca - { - 248.847) Berger { - 250.045} Lac du montunis - 982 Saussure La grand croix - 917 id p.1248 la fenira - 709 de Luc de Luc de Luc la novalaise - 400 Sauss. 1256 - { 422} id - { - 414} Deluc - { - 400 } Suze - 222 Sauss 1285 St. Ambroise - 173 Deluc bas Rhin bas Rhin Schlistadt 1 er etage de} - 117.348} Berger form de { Deluc {[insertion ]Trembley[/insertion] l'auberge de la poste } - 117.531} S te Odela plateforme} 822 ann 1809 p69 de Mannelstein - } id - 345 ou 311 M r Hammer Augersberg pres de } 856 - id Andlau - } Champ du feu ou } 1087 - ann de 1809 p64 Hochfeld (bar de La Roche de La Roche de La Roche } id - 1360 - 1810 p93 id - 512 M r Hammer Shruberg derriere Shruberg derriere } 900 - id wasselene - } Sigennies entre Bitch et Wussembourg 504 - id idem - 504 - id Wassembourg pres} 412 - id de Niederbronn } fort Lichtemberg 379 - id Altenbourg entre les } 376 - id riv de Loire et modes riv de Loire et modes } Strasbourg - 141.781 72.718 Oberlin char p 35. Plateau du Tonau ou Donau 1007.284 - id Le Rothau - 393.829 - id p 34. Trembley id [short horizontal rule] Po La Rocca - { - 248.847 - 250.045 } Berger Lac du montanes - 982 Saussure La grand croix - 917 id ss. 1248 La Ferriera - 709 Deluc la novalaise - 400 Sauss. 1256 id [short horizontal rule] { 422 414 400 } Deluc Suxe [short horizontal rule] 222 Sauss. 1885 S t. Ambroise - 179 Deluc bas. Rhin bas. Rhin Schlestadt 1 er . etage de l'auberge de la poste 117.348 117.531 } Berger form de { Deluc Journ Phys. juillet 1807 S te Odila plateforme de Moinnelstein - } 822 arm 1809p 63 id [short horizontal rule] 345 ou 311 M r . Hammer Angersberg pres de Andlau - } 856 - id Champ du feu ou Hochfeld (ban delaroche } 1087 - ann de 1809 p. 64 id [short horizontal rule] 1360 [short horizontal rule] 1810 p 93 512 M r . Hammer Shneiberg derrier a wasselene - } 900 - id Sigenneis entre Bitch et Weissembourg - 504 id idem [short horizontal rule] 175 - M r . Hammer Wassembourg pres de Niederbronn } 417 - id fort Lichternberg 379 - id Altenbourg entre les riv de Zorn et mo des } 376 - id Strasbourg - 141.731 72.718 Oberlin char p 35 - Plateau du Tonan ou Donan 1007.284 - id Le Rothau - 393.829 - id p 34.",
  "17": "xxx xxxxx xxx xxxxx - id Le Rothau - 3998.829 - id p 34. Lichtenburg(chateau de) - 111 M r Hammer Clunart - 430 id Bloss - 337 ou 372 id Hazelsprung - 426 id Kopf du Bobarthal - 192 id Bastberg - 84 id Landsberg - 219 id haut Rhin haut Rhin S te . marie aux mines 1 er } - 194.523 } Berger form de { Deluc Trembley } etage de la poste - } - 196.561 } - 199.000 Andre de Gy Andre de Gy Andre de Gy Jour des Mines Jour des Mines Jour des Mines idem - 390.457 - Oberlin. chor. p 35. Lauten bach - { - 217.563} Berger { - 217.984} Ballon apelle Ballon de {- 217.569} Berger Saltz ou de murbach {- 751.038} Couche de berg chalet { - 515.457} Berger Orbe 1 er etage de la poste { - 239.463} id Delle ou Dattemeit } - 187.732} id 1 er . etage aub - } - 188.112} id Porentruy 1 er . etage { - 219.621} id { - 220.038} id niveau de l' Halle - 198.000 Andre de Gy Andre de Gy Andre de Gy Montalon ou Montaou { - 460.450 } Berger Dilemont 2 nd . etage aub { - 230.382} id { - 231.047} Court 1 er . etage { - 994.961} id { - 998.350} Pierre pertuis - { - 386.523} id { - 391.394} Volaret 1 er . etage - { - 380.514} id { - 384.912} Les Pontaines - { - 554.482} id { - 562.947} Cassiral - 1538 798 Pouchet stat p.6 Les potiers Bovress et } 1160 595 id chatel - } Dusse - 900 450 id p.7. Sommet de Lamont } 760 390 id p.7. (Blauberg) - } 15 Trembley } id } id } id Lichtenburg (chateau de) - 111 M r . Kammer Clermont [short horizontal rule] 430 id Bloss [short horizontal rule] 337 ou 372 id Hazelsfirung - 426 id Kopf du Bobanthal - 192 - id. Bastberg [short horizontal rule] 84 - id. Landsberg - 219 - id haut Rhin haut Rhin S ta . marie aux mines 1 er etage de la poste - 194.523 - 196.561 } Berger form de { Deluc - 199.000 Andre de Guy Jour des Mines Jour des Mines Jour des Mines idem [short horizontal rule] 390.457 - Oberlin. ch or. p 35 Lauthem bach - { - 217.563 - 217.984 } Berger Ballon apellé Ballon de Saltz ou de murbach - 737.090 - 731.038 } id Corniche de berg chalet sous le ballon - 728.000 André de Goy - 515.457 - 523.779 } Berger Orbe 1 er . etage de la porte { - 239.463 - 240.340 } id Delle ou Da Herreit 1 er . etage aul - 187.732 - 188.112 } id Porentruy 1 er . etage - { - 219.621 - 220.038 } id niveau de l' Halle - 198.000 Andre de Gy Andre de Gy Andre de Gy Montalon ou Montaon { - 460.450 - 465.392 } Berger Delemont 2 nd . etage aul { - 230.382 - 231.047 Court 1 er . etage - { - 334.961 - 338.350 } id Pierre perdues - { - 386.525 - 391.394 Vilaret 1 er . etage - { - 380.514 - 384.912 } id Les Pontaines - { - 554.482 - 562.947 Chassiral - 1533 798 - Pouchet stat p. 6 Les patrons Borress et chatel - } 1160 595 id Diesse [short horizontal rule] 900 450 id p. 7. Sommet de Lamont (Blauberg) - } 760 390 id p. 7.",
  "18": "haut Rhin haut Rhin Base de Laumont 410 211 Pouchet Stat. Mont Terrible 946 585 id Beren Kopf pres } 1400 718 id p.7. Marvaux - } Le Gresson ou Graisson } 1300 667. pres Than - } Rhone Lyon - 104 Villass metier p. 78. Tournai verdun } - 230 { au dessus des basses eaux montagne - } {de la Saone Gilibert calen- drier de flora drier de flora Montant au mont d'or - 156 id Sommet du clocher de } - 83 1/2 id Souvrires - } St. Bonnet pres St. Sorlin - 220 id Montagne entre Izeron } - 360 id et St. Bonnet le flood - } Aujoux S t . Loup - 431 id Tournon - 402 id Roche d'ajoux - 406 id Chapelle de Soubran - 370 Brouilly - 155 Suisse La Dale - 867 {674.4.8 +pp au dessus du lac { de Geneve. Andre de Gy Andre de Gy Andre de Gy St. Gothard hospice - 1099 Andre de Gy Andre de Gy Andre de Gy La Prase montagne } - 1405 Saussure a l'E de L'hospice } Fient ou Fieuds mon-} - 1406 id tagne a l'e du dit hospice } St Gothard - 1065 id form de Delve id - 1470 Cassini id - 1438 Valsar id - 1249 Bourrit id - 1145 Pini Lac de Lucerne - 220 Saussure Andre de Gy Andre de Gy Andre de Gy",
  "19": "Lac du Lucerne xxxxxxxxxxxxxxxxxxxxx Lac de Nuefchatel - 224 Saussure Lac de Joux - 510 id Lac de Bienne - 22.8 id Sommet de l'ile de St. Pierre - 242.9 id Le foret au chalet Galet - 463 Deluc Mont Pilate - { 1266 Michely faux xxxx Saussure { 1192 Pfiffer Col de Jamon - 762 Saussure p 1659 Alieres - 503 id 1660 Gossenay ou Sana - 518 id 1661 Erlembach - 360 id 1669 Lac de Thuri - 292 Trales Bellinzona - 116 Sauss p 1795 Source du Rhin 2005 1029 id p 1856 hautes Alpes hautes Alpes hautes Alpes hautes Alpes Lamotte (champs) - 591 Villars meteor p.78 Lauzet (briancon) - 849 id Mont Dauphin - 504 id Mont Genevre - 992 id Le Noyer - 461 id Pont de fossi (champs) - 504 id p.79 Puy Champolion - 1258 Riouppes en Devouly - 711 Rouarenches (champ) - 772 St Bonnet } - 518 St. Didier (de voluy) - 518 S t Etienne (de voluy) - 711 Villar de Noyer - 461 Villar d'Arine - 8o5 Serres - 315 Guerin essais de mod n.21 p.262 la Roche des amands vilages - 463 Ancelle - 655 clocher d'ourciere - 700 St Veran vill du Queyres - 1047 Molene - 829 Chateau Queyres - 670 Servieres - 793 Briancon - 670",
  "20": "hautes Alpes hautes Alpes hautes Alpes hautes Alpes Brutinel - 500 la chapelle de valgodemar - 555 la Pleine - 700 S t Crassin - 456 Savines - 393 Mont aurore pres Gap - 1434 Guerin b.c. Montagne de Faudal } - 860 id pres gap - } Col entre Ancille et } - 1249 id Ourciere - } Point le plus eleve } - 1516 id au dessus du col - } Col de Servieres pres } - 1198 id de Briancon } Cime superieure de ce col - 1500 id Cime de l'oxon - 2104 id Loupilon - 2210 id Souline - 2167 id Loucera - 2258 id Muande Bellone col }+++ 1703 id Avant le sommet de l'ozon}++++ Laurany visavis la } - 1980 id chap de valgodemar} Briancon - 656 id M r .Chaux Route de mt. Genevre - 992 ingenieurs Volcans modernes Puy. de Dome Puy. de Dome Gravenira - 829.84 425.77 Ramond Boisyhoux haut de vil 583.82 299.49 Beaumont vill. 456.43 234.18 Oradou maison 371.50 190.61 Royat place de l'eglise 518.43 265.99 id grotte des sources 497.91 255.46 Mont joly bas de la } 420.50 215.74 terrasse - } Puy de la Rode S.O de cl 1147.26 588.69 Lac d'aydat - 849.59 435.90 Lac de la Cassure } - 12 metre au dessus } Puy de la vache 1187.09 609.07",
  "21": "Puy de la Vache 1187.09 609.07 Petit Puy de Dome 1277.44 655.42 Puy de Pariou - 1222.62 627.29 Base prise au pas-} 1008.38 517.37 sage des gaules route } de Limoges - } base meridionale 998.34 512.22 Le Baraque embranche } 791.31 406.00 des routes d'aurillac et } Limoges -} Villar village - 714.94 366.82 Fontmore - 429.01 220.11 Durtal haut du } 542.22 278.20 village - } Nohannart village 441.39 226.46 Puy des Gaules ou } 1156.65 593.45 Mongoulide } Puy de come - 1277.73 655.57 Puys feldspathiques Grand Sarcony- 1157.79 594.00 Puy de Dome - 1477.37 758.00",
  "22": "Wh a mile 12 tr Agdc Vias Below",
  "23": "21 Lava 1 mile Lain Paith plus Haut plus Haut creti S t . Hebro S t . Hebro",
  "24": "le pic de Montralet le pic de Montralet le pic de Montralet Le mont de S t Tibery Le mont de S t Tibery Le mont de S t Tibery",
  "25": "23 [Pencil sketch of landscape set into a neat rectangle drawn in the middle of the page. View depicts a ridge of mountains or cliffs with vegetation/trees in the foreground] { Rrit ti Rrit ti { Borgnelles {",
  "26": "Canigou Volcan d'Agde Volcan d'Agde Volcan d'Agde Volcan d'Agde [sketch of mountains]",
  "27": "25 Canigou [Pencil sketch of mountains]",
  "28": "[Pencil sketch]",
  "29": "27 [Pencil sketch of castle on cliffs with trees in the foreground and mountains in the background]",
  "30": "Basalt in belts decomposing Baked earth xxx xxxx of sand xxx xxxx of sand baked glass lava Basalt xxn Baked earth [sketch of a hillside]",
  "31": "29 Volcan Tour de Balros Tour de Balros Tour de Balros de P. init de P. init De 200 feet",
  "32": "[Pencil sketch of outline of mountains]",
  "33": "31 M t xxxxx lava b lava [Pencil sketch of mountain, with trees and fields, and a hut at the summit]",
  "34": "Feb y 10 I examined a Volcanoe near the Chateau of Beauvue near Puits It is very remarkable finding broken out in Limestone like the white Limestone of Antrim - It is posibily amorphous Basalt , weathering divise weathering divise & most carbonate of Lime carbonate of Lime carbonate of Lime There is no lava the elevation of the volcanoe is considering but it is surrounded by calcareous hills much higher & is unconnected with any stratum of xxxx -",
  "35": "33 The strata round it are in a state of the greatest confusion The vitreo xxxxx is found xxxxx is found in the neighborhood but no weathered Limestone is xxxxxxxx occur in the B xxxxx St Thibery St Thibery St Thibery Baked earth & reddened flints",
  "36": "lava but much crystalized carbonate of tho probably that has been found exposed by fragments of a xxxaculite which is amongst the surrounding state occurring in it unaltered [Sketch of hillside with trees]",
  "37": "35 [Pencil sketch of outline of mountain]",
  "38": "Jan y 29. th 1814 4 Grains of Glucine gained 9.7 when heated with Sulphuric acid Sulphuric acid Sulphuric acid when heated to dull redness it became 10.37 4 Grains of the Glucine and when heated to redness became 3.7. Muriate of Zircon is decomposed at a heat far below redness & a decom- position commences even at the temperature of boiling water - 15 Grains of a neutral solution of Glucine gave 1.8 of the earth when heated to whiteness 15 Grains of the same solution give 6 grain of red hot Muriate of Silver Muriate of Silver Muriate of Silver 4 Gr of the Th Glucine containing 3.7 afford 9 gr of Muriate as dry as it can be made The fluate of potash fluate of potash fluate of potash is instantly decomposed by Yttria & Glucine",
  "39": "37 Jan y . 30. Oxide of Iron Oxide of Iron Oxide of Iron is precipitated when Muriate of Zircon acts upon fluate of potash fluate of potash fluate of potash & the Oxide of Iron Oxide of Iron Oxide of Iron decomposes the fluate of potash fluate of potash fluate of potash The pure sulphate of Zircon is a very permanent salt and after being heated to dull red- ness is still acid. it is much more soluble in warm water than in cold Pure muriate of Yttria when added to fluate of Potassa fluate of Potassa fluate of Potassa does not become alkaline Jan y Jan y Feb y . 4 . 1814 Ascertained that the salts of Zirconic / in the Muriates / & the Muriates of Glucine owe their power of precipitating alkaline to the iron they contain - the seeds of iron is thrown down & alkalizes the solution in soap, if the solution is",
  "40": "not in excess the iron is in like manner precipitated but no alkaline property manifested . - By the precipitate from a solution not in excess I alkalized another solution - Yttria from one by Vauquelin very pure, gave no alkalescence but when mixed with red oxide of irn & dissolved in Muriatic acid Muriatic acid Muriatic acid gave alkalescence. - The thiate of Zircine less soluble than thiate of iron; but not entirely separable by Muriatic acid Muriatic acid Muriatic acid from thiate of iron: a Zircine purified Zircine purified",
  "41": "39 Canigou with a view of Perpignan [Pencil sketch of Canigou and Perpignan with a view of what might be the Abbey of Saint-Martin-du-Canigou Abbey of Saint-Martin-du-Canigou Abbey of Saint-Martin-du-Canigou ]",
  "42": "in this way gave less alkalescence . The earths of all that I have tried separate fluorine from Potassa even silica . Oxide of Iron Oxide of Iron Oxide of Iron agitated with fluate of Potassa renders it alkaline - from xxxxxxx acid To try to distill the peculiar acid from fluoride from fluoride of This dissolved in water & likewise from the acid from Barioxirode by Sulphuric acid Sulphuric acid Sulphuric acid . To make & also the compound of fluorine & iodine & also. the compound of chlorine",
  "43": "41 x fluorine . , Feb r 5. Tried several exp ts on iodine . - iodine xxxx acted on by This tend gives a yellow substance. soluble in water, acid & that neutralizes Ammonia . distilled with water it gives water only tinted with Iodine- but not acid, gi the Ammonia solution .- neutralized gives a white salt-",
  "44": "which appears to sublime leaving only a very little solid matter dark coloured & probably Tin & a little of the iodine separated, with Sulphuric acid Sulphuric acid Sulphuric acid this salt gave iodine & brown powder which gave iodine by heat. neutralized by Potassi m & only little precipitate, when Ammonia was poured in the mixture became black , Montpeliers",
  "45": "43 -. Iron with iodine gave a deep red acid solution to water- precipitable by Ammonia giving green oxide - x distilled - pure iodine - Made several exp t. to make oxyionic acid without success - Oxygene given off when Sulphuric acid Sulphuric acid Sulphuric acid is poured into the Barytic solution- it becomes",
  "46": "yellow. distilled gives water & iode -- disbterd in a close vessel gives no more Oxygene than the water might tor supposed to dissolve. - When Sulphuric acid Sulphuric acid Sulphuric acid was poured in the solid salt iodine & Oxygene produced.-",
  "47": "45 Vaucluse [Pencil sketch of landscape depicting a ridge of towering mountains in the background, flowing down to a cultivated valley with a small house to the bottom right hand corner and bare trees clustered upon both the right and left sides of the page; there may be a stream/lake featured in the centre, between the trees or this may be a field]",
  "48": "Boguetta Serpentine [sketch of mountain]",
  "49": "47 [sketch of trees and mountains]",
  "51": "49 [Pencil sketch of rocks, possibly a cliff face, with a waterfall detailed more clearly at the base of the page; minimal detail]",
  "52": "For beauty & for use. For beauty & for use. Vaucluse [Curving pencil line enclosing next line at bottom of page] And fed upon thy dews",
  "53": "51 I see the rifled rocks above thy stream above thy stream which send xxxx thy stream which send xxxx thy stream O xxxxxxx & as I race its silver course along A scene of pastoral beauty xxxx my eye Well suited to a pastoral poets song Well suited to a pastoral poets song Well suited to a pastoral poets song Theads that possibly Laws gained them Laws gained them perhaps Notes led with a xxxx tree Notes led with a xxxx tree Notes led with a xxxx tree wretched with xxxx as xxxxx xxxxxx by painful wretched with xxxx as xxxxx xxxxxx by painful water from thy wave",
  "54": "And gentle slopes where xxxxx olives xxxxx olives xxxxx olives amidst the broken rocks There Where Vines spread forth their branches in the sun As if they gained their nurture from his beams And in the richer soil the olive turns Its glittering foliage from th the northern xxxxx breeze Along the hills & the stately villas peer villas peer villas peer Villas rise Villas rise Of every hill xxxx villa xxxx the tree Of every hill xxxx villa xxxx the tree Embosomed deep in the cypress. Oh the plain",
  "55": "53 { The Brown cottages are spread & many a row. The formal The formal The formal { Of trees in formal trim, below the prunes when { Declars, fitted for use to bear the richest fruits { Pomona walks loves or the for the xxxxxx verdant food { Of that fair insect daughter of the Spring { When industry supplies the strong teams Of strong teams Of xxx xxxxxx xxx xxxxxx xxx xxxxxx { Of the fair city, Of the fair city, { Cimbrian living Cimbrian living",
  "56": "I walk along thy banks, and saw thy streams Descend with men of depend power, & sparkling from Amidst their bases - Awful cliffs of earth varied Amidst their bases - Awful cliffs of earth varied of earth varied impend In form & colours In form & colours Above thy channel raised in many a form xxxxx Fortunately of when xxxxxx & x spire & sparked lowered of when xxxxxx & x spire & sparked lowered As if he heard of Nature of spring plastic strengths & spires of battlements formed As if he heard of Nature of spring of spring plastic strengths & spires of battlements of battlements formed As if Nature the in parting with her strength plastic strength plastic strength in playful word",
  "57": "55 In playful mood Lord framed them From For a glow a dark From For a glow For a glow a dark chasm gloomy & dark a rude chaotic mess who glowing where treading upon path filled with broken who glowing where treading upon path filled with broken Of broken rocks broken rocks massy fragments piled on broken rocks. I see I see white spray rise in many a cloud And now I hear the foaming thundering cataract And white towers And white towers Peopled with monstrous habitants. and wildly formed It is thy xxxxx lofty spring lofty spring O wonderous stream",
  "58": "From the dark mountains base, thou issuest forth From the dark mountains base, thou issuest forth A Thy waters rise pure translucid & of deepest pure translucid & of deepest Pure in silence & their origin unknown. Pure in silence & their origin unknown. Fed by the mountain snows, they bend & rise Fed by the mountain snows, they bend & rise bend & rise Born of the mountain snows, they whose is made whose is made In darkness & in silence, deeply hid Within thy channel of the marble rock",
  "59": "57 5 The music of the fine grove soothes my ears The music of the fine grove soothes my ears Its sweet & lovely form delights my eye Its sweet & lovely form delights my eye The ocean waves I see its xxxxxxx near The ocean waves ocean waves I see its xxxxxxx near Blue in their transports of the southern sky Blue in their transports of the southern sky Bright Blue & unclouded is the wintry sky Bright Blue & unclouded is the wintry sky - What varied forms of beauty wake the mind - What varied forms of beauty wake the mind",
  "60": "xxxxx View xxx",
  "61": "59 Mountain of Victory near Aix StMoritz cliffs with xxxxx brecchia at the base probably Calcareous",
  "62": "Its xxxxx are cold but warm its sunny beams Its xxxxx are cold but warm its sunny beams And but for this the scene respects the spring And but for this the scene respects the spring",
  "63": "61 Pines evergreen & of the tinted hue Pines evergreen & of the tinted hue And from majestic waving in the breeze And from majestic waving in the breeze Their xxxxxx bre branches weighty with the ruddy cone Their xxxxxx bre xxxxxx bre branches weighty with the ruddy cone The peaceful arbutus its deeper green. The peaceful arbutus its deeper green. Grow to the Thicket & the myrtle xxxxx Grow to the Thicket & the myrtle xxxxx River in three; the nectar in flower River in three; the nectar in flower The almond nuts in hues of fawn The almond nuts in hues of fawn hues of fawn",
  "64": "Vaucluse And all at once, turn, no xxxxx into light Pure as if fresh from heaven, xxxxx with those xxxxx with those of Enthroned day of Enthroned day of Enthroned day In earth In earth Thou hast no earthly tint , the sapphires of earth of earth with xxxx Thy tints hues Thy tints hues Is brilliant as the sapphires Is brilliant as the sapphires Seen stolen from the middle sky, so bright To prove their azure & thy form In white then as are as are the snows that give thee birth",
  "65": "63 Estelle",
  "66": "xxxx In thunder xxxx In thunder In thunder thou In thunder thou descendest from thy crooked rocks Hid from the plant that drieth thy limpid Thou gainst Thou gainst Then doest thou stout branches wrest then morning still Along thy pebbly bed garnished with plants xxxxxxx Growing amidst thy waters, the ugly xxxx tints Of emerald water thy transparent xxxx",
  "67": "65 -The verdant brightness of eternal spring -The verdant brightness of eternal spring Zephyrs that xxx the perfume on her song Zephyrs that xxx the perfume on her song her song Of xx orange groves Of xx orange groves orange groves The north with it the Zephyrs softness blows The north with it the Zephyrs softness blows The sun beams seem to kindle at the xxx - The sun beams sun beams seem to kindle at the xxx -",
  "68": "V I wonder not the first lord thy waves Thy covered rocks thy giant precipice high For such a scenery was suited with to break The tyrants spell of love & to subdue The enemy The enemy of Passion & xxxxx love the xxxx Passion & xxxxx love the xxxx Passion & xxxxx love the xxxx but son thought that of every hopeless love but son thought that of every hopeless love , A passion that was A passion that was often hopeless love itself a story xxxxxxxx itself a story xxxxxxxx itself a story xxxxxxxx To cun To cun Called for impressing story & rymes Called for impressing story & rymes Such as this scene in this right with brother scene in this right with brother Upon a mind where to in these flames in these flames supporting fires",
  "69": "67 - The xxxx in xxxx with sapphire light breaking in foam as diamond bright breaking in foam as diamond bright Upon the Rocks which guard them xxxx Upon the Rocks which guard them xxxx Where smiling spring eternal reigns, Where smiling spring eternal reigns, I wonder at your tranquil mein I wonder at your tranquil mein Your graceful curves & such serene Your graceful curves & such serene Far from beneath another sky. Far from beneath another sky. {",
  "70": "That Nature gives of majesty or grace That Nature gives of majesty or grace Of Nature senseless is created Of Nature senseless is created xxxxx With all created forms that break bore the stamp Of hardship or necessity or grace. -",
  "71": "69 To the orange tree To the orange tree in the open air at Nice Feb r 16. 1814",
  "72": "xxxxx The nearest rocky hill with xx purple glow The nearest rocky hill with hill with xx purple glow The beams of the departing day The beams of the departing day The plain reflects the The plain reflects the evening grey evening grey But xxxxx falls the alpine snow But xxxxx falls But xxxxx falls the alpine snow When lingers still golden ray When lingers still golden ray golden ray When lingers still the parting day. When lingers still the parting day. The splendid Villas rise above The splendid Villas rise above The richness of the orange grove The richness of the orange grove When balmy odour fills the air When balmy odour fills the air When lovely tints delight the eyes. When lovely tints delight the eyes.",
  "73": "71 When snowy foam When snowy foam In descende In foam descending from the precipice And sparkling in the sunshine Nurturing with xxxxx dews - honor and odorous plants And flower xxx flower xxx fragrant flowers; of rich & varied hues of rich & varied hues In the xxxx whispering xxxx whispering wild sweet music wild sweet music of the xxxxx vernal woods And xxx the sweet xxxxx of the Zephyr treats And xxx the sweet xxxxx of the Zephyr treats And the wild land wild land wild xxxxx wild xxxxx murmuring of the cataract, Well might the voice of inspiration come. -",
  "74": "With Natural forms & sounds; the mind forgets The former being images arise Which seems not earthly - Human destinies Human destinies - Midst the awful rocks Midst the awful rocks -In each revolving age how semblance find -. -In each revolving age how semblance find -. The empire slowly rises slow decays The empire slowly rises slow decays - A rapid growth unfolds within itself. rapid growth unfolds within itself. And caverns bursting with And caverns bursting with the living stream the living stream In the wild music of the In the wild music of the cataract Human destinies Human destinies Human destinies - And human passions, imaged by the xxxx powers - And human passions, imaged by the xxxx powers And imaged And imaged And the soft whispering of the vernal woods Is pressed upon Is pressed upon Are inspired figured by the objects which impress the objects which impress And caverns bursting with the living stream.",
  "75": "73 Thy Then raised the temples in this wonderous , xxxx , Thy Then raised the temples in this wonderous , xxxx , xxxx , Thou raised the Sybils temple Thou raised the Sybils temple Thou raised the Sybils temple in this forest Hill vale . Fitted if inspiration ever came.- Fitted if inspiration ever came.- In solitude Believing that amidst the solitudes In solitude In solitude Believing that amidst the solitudes To mortal mind To mortal mind For such a scene was suited wel to raise The mind to high devotion. To create Their thoughts indefinite which seem above Our sense & reason. - xx And the hallowed dream Inspiration - In the xxxxx sympathy sublime Prophetic",
  "76": "Infernal. - The living stream the thundery Infernal. - The living stream the thundery And attribute {imagination & to its power poetic fancy gave poetic fancy gave The fires of human beauty strength & grace - The Naid murmured in the silver stream. The Dryad whispered in the nodding wood Tuned musically by the Zephyrs breath. - And in the awful stillness of the cave - And in the awful stillness of the cave On the blue wave the gentle Nereid moved Or blew his conch shel. amidst the echoing rocks. That I wonder not that moved by such a faith.",
  "77": "75 Well suited to an age in which the light Ineffable shone gleamed through the obscuring clouds of the forms of the forms xxx Of objects with not yet revealed rebelled xxxxx In noontide brightness in the syrian chant . For thee the eternal majesty of life divine of life divine of life divine of heaven - In all things ever breathed lived & moved. - The warming xxxx The warming xxxx breath - Of Zephyrs xxx was attribute divine - Of Zephyrs xxx was attribute divine - -The lightning & the xxxx lightning , whirlwind instruments -The lightning & the xxxx lightning , whirlwind lightning , whirlwind instruments - Of the soaring spirit Every xx Rock - Of the soaring spirit Every xx Rock And echoing xxx cave was haunted by a power And echoing xxx cave was haunted by a power",
  "78": "{ That the poetic faiths which gave a life xx That the poetic faiths which gave a life xx To all inanimate forms. That bore the stamp To all inanimate forms. That bore the stamp For such a scene was is suited well to raise For such a scene was is suited well to raise The mind to high devotion To bestow The mind to high devotion To bestow A sympathy with Nature. - Midst the Lochs A sympathy with Nature. - Midst the Lochs And caverns bursting with the living stream And caverns bursting with the living stream -Amidst the And In the wild musicar of the cataract -Amidst the -Amidst the And In the wild And In the wild musicar of the cataract Well might the voice of inspiration come. - Well might the voice of inspiration come. - -Thy faith xxxxx xxxx xxxxxx ]was in xxxxx xxxx xxxxxx xxxx xxxxxx xxxx xxxxxx xxxx xxxxxx ]was in O Roman was a O Roman was a natural faith A Roman A Roman",
  "79": "77 { of human works are formed of materials Of comparatively recent origin - Cotte . Gibralter Villa xxxxxx - Operations of water. ( Montserrat ( Gibralter &c. - Carrara beautiful clearness of the water, but no deposition.- Vaucluse deposition quere . not much?",
  "80": "very regular chrystals / x A stone thrown in occasions an enormous devellopment of carbonic acid gas carbonic acid gas carbonic acid gas by agitation - The colour a pale blue, but very intense / a small stream which joins it near a marsh was turbid. -The territory of Rose highly interesting. Lava & travertine the known fractures of fire & water on its cliasts & the monuments which have lasted amongst the longest-",
  "81": "79 & its the lake & its the lake & the next lake. - The current of water nearly as large as the Colne at Denham Colne at Denham Colne at Denham that becomes smaller from a quantity of the water taking an underground direction/ ( the lake at much distance from it does not deposit. Sulphur but an enormous quantity of stalactite almost at the plain between Rome & Tivoli Formed of these stalactites / . Humid production of Sulphur &c shail covered by it large masses / no",
  "82": "probably the exit of the anio freed by volcanic forces. - The Solfatererra lake highly interesting water of the xxxx mean temperature probably. - now not a furlong over. - floating islands formed by weeds - The power of vegetation so active in this lake in consequence of the Carbonic Acid Carbonic Acid Carbonic Acid that carbonaceous matter is constantly deposited / quere does the hydrogen of the Sulphuretted Hydrogene Sulphuretted Hydrogene Sulphuretted Hydrogene assist the decompsition of the Carbonic Acid Carbonic Acid Carbonic Acid which is constanly going on. - At least this Hydrogene assists the decomposition of Sulphur ( quere did not D r Black find that xxxxx xx xxx xxxxx xx xxx xxxxx xx xxx Sulphuretted Hydrogene Sulphuretted Hydrogene Sulphuretted Hydrogene assisted decomposed carbonic decomposed carbonic acid & sulphuret of potash . - The extraordinary emmisions constantly going on this",
  "83": "81 The country in the neighborhood of Tivoli which has long The country in the neighborhood of Tivoli which has long been of celebrated for its natural beauty is highly been of celebrated for its natural beauty is highly interesting - from the geological fact from the geological fact likewise from the curious physical or chemical phaenomena presented by physical or chemical phaenomena presented by its waters. - Whilst the country immediately surrounding Rome exhibits the most decided proofs of the agency of the fire, the neighboring hills & a considerable part of the elevated plains in the vicinity exhibit equally unequivolcal proofs of the agency of fire - Tivoli / all the rocks immedialy about are stalact e formed of carbonate of Lime carbonate of Lime carbonate of Lime ; Exudations. of salt what : Turbidness of the Anio Rather constant / Appeninnes calcareous",
  "84": "In the deep glen the myrtle groves Embalm the cool & quiet air. Embalm the cool & quiet air. Embalm the cool & quiet air.",
  "85": "83 Around the chrystal waters the chrystal waters Transparent rivers Transparent rivers flow Whose tints seem stolen from seem stolen from are bright as Summers sky are bright as Summers sky the sky Upon their banks the olives grow A bright green delights the eye. A bright green delights the eye. The greening pine aspiring high Tower midst thy cliffs, The chestnut loves They sow their vines their tendrils near",
  "86": "That Master Genius that to Rome That Master Genius that to Rome The gods of others That genius in whose patriot xxxxx That genius in whose patriot xxxxx Scenes blended with the memory Of mighty works xxx will supply The food of thought & scenes like these Have other natural powers to please",
  "87": "85 The noble form the potent will Fixed in the majesty of heaven And that a softer charm has fled x Oh Cythereas radiant head And kindled in her grecian face The immortality of Grace.",
  "88": "Untouched by time without its stain And freeze as their canopy of snows. I was worthy of that magic art Which from the graver xxxxxxx competent hand Can bid the forms of beauty start And all expressions power command xxxxx worthy of that master skill Which to the poet xxxxxx has given",
  "89": "87 There is no dark and dreary mine No quarry of No quarry of No hidden cavern damp & chill cold Where Thy crests the sunbeams the sunbeams in bright sunbeams in bright sunbeams shine Thy xxxxxx chrystal Thy xxxxxx chrystal rocky ress The morning tints thy rocks in gold. The morning tints thy rocks in gold. The morning tints thy rocks in gold. Thy xxxx Thy xxxx Thy rocks sublime that still remain As erst from Chaos they arose",
  "90": "[Sketch of mountainside with castle and vegetation]",
  "91": "89 Line xxxxxx Line xxxxxx Alps Limestone Alps Limestone Alps Limestone [Sketch of folded strata]",
  "93": "91",
  "95": "93",
  "97": "95",
  "98": "Oh had xxxx you strength & energy The stronger warrior soon would fly The gallic xx foot no more would press For thro the Alpine wilderness. her Gallic Austrian warriors stained with blood. Drink of their heaven descended flood.- No more would xx you unworthy bear A strangers sword, unworthy wear The living of another land. But on their rocks & glaciers stand And bid defiance x Great & free. Then wouldst thou xxxx fight for fight for liberty : And not as xx now to slavery yeild. Whether you win or lose the field.",
  "99": "97",
  "100": "[Pencil sketch showing mountains or hills with possibly water and detailed sketches of three trees in the foreground, unlabeled]",
  "101": "99 Oh Naly why dont thou bear Oh Naly why dont thou bear The misery of being fair. The misery of being fair. The fatal dower of misery The fatal dower of misery Oh Naly. Oh Naly. Thy Nation why do you Nation why do you do you Country why dont Country why dont do you possess The unhappy gifts of loveliness. Which y do youth, actions do youth, actions to xxxx noble front admiring form admiring form admiring form supply: The xx characters of misery.- xxxx I could wish thy beauty less xxxx I could wish thy beauty less Or that thy strength was greater far. Or that thy strength was greater far. That though rough shouldst be or less admired That though rough shouldst be or less admired I hate those beauty gifts so much admired A xxxxx wish that beauty gone. A xxxxx wish that beauty gone. If not combined with actions , strength & power. & power. combined That Then That Then I would xxx I would xxx should nt xx not xxx be deserved But feared & venerated more By those who melting at thy your charms Bring xxxx not love, but xxxx not love, but xxxx as gift, of love their desolating arms.",
  "102": "[Pencil sketch showing mountains or hills in the background, trees and foliage and what looks like shading to indicate rocks or rock type]",
  "103": "101 I walk in the Les basse Les basse - B And Rech the mountains brow B And Rech the mountains brow A lovely lake extends its azure waves A lovely lake extends its azure waves , Round the mountain lake The woods are spread, x darkening its azure tints. Beneath the Tiber rolls his xxxxxx troubled streams And in the distant landscape hills arise Of varied form & attire grey in mists - Their summits xxxx - Their summits xxxx",
  "104": "Their xxxxxx opening buds already breathe of spring Their xxxxxx opening buds already breathe of spring Their infant buds infant buds breathe the Zephyrs breath. expand. And force away the brown & withered leaves Which winters storms had spared The thicket thorns The thicket thorns - In vernal beauty, There thy sylvan throne Scatters her snowy blossoms xxxx the rose Display her delicate green & odorous snowy odorous snowy xxxxxx x xxxxxx x xxxxxx x flowers",
  "105": "103 Mons Ciminius Mons Ciminius Mons Ciminius Greener wood the lofty summit crown Trees such as shade the pristine Hills that rise Above the xxxxx Above the xxxxx Of xxxxxx Of xxxxxx where She became Queen Sends forth the reverend Rays to bless mankind With commerce with arts,. The Beech the oak And graceful chestnut form a lofty glade Beneath the Brown xx Hazel in Beneath the Brown xx Hazel in",
  "106": "Lake of Bolsenna very regular mtns of lava On ascending the mountains between Bolsenna & the next port to Rome great many variety of lava & Basalts giving the form of feldspar with & different kinds of Porphyry",
  "107": "105 near the Town, I found those Basalts where are veined - & which might be taken for Irish Basalt . From Radeiofin on the road Volcanic basaltic & in approaching to Bolsen an immense quantity of lava containing probably leucite looking Like Porphyry to - upon the side of the",
  "108": "white masses appear semi fused semi fused I have kept some of them probably leucite, the upper part is principally composed of cavernous lava- xx & I found some Vitreous - Scoria Montagne de xxxxxx Montagne de xxxxxx - On the south side of the Moun tain",
  "109": "107 of Radicophani - has a base of Basalt - containing fused rocks. - & possessing all the transitions from Sienite into Basalt - When there are cavities distinct chrystals of Hornblend & feldspar appear, & chrystals of primary rocks are found partly matted down in the mass. Time",
  "110": "& the lower parts was Limestone - This shews the Basalt to be of latest origin - Almost all the country between Florence & Siena abounds in calcareous tuffa calcareous tuffa calcareous tuffa -- The high mountain open is said by the Peumists to be Limestone - The mountain which is topped by the ancient Tuscan fort",
  "111": "109 The mountain of Radicofani is highly interesting - It is in the midst of a calcareous district - In approaching it - In part over different tufas which appear to have been formed by the decomposition of Basalts & Lavas. - At 3 station posts & half from Sienna - I began to perceive the xxxxx district of which the other part was covered with covered with basaltic Tuffa",
  "112": "Radicofani [Sketch of columns in cliff face]",
  "113": "111 [Sketch of a cliff]",
  "114": "xxx 2 Sitti Cavalli - Per la Tariffa - 6 - Cavalli 2 Postiglioni 6 dol double 1.5 3 [short horizontal rule] 21. 25 \" 10 5, [short horizontal rule] [short horizontal rule] 25 \" 10 4. 10 [short horizontal rule] 18 Franci 9 27.",
  "115": "113 Mt n Viso From road to Turin [Sketch of panorama]",
  "116": "To King - The imperial city . now there fill now there fill pure A richer xxxxx & nobler place Found by the Sultons",
  "117": "115 To build his power, to overcome To build his power, to overcome Liguria xxxx & smiling plain xxxx Liguria xxxx & smiling plain xxxx Liguria saw thy treasures rise treasures rise xxxxxxx stand thy xxxx xxxxxxx stand thy xxxx In towers of strength upon her plain Her fertile regions to command In the Republics high begin",
  "118": "Their murdered xxxxx are part gone The front the Roman warrior leade Disturbed thy mighty solitude Named on the base the quarried stone. The imperial City saw thy xxxxx forms The temples of her gods adorn",
  "119": "117 She kindled in her grecian Roman face The immortality of grace Thy rocks the imperial city graced To them the power & place power & place hidden from xxxx as power In palaces & temples placed And saved thy sculptured face Art to Heaven",
  "120": "} Worthy of the Master skill } That to the poets dream has given The mighty form the potent work xxxx Fixed in the omnipotence of heaven. And that a lighter a lighter a softer charm a softer charm has Upon the Virgins radiant head In nature In mysteries In mysteries",
  "121": "119 A work divine without A work divine without Unchanged by time without its stain the white is yonder mountain snow White as all xxxx of xxxx as all xxxx of xxxx of xxxx as is their nest of mountain snows as is their nest of mountain snows mountain xxxx nest of snows",
  "122": "Thy mighty Rocks of purest white Thy mighty Rocks of purest white I see thy warrior From which the kindly power force of earth Marry the Graver xxxxxxx hand than xxxxx the xxxxx of light the start Bids it than xxxxx the xxxxx the xxxxx of light the start Bids it is the form of beauty bids it start And all expressions powers life command - Primeval forms that still remain Are lost from where they xxon",
  "123": "121 shaded And in thy shaded And in thy In thy deep glens And xxxxxx vally where And xxxxxx vally where the myrtle groves give their xxxx perfume to the xxx breeze give their xxxx perfume to the xxx breeze Embalms the cool & quiet air And xxxxx slopes the xxxxx silver olive lives with xxxx from xxxxx vine xxx, hares with xxxx from xxxxx vine xxx, xxxxx vine xxx, hares the high altered vine the high altered vine xxxx Plastic with the real vine xxxxx Sky, the xxx, it at xxx, it at Thy gentle slopes the olive loves Where vines their twisted tendrils rear",
  "124": "The morning tints thy rocks in gold The morning tints thy rocks in gold The morning tints thy rocks in gold Whose Carrara Thine Thy tints seem stolen from the sky Around lines her chrystal waters teem flow And sun the summit waves the pine And sun the summit waves the pine xxxx when the olive ever modest grace xxxx when the olive ever modest grace xxx xxxxxx xxx xxxxxx xxx xxxxxx Pale xxx that the higher tinted face Pale xxx that the higher tinted face The V here lies & here lies & Cypress xx the xxx olive the xxx olive grow When they xxxxx the pine on high",
  "125": "123 When thy crests helms thy olive from olive from here And ten be the chrystal rocks with gold Thine is hid dark & dreary name xxxxx Hidden caves damp & cold No xxxxxx of mishapen these xxxxx these xxxxx these xxxxx these xxxxx stone Alpine her spashing Alpine her spashing After xxxx in orient sun beams shone Thy chrystal Rocks chrystal Rocks in sun beams xxxx shone The chrystal quarried chrystal quarried rocks reflect the dawn morning heats thy rest xxxxxx the bright foliage in the breeze xxxxxx the bright foliage in the breeze Its xxxxxx Myrtle xxxxxx Myrtle xxxxxx xxxxx xxxxxx xxxxx xxxxxx xxxxx the olive loves < For you green For you green Thy xxxxx unmoved by",
  "127": "125",
  "128": "[Sketch of trees below waterfall]",
  "129": "127",
  "130": "- : =- The stream that gushes from the living rock. Breathes music of a deity : The form xxxxxxxxxx form xxxxxxxxxx by the light by the light",
  "131": "129 The raptured eye, or sounds which penetrate The charmed ear - Poetic inions rise With all the power of prophecy, The xxxx xxxxx xxxx xxxxx xxxx xxxxx soul. The scattered leaves xx received the xxxxx rhyme. The scattered leaves xx received the xxxxx rhyme. Which future generations read with fear Which future generations read with fear Is present past & future to itself The image of the eternal Deity.",
  "132": "portenting of the storm- And rise the rain drops pale drops pale And rests a flood of water And rests a flood of water And there a flood of water And there a flood of water Descends in floods - The angry lightning gleams The thunder roars, the tempest howls stay among. Streams floods Streams floods The xxxx cliffs The xxxx cliffs And the west rain west rain Mingles her white foam with the troubled roods The largest of the mountains roll away",
  "133": "131 It seems to mingle, Giving to them tints It seems to mingle, Giving to them tints As The snows seem blue beneath And But now That with the snows it seems to mingle That with the snows it seems to mingle how xxxx Thy sides It plays Thy sides It plays It rapidlly descends It rapidlly descends & fills thy xxxxxxx girth xxxxxxx girth xxxxxxx girth xxxxxx dusk xxxxxx dusk go glens And cover with thy rocks: Its tints not changed Its darkness fleecy whiteness gone. The mountains xxxxx fade Thine glade cool bed there where in its sullen a dark & sullen storm prays Thine glade cool bed there where in its sullen a dark & sullen a dark & sullen storm prays Its xxxxx are tinged with coppery hue Its xxxxx are tinged with coppery hue",
  "134": "[Sketch of mountains and ruin]",
  "135": "133 [Sketch of castle on mountainside]",
  "136": "[Sketch of cliffs]",
  "137": "135 A light of Siena liberty & arts. Noon The sky that was without a single cloud fleecy cloud The sky that was without a single cloud single cloud fleecy cloud fleecy cloud A moment past the sky was bright as day xxxxxx x xxxx. xxxxx xxxxxx x xxxx. xxxxx xxxxxx x xxxx. xxxxx Thy top & all; Thy top & all; thy breath sustains clashing sustains clashing But have a mist stately xxxxx xx xxxxx xx xxxxx xx the ambient air The mist becomes a cloud which gathers round Thy brow , At first so white that xx with the snows that xx with the snows xxx xxxx so pure xxx xxxx xxx xxxx so pure",
  "138": "Quicker throbs my heart & the great people fills my glowing mind My xxxxx County; The xxx The xxx godsend mighty in thy power xxxxx From the xxx fist proceeds xxxxxx Troubling Roman that a fist of war Alone a light of glory of xxx security",
  "139": "137 When from the Pyrenees his veterans To try the strength of Rome xxxxxxx & shed propr - Her patriot blood at Cannae, in the Triumphant ride the xxxxx xxxx have Triumphant ride the xxxxx xxxx have The xxxxx The xxxxx xxxxxx xxxx xxxxx upon xxxxxx xxxx xxxxx xxxxxx xxxx xxxxx upon the land the land Of the xxxx Of the xxxx Green.",
  "140": "- And all that stamps the power of Man the power of Man character of man character of man xxxx social character. - A cities walls majestically rise - the guardian of a realm, where xxxxxx sounds of sounds of xx Alarm the ear. Along the water shore The path the carthaginians trod appears",
  "141": "139 intensity",
  "142": "- The Hils of Adge presents perfectly characterised lavas; but no xxxxx distinct basaltic formations The summit is almost entirely composed of Scoriae & the currents of lava present no remarkable chrystallizations. The Hills of S t Thibery S t Thibery S t Thibery are much more",
  "143": "141 Oriental Pyrenees in which M. J G Berard Oriental Pyrenees Oriental Pyrenees Oriental Pyrenees in which M. J G Berard M. J G Berard M. J G Berard was so good as to accompany me was so good as to accompany me which I made with M r G Berard M r G Berard M r G Berard to the Oriental Pyrenees Oriental Pyrenees Oriental Pyrenees & the last with less detail because Soon they offered fewer objects of interest in company with M. J. G Berard M. J. G Berard M. J. G Berard J. G Berard Batral & Mr. J G Berard Mr. J G Berard Mr. J G Berard .",
  "144": "proofs of the agency of fire are ( that of the Hill those of Agde , St. Thibery St. Thibery St. Thibery , the Tour of Valois the Tour of Valois the Tour of Valois ; St Hilaire St Hilaire St Hilaire Cadalles & the elevations in the neighborhood of Fontes - I have examined all these spots the three first with considerable attention during the course of a journey to the to the",
  "145": "143 To the base of the Highest of the Cevennes & xxxxx xxxxxx xxxxx xxxxxx xxxxx xxxxxx occupies a surface which cannot be less than from 15 to 20 miles in length & from 3 to 6 or 7 miles in breadth The most remarkable elevations which bear the marks bear the marks exhibit the",
  "146": "144 Of that class of rocks & with the general theory of geology.- The x The x The x Amongst the sets of volcanos of Amongst the sets of volcanos of xxxx The district in Languedoc which exhibits most distinctly the agency of ancient Volcanoes extends from xxxx Agde the lake of Thau",
  "147": "145 merely xxxxxx to the Society presume only to point out some analogy solutions between the Basalts of this centre which are certainly productions of fire & those the Basalts of this centre which are certainly productions of fire & those which are certainly productions of fire & those the basaltic formations the basaltic formations of found in the British Islands the origins of which xxx xxxxx subjects origins of which xxx xxxxx xxx xxxxx subjects to state an object to state an object to state an object of discipline which appear to me important in their connections with the being history of the formation",
  "148": "146 The extinct volcanoes of Auvergne , of the Viverols & Languedoc have occupied the attention of many distinguished observers & xxxxx geological discussions have been given of many of many of them. It xxxx be xx It xxxx be xx It xxxx be xx In It is not my intention in this paper to offer any minute details on a subject which has been xx xxxxx xx xxxxx xx xxxxx already examined & which was probably already examined & which was probably by at no distant period xxxx . elucidating from celebrated mineralogists in France, I shall",
  "149": "147 I found my fragment of shale in the Basalt but no fragments of Limestone hence it is probably that the Limestone has been fused to form Calcareous Spar Calcareous Spar Calcareous Spar . xxxx ancient xxxx ancient xxxx ancient [Pencil sketch of a cliff face with mountains behind]",
  "150": "148 Its central parts contain immense chrystals of Hornblende & feld spar-. That which appear lava is evidently decomposed Basalt xxxxxxx from which the Calcarous stone has been washed out. & decomposed -",
  "151": "149 The extint volcano of Beaulieu volcano of Beaulieu volcano of Beaulieu Near Aix very interesting presents curious phenomena of having burst forth amidst Limestone & the Arete are xxxxxx long hills in its neighbourhood & neighbourhood & its elevation cannot be less than 800 feet along the valley it is surrounded by Limestone hills",
  "152": "150 Mount Cadalles [Sketch of mountain peak]",
  "153": "151 There is much lava in xxxxx xxx xxxxx xxx xxxxx xxx decomposed Sandstone . Age of Volcanoes very great from the debris of the great Platform & from the lava in the Breccia .",
  "154": "152 [Sketch of cliffs]",
  "155": "153 [Sketch of cliffs]",
  "156": "154 Volcan S t Hilaire Volcan S t Hilaire Volcan S t Hilaire Gypsum [Sketch of volcano]",
  "157": "155 On the side of the Volcan S t Hiliar Volcan S t Hiliar Volcan S t Hiliar Limestone having all the appearance of calcination xxx probably because hill burnt by the volcanic fires & thus rendered mild rendered mild",
  "158": "Mt valoise xxxxx xxx xxxxx xxx Bit Gapose calcose tufa Gren earth xxxx green earth [Sketch of mountain]",
  "159": "157 Where winter seems to mingle with the spring. And lower still the olive tree appears - The work of alturn & the leafless vine And the green redden , where the torrents sleeping Or moves obedient to the wants of Man, - A Nature in savage wildness mountain strength Oh Breathes in our pictures with the forms of art",
  "160": "Where the xxx bright pines & darker cork trees blend Their xx dark xx dark varied foliage xxx rise beneath xxx rise beneath form xxx a bound ary Moscon xxxx xxx offers a brilliant channel xxxx xxx xxxx xxx offers a brilliant channel Forms a deep channel Forms a deep channel Hangs hangs on thy crested summits, or the streams",
  "161": "159 All the mountain mists Have vanished. And thy rocks appear Projecting from Projecting from And the varied forms varied forms sustains sleep sustains sleep Upon thy snows, or glitter that elevation that elevation Where thy they close ice They feed with chrystal waters pour in foam Amidst thy dark deep glens. The Happy sounds Amidst thy dark deep glens. The Happy sounds Formed by the xxxxx graceful form Formed by the xxxxx graceful form",
  "162": "[Sketch of strata]",
  "163": "161 - Reflecting forms of mountains majesty. Along the Iberian coast & most remote In gentle agitation feels the breeze. That to its deep & lovely azure gives The life of xxxx motion. Thou art so distinct Thou art so distinct O giant mountain that it seems so little O giant mountain that it seems so little A little walk to reach thy highest peak. A little walk to reach thy highest peak.",
  "164": "[Sketch of Pont du Gard, Roman aqueduct]",
  "165": "163 That are That are Save that the breeze / in gentle agitation Save that the breeze / in gentle agitation Gives a life Gives a life And freshness to its waters And freshness to its waters",
  "166": "40 feet 13 [Sketch of cliff face]",
  "167": "165 [Pencil sketch of a building] Morning - The xxxx orb of light its flood of lustre proud lustre proud From thy midle heaven upon that tranquil sea Which has no source of motion but Which has no source of motion but the breath the breath That blows from heaven, free from the That blows from heaven, free from the xxxx as xxxx as Without a tide xx xxxxx , save xx xxxxx xx xxxxx , save alone silver mirror xxxxxx spreads",
  "168": "It would seem as if the rocks formed by heat such as the Volcanic stones of S t Iberz were Iberz were annealed. & likewise the Quartz they contain [Framed sketch of castle against mountain background]",
  "169": "167 Sublime amidst the deep blue sky. Where still xxxxx xxxx xxxxx xxxx xxxxx xxxx Though far the morning far the morning star is seen; So bright Thy glittering snows appear they seem to form - Another dawn. - Thy base is grey & dark grey & dark & misty dark & misty And lost in mists And lost in mists Rising in mists that mingle with the wave.",
  "170": "Companion of my journey Companion of my journey And in the And in the Suffusing The sound The sound sublime and xxxx the dark blue sky heaven When hostile xxxxxx xxxx thy xx sky. When hostile xxxxxx xxxx xxxxxx xxxx thy xx sky. Almost xxx dark blue azure sky the xxxx is xxxx Almost xxx dark blue azure sky the xxxx is xxxx Of morning xxxxx is visible Of morning xxxxx is visible so bright. Thy glittering snows appear They seem to form to form Another dawn.",
  "171": "169 With paler lovely tints which every instant changes - now gold now xxx gold now xxx purple & now orange xxx And in gleam flood of golden light flood of golden light A golden light from are the xxx temporal Main I cast my eyes upon the western southern western sky. And to thy great xxxxx great xxxxx xxxxxx xxxxx xxxxxx xxxxx xxxxxx xxxxx xxxxxx xxxxx appears xxxxxx great person O Canigou O Canigou O Canigou",
  "172": "Dawn - Jan y . 26 In the eastern sky the stars their lustre lose To some difused light rays as if their orbs To some difused light rays light rays as if their orbs An In an difused light - As if their orbs Had melted into air & formed the xxx formed the xxx Above the heavens xxxx receive a brighter Of purest azure And beneath thy glow with golden tint treses with golden tint treses",
  "173": "171 [Sketch of buildings in mountains]",
  "174": "[Sketch of mountain range]",
  "175": "173",
  "176": "Catalonia France [Sketch of village at the foot of mountain range looking towards France]",
  "177": "175 Espagne [Sketch of mountain range looking towards Spain ]",
  "178": "176 [Sketch of buildings at the foot of mountains]",
  "179": "177",
  "180": "N S t . Thibery ville S t . Thibery ville S t . Thibery ville xxxxx S W S t Basalt Prismatic Lava BP lava [Sketch map of geology]",
  "181": "179 Sand Limestone The stones reddened & baked for 10 feet below the lava Bessan - 2 mile 2 mile 2 miles The volcanic plateau - 8 to 12 blast in the xxxxx",
  "182": "180 xxxxx South 'looks South 'looks South B Lava porous d Lava containing Quartz & sand de [Sketch of strata]",
  "183": "181 [Sketch of castle with mountains behind]",
  "184": "182 N E face regard N E 1 foot 1/12 [Sketch of mountainside with scree]",
  "185": "183 petit prism 1/2 an inch [sketch of a cliff]",
  "186": "is likewise unfavorable to the idea that it contains consists of an inflammable basis united to Oxygene the hydrofluoric acid x by means of sulphuric acid sulphuric acid sulphuric acid that had not been previously boiled; & which xxx must have contained more than one proportion of water.-",
  "187": "185 but no moisture was found condensed in the cold tube of Brass * --- - This experiment is unfavorable to the idea that the liquid fluoric acid fluoric acid fluoric acid contains water, & the following result * - It is necessary that from hydrofluoric acid is that which has the lowest specific gravity be used for this experiment - The xxxx The xxxx The first time that I made it I obtained moisture owing to my having found by",
  "188": "{When the tube was quite cool the The X stopper was xxxx taken out of the xxxx taken out of the tube & it was can tube & it was can removed & the result examined; the interior contained a white chrystaline mass; but there was no appearance of fluid. xxxxxxx a polished Brass tube cooled by means of ice was held over the aper ture of the Platina tube & it was gently heated till the salt becan to sublime}",
  "189": "187 {the Ammonia was gradually absorbed producing heat; & white fumes sometimes rose into the gas holder so that it was necessary from time to time to cut off the communication. - ammoniacal gas ammoniacal gas ammoniacal gas was supplied. till no more absorption would be produced be produced took place.}",
  "190": "{connected by proper stopcocks with a large mercurial gazometer filled with Ammonia . The Ammonia was very slowly Ammonia was very slowly passed over the hydrofluoric acid passed over the hydrofluoric acid end of the Platina tube was closed by a plug of plug of Brass stopper; & the communication made between the Ammonia & the hydrofluoric acid.}",
  "191": "189 {as the hydrofluoric acid acts with great violence upon glass producing silicated fluoric gas; I therefore I therefore I had recourse of to xxxxx an apparatus made of Platina . a small capsule of capsule of trough of Platina was filled with pure hydrofluoric acid & introduced into a tube of Platina }",
  "192": "proved by causing them to absorb ammoniacal gas ammoniacal gas ammoniacal gas in glass retorts , & gently heating the mixture, water Water immediately appears. It occured to me that if the hydrofluoric acid was a compound of water, an inflammable basis & Oxygene , that water ought to be produced when it was made to combine with Ammonia . It was not very easy very easy possible to make this experiment in glass vessels. Phosphorous acid Phosphorous acid Phosphorous acid",
  "193": "191 analogical reasoning it is easy to shew which is most comfirmable to the general series of chemical facts These Fluid acids which are known by direct experiments xx of decomposition by heat to consist of Oxygene decomp bases & water such as the strongest sulphuric & Nitric acids & hydro such as the strongest sulphuric & Nitric acids Nitric acids Nitric acids & hydro when they are acted on by Ammonia , afford moisture, This is easily",
  "194": "- To ascertain which of these hypotheses - To ascertain which of these hypotheses is true requires new investigations is true requires new investigations ... A very simple experiment promised A very simple experiment promised to illustrate the first & the most common [short horizontal rule] ' It is not easy to devise simple experiments to which shal which shal ascertain which of these hypotheses is true; yet in admitting strict",
  "195": "193 explanation on either of these hypotheses; & as in all the cases yet brought forward of the most simple chemical action of other bodies upon the fluoric substances some more than one more than one new form of matter is produced no x explanation of the phaenomena can be given without inviting suppositions xx suppositions xx [short horizontal rule]",
  "196": "194 the basis of Silicum & fluoric acid gas is a compound of fluoric acid fluoric acid fluoric acid & the basis of Boron . - Whoever will consider the investigation the investigation the different facts that have been brought forward by Scheele Gay-Lussac & Thenard xxx John Davy & myself will find that they will xxxxx of will xxxxx of",
  "197": "[Pencil sketch of a mountain with foliage in foreground]"
}