{
  "persons": {
    "person_404": {
      "name": "WilliamFeetham",
      "birth": "",
      "death": "",
      "description": "Ironmonger and maker of apparatus of 296 Oxford Street. Described as having a workshop at the Royal Institution, annexed to the laboratory."
    },
    "person_371": {
      "name": "RichardKnight",
      "birth": "",
      "death": "",
      "description": "Brother of George who were both scientific instrument makers based in Foster Lane, Cheapside, London."
    },
    "person_403": {
      "name": "Allen & Howard",
      "birth": null,
      "death": null,
      "description": "The partnership of William Allen (1770-1843) and Luke Howard (1772-1864), from whom Davy bought chemicals and apparatus."
    },
    "person_1102": {
      "name": "RobertFidler",
      "birth": "",
      "death": "",
      "description": "Possibly: Robert Fidler an optical instrument maker with premises in Cavendish Square, London."
    },
    "person_551": {
      "name": "MichaelFaraday",
      "birth": "",
      "death": "",
      "description": "From 1812 Davy used Faraday as his amanuensis and the following year secured his appointment as laboratory assistant at the Royal Institution. Despite a difficult relationship with Davy, Faraday later became the dominent figure at the Royal Institution and one of the leading scientific personalities of the middle third of the nineteenth century. FRSL."
    },
    "person_055": {
      "name": "ThomasDundas",
      "birth": "",
      "death": "",
      "description": "Scottish-born politician and Whig MP, created (1794) first Baron Dundas of Aske. An early Proprietor of the Royal Institution and an Ordinary Member of the Board of Agriculture, he was a landowner, owning Loftus alum works. FRSL."
    },
    "person_385": {
      "name": "Samuel LathamMitchill",
      "birth": "",
      "death": "",
      "description": "American chemist, botanist, natural historian and botanist, who studied medicine at the University of Edinburgh. He claimed nitrous oxide was poisonous (which Davy proved was wrong)."
    },
    "person_595": {
      "name": "Charles FrancisGreville",
      "birth": "",
      "death": "",
      "description": "A British antiquarian, collector and politician who sat in the House of Commons from 1774 to 1790. FRSL."
    },
    "person_044": {
      "name": "ArthurYoung",
      "birth": "",
      "death": "",
      "description": "Agricultural writer and Secretary to the Board of Agriculture. FRSL."
    },
    "person_295": {
      "name": "GeorgeFinch",
      "birth": "",
      "death": "",
      "description": "9th Earl of Winchelsea. President of the Royal Institution, 1799-1813. FRSL."
    },
    "person_105": {
      "name": "ThomasPoole",
      "birth": "",
      "death": "",
      "description": "Tanner based in Nether Stowey, philanthropist and essayist; a friend of Davy and Coleridge."
    },
    "person_269": {
      "name": "LuigiGalvani",
      "birth": "",
      "death": "",
      "description": "Italian surgeon and anatomist who carried out experiments with electricity and animals. The term 'galvanism' was named after him to refer to the generation of electric current by chemical action."
    },
    "person_083": {
      "name": "EdmundBurke",
      "birth": "",
      "death": "",
      "description": "Irish politician, philosopher and economist who sat as MP for various English constituencies. Originally a Whig, supporting the American rebellion and the abolition of slavery, his strong opposition to the French Revolution led him to support Pitt. He also wrote an influential book on aesthetics."
    },
    "person_784": {
      "name": "Daniel GabrielFahrenheit",
      "birth": "",
      "death": "",
      "description": "German physicist, inventor, and scientific instrument maker, who invented the mercury-in-glass thermometer. The temperature scale he proposed is named after him. ForMemRSL."
    },
    "person_005": {
      "name": "Claude LouisBerthollet",
      "birth": "",
      "death": "",
      "description": "French Chemist. ForMemRSL."
    },
    "person_068": {
      "name": "SmithsonTennant",
      "birth": "",
      "death": "",
      "description": "Tennant was a botanist and chemist and knew Davy through agricultural improvements. Appointed Professor of Chemistry at Cambridge University in 1813, he was killed in a riding accident in France. FRSL."
    },
    "person_003": {
      "name": "WilliamAllen",
      "birth": "",
      "death": "",
      "description": "Allen was a Quaker who worked in the pharmaceutical industry. Davy asked him to give lectures on natural philosophy at the RI. FRSL."
    },
    "person_135": {
      "name": "JosiahWedgwood",
      "birth": "",
      "death": "",
      "description": "Renowned British potter whose factory was at Etruria near Stoke-on-Trent. A strong supporter of the abolition of the slave trade and of slavery, he was closely connected with other industrialists in the Midlands. FRSL."
    },
    "person_345": {
      "name": "WilhelmHomberg",
      "birth": "",
      "death": "",
      "description": "German natural philosopher"
    },
    "person_498": {
      "name": "JohnCuthbertson",
      "birth": "",
      "death": "",
      "description": "English-born scientific instrument maker who spent much of his career in the Netherlands. Working with Van Marum, he developed glass-plated frictional electrical machines."
    },
    "person_193": {
      "name": "JamesWoodhouse",
      "birth": "",
      "death": "",
      "description": "Physician and professor of chemistry at University of Pennslyvania from 1795. Visited London in 1802 where he met Davy and later repeated his experiments on nitrous oxide."
    },
    "person_346": {
      "name": "JohnEgerton",
      "birth": "",
      "death": "",
      "description": "MP for Chester and from 1814 8th baronet. Landowner who found a vein of copper ore on his land and who asked Davy for advice."
    },
    "person_347": {
      "name": "ShuteBarrington",
      "birth": "",
      "death": "",
      "description": "Bishop of Durham, 1791 until death. An early Proprietor of the Royal Institution who hosted Davy when he was in the North-East working on his safety lamp."
    },
    "person_288": {
      "name": "ThomasBernard",
      "birth": "",
      "death": "",
      "description": "Philantropist and a founding member of the Royal Institution serving as an early Treasurer. Later influential in running the institution, especially its lecture programme."
    },
    "person_352": {
      "name": "WilsonLowry",
      "birth": "",
      "death": "",
      "description": "An engraver for scientific publications and a founder of the Geological Society of London. FRSL."
    },
    "person_639": {
      "name": "Johann RudolfGlauber",
      "birth": "",
      "death": "",
      "description": "German-Dutch alchemist and chemist. He discovered sodium sulphate in 1625 which was named 'Glauber's salt'."
    },
    "person_2000": {
      "name": "Unknown",
      "birth": null,
      "death": null,
      "description": ""
    },
    "person_359": {
      "name": "AnthonyWrangham",
      "birth": null,
      "death": null,
      "description": "A stationer whose shop was in New Bond Street."
    },
    "person_226": {
      "name": "ThomasThomson",
      "birth": "",
      "death": "",
      "description": "Scottish chemist and mineralogist whose writings contributed to the early spread of Dalton's atomic theory. FRSL."
    }
  },
  "places": {
    "place_1349": {
      "name": "Oxford Street",
      "description": "Oxford Street is a major road in the City of Westminster in the West End of London, running from Tottenham Court Road to Marble Arch via Oxford Circus. It marks the notional boundary between the areas of Fitzrovia and Marylebone to the north, with Soho and Mayfair to its immediate south."
    },
    "place_1348": {
      "name": "Houndsditch",
      "description": "Houndsditch is a street running through parts of the Portsoken and Bishopsgate Without wards of the City of London; areas which are also a part of the East End of London. The road follows the line of the outside edge of the ditch which once ran outside the London Wall."
    },
    "place_077": {
      "name": "Belfast",
      "description": "Belfast is the capital city of Northern Ireland."
    },
    "place_132": {
      "name": "Fairhead",
      "description": "Fairhead is a spectacular 5km long, 82m high cliff above the sea at Ballycastle, County Antrim, Northern Ireland. It is a dolerite sill."
    },
    "place_122": {
      "name": "Wales",
      "description": "Wales is a country in southwest Great Britain known for its rugged coastline, mountainous national parks, distinctive Welsh language and Celtic culture."
    },
    "place_126": {
      "name": "Giant's Causeway",
      "description": "The Giant's Causeway is an extensive area of columnar basalt in County Antrim, Northern Ireland, formed by an ancient volcanic fissure eruption."
    },
    "place_146": {
      "name": "Portrush",
      "description": "A small seaside town on north coast of County Antrim, Northern Ireland."
    },
    "place_297": {
      "name": "Herefordshire",
      "description": "A county in the West Midlands, England."
    },
    "place_243": {
      "name": "Carrara",
      "description": "Carrara is a city in central Italy."
    },
    "place_047": {
      "name": "Donegal",
      "description": "Donegal is a town at the mouth of the River Eske, in north-west Ireland."
    },
    "place_524": {
      "name": "Cadogan Street",
      "description": "In Kensington, London; spelt 'Cadogen' by Davy."
    },
    "place_1251": {
      "name": "Somerset House",
      "description": ""
    },
    "place_536": {
      "name": "Sloane Street",
      "description": "In Belgravia, London."
    },
    "place_531": {
      "name": "India",
      "description": ""
    },
    "place_071": {
      "name": "London",
      "description": "The capital city of England and the United Kingdom."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_113": {
      "name": "The Modern Griselda",
      "author": "Maria Edgeworth"
    },
    "otherwork_107": {
      "name": "The Bakerian Lecture, on some new Phenomena of chemical Changes produced by Electricity ...",
      "author": "Humphry Davy"
    }
  }
}