{
  "persons": {
    "person_609": {
      "name": "Thales",
      "birth": "",
      "death": "",
      "description": "Ancient Greek pre-Socratic philosopher from Miletus in Ionia, Asia Minor."
    },
    "person_819": {
      "name": "Xenophanes",
      "birth": "",
      "death": "",
      "description": "Greek philosopher, theologian, poet, and critic of Homer from Ionia who travelled throughout the Greek-speaking world in early Classical Antiquity. As a poet, Xenophanes was known for his critical style, writing poems that are considered among the first satires."
    },
    "person_905": {
      "name": "Parmenides",
      "birth": "",
      "death": "",
      "description": "a pre-Socratic Greek philosopher from Elea in Magna Graecia."
    },
    "person_606": {
      "name": "Pericles",
      "birth": "",
      "death": "",
      "description": "Athenian general and politician who supported the arts and literature."
    },
    "person_865": {
      "name": "Heraclitus",
      "birth": "",
      "death": "",
      "description": "An ancient Greek pre-Socratic philosopher from the city of Ephesus, which was then part of the Persian Empire."
    },
    "person_906": {
      "name": "Leucippus",
      "birth": "",
      "death": "",
      "description": "a pre-Socratic Greek philosopher. He is traditionally credited as the founder of atomism, which he developed with his student Democritus. Leucippus divided the world into two entities: atoms, indivisible particles that make up all things, and the void, the nothingness that exists between the atoms."
    },
    "person_951": {
      "name": "JesusChrist",
      "birth": "",
      "death": "",
      "description": "The central figure of Christianity; a first-century Jewish preacher and religious leader."
    },
    "person_445": {
      "name": "Pythagoras",
      "birth": "",
      "death": "",
      "description": "Pythagoras of Samos was an ancient Ionian Greek philosopher, polymath, and the eponymous founder of Pythagoreanism. Believed in the primacy of number."
    },
    "person_182": {
      "name": "Democritus",
      "birth": "",
      "death": "",
      "description": "Pre-Socratic Greek philosopher who proposed a form of atomism."
    },
    "person_605": {
      "name": "Anaxagoras",
      "birth": "",
      "death": null,
      "description": "Greek Presocratic philosopher."
    },
    "person_181": {
      "name": "Hippocrates",
      "birth": "",
      "death": "",
      "description": "Green physician of the classical period."
    },
    "person_140": {
      "name": "Socrates",
      "birth": "",
      "death": "",
      "description": "Greek philosopher whose work survives mostly through the writings of his pupil Plato. Executed by the democratic Athenian state for sedition."
    },
    "person_907": {
      "name": "Aristophanes",
      "birth": "",
      "death": "",
      "description": "a comic playwright or comedy-writer of ancient Athens and a poet of Old Attic Comedy."
    },
    "person_085": {
      "name": "Plato",
      "birth": "",
      "death": "",
      "description": "A pupil of Socrates, much of Plato's large corpus of surviving philosophical texts are written in the form of Socratic dialogues. He espoused a philosophical idealism including the primacy of mathematics and an anti-democratic political philosophy because of the execution of Socrates. Plato's writings have been, and are, so influential that all subsequent philosophy has been described as footnotes to Plato."
    },
    "person_138": {
      "name": "Aristotle",
      "birth": "",
      "death": "",
      "description": "A pupil of Plato's whose philosophical idealism he came to reject, arguing instead for the primacy of observations of natural phenomena. He thus established the divide between theory and experiment in science that can still be detected today. Aristotle's writings became the main way the natural world was understood from the Middle Ages to the seventeenth century, especially in the universities."
    },
    "person_810": {
      "name": "Alexander III",
      "birth": "",
      "death": "",
      "description": "The Great, King of Macedon, from which he conquered much of the world known in Greek antiquity."
    },
    "person_417": {
      "name": "Archimedes",
      "birth": "",
      "death": "",
      "description": "Ancient Greek mathematician, physicist, engineer, astronomer and inventor from Syracuse in Sicily."
    },
    "person_602": {
      "name": "Plutarch",
      "birth": "",
      "death": "",
      "description": "Greek writer most famous for his parallel lives of Greek and Roman statesmen and military leaders."
    },
    "person_911": {
      "name": "Hiero II",
      "birth": "",
      "death": "",
      "description": "The Greek tyrant of Syracuse. He was a former general of Pyrrhus of Epirus and an important figure of the First Punic War. He figures in the story of Archimedes shouting \"Eureka\"."
    },
    "person_913": {
      "name": "Marcus ClaudiusMarcellus",
      "birth": "",
      "death": "",
      "description": "an important Roman military leader. He is noted for having conquered the fortified city of Syracuse in a protracted siege during which Archimedes was killed, despite Marcellus ordering the soldiers under his command not to harm him."
    },
    "person_861": {
      "name": "Euclid",
      "birth": "",
      "death": "",
      "description": "An ancient Greek mathematician, geometer and logician. Considered the \"father of geometry\", he is chiefly known for the Elements treatise, which established the foundations of geometry that largely dominated the field until the early 19th century."
    },
    "person_914": {
      "name": "Aristarchus",
      "birth": "",
      "death": "",
      "description": "an ancient Greek astronomer and mathematician who presented the first known heliocentric model that placed the Sun at the center of the known universe."
    },
    "person_915": {
      "name": "Eratosthenes",
      "birth": "",
      "death": "",
      "description": "a Greek polymath: a mathematician, geographer, poet, astronomer, and music theorist. He was the chief librarian at the Library of Alexandria."
    },
    "person_916": {
      "name": "Hipparchus",
      "birth": "",
      "death": "",
      "description": "a Greek astronomer, geographer, and mathematician. He is considered the founder of trigonometry, but is most famous for his incidental discovery of the precession of the equinoxes."
    },
    "person_737": {
      "name": "ClaudiusPtolemy",
      "birth": "",
      "death": "",
      "description": "An Alexandrian mathematician, astronomer, astrologer, geographer, and music theorist. His Almagest supporting a geocentric view of the world was not seriously contradicted until the work of Copernicus."
    },
    "person_124": {
      "name": "FrancisBacon",
      "birth": "",
      "death": "",
      "description": "English lawyer, politician and natural philosopher. His influential writings encouraged experimentation and the use of induction in investigating the natural world. He also recommended establishing institutions to promote collaborative research."
    },
    "person_036": {
      "name": "IsaacNewton",
      "birth": "",
      "death": "",
      "description": "Prominent English natural philosopher and mathematician greatly admired by Davy who once under the influence of several litres of nitrous oxide wrote in his notebook 'Davy & Newton' in one inch letters. FRSL."
    }
  },
  "places": {
    "place_167": {
      "name": "Greece",
      "description": ""
    },
    "place_569": {
      "name": "Sicily",
      "description": "Sicily is the largest and most populous island in the Mediterranean Sea and one of the twenty regions of Italy."
    },
    "place_097": {
      "name": "Italy",
      "description": ""
    },
    "place_1133": {
      "name": "Abdera",
      "description": "a municipality in the Xanthi regional unit of Thrace, Greece. In classical antiquity, it was a major Greek polis on the Thracian coast."
    },
    "place_475": {
      "name": "Egypt",
      "description": ""
    },
    "place_208": {
      "name": "Athens",
      "description": "Athens is the capital city of Greece."
    },
    "place_1212": {
      "name": "Arabian Peninsula",
      "description": "a peninsula in West Asia, situated northeast of Africa on the Arabian Plate. It includes the territories of includes Bahrain, Kuwait, Oman, Qatar, Saudi Arabia, the United Arab Emirates and Yemen, as well as southern Iraq and Jordan. In the classical era, the Sinai Peninsula was also considered a part of Arabia."
    },
    "place_936": {
      "name": "Syracuse",
      "description": "A historic city on the Italian island of Sicily, the capital of the Italian province of Syracuse. The city is notable for its rich Greek and Roman history,"
    },
    "place_1135": {
      "name": "Alexandria",
      "description": "The second largest city in Egypt and the largest city on the Mediterranean coast. Alexandria was the intellectual and cultural centre of the ancient Mediterranean for much of the Hellenistic age and late antiquity, particularly famous for its lighthouse and library."
    },
    "place_187": {
      "name": "Pharos",
      "description": "The Lighthouse of Alexandria, or the Pharos Lighthouse, was built on an island offshore from the Nile Delta, between 280-247 BCE. It was estimated to be 100m high. It was damaged by earthquakes and abandoned as a ruin in 1323 CE."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_045": {
      "name": "Consolations in Travel, or the Last Days of Philosopher",
      "author": "Humphry Davy"
    },
    "otherwork_248": {
      "name": "Plutarch's Lives translated from the Original Greek with Notes",
      "author": "John and William Langhorn"
    },
    "otherwork_085": {
      "name": "Elements of Geometry",
      "author": "Euclid"
    },
    "otherwork_251": {
      "name": "Almagest",
      "author": "Claudius Ptolemy"
    }
  }
}