{
  "3": "1",
  "4": "2 NB The copy is not complete Vide original M.S. vol. ii towards the end, for the connecting part. -",
  "5": "3 The two principal sects in Greece the subjects of the last lecture as we saw were evidently guided by very different views and exercised very different influence in the public mind - In the Ionic School Ionic School Ionic School all the methods were disclosed nothing was concealed. - The abstracted love of truth seemed the principal guide of the few Philosophers who formed the sect and rejoicing in the love of truth themselves they appeared to wish that all others should experience its effects and its benefits. - the sect and rejoicing in the love of truth",
  "6": "4 By the disciples of the Italio school a double doctrine was preferred = All the abstruser parts of science were concealed from the public. They seemed disposed to make of their Philosophy a private property and to employ it only for private ends and advantages private ends and advantages In the manner in which the knowledge of the two schools was acquired, there was likewise a similar contrast - The few discoveries brought by Thales from the East were applied and extended and the method of observation seems to have been successfully used till the",
  "7": "5 persecution of Anaxor Anaxargorus proved Anaxargorus proved that it was dangerous openly to profess of that it was dangerous openly to profess of the research for Physical truth the research for Physical truth In the Italic school on the contrary after the first importation of useful learning all novel enquirey seems to have been relinquished And the later pythagoreans appears to have been inferior to their Master not only in talents but likewise in Knowledge. He taught the roundness of the Earth - Many of his followers asserted that it was flat -",
  "8": "6 He had embraced the comprehensive the comprehensive Theory in which in which the sun is placed in the Centre and the Earth considered as revolving round it and in which the fixed stars are regarded as suns and the planets as habitable worlds. - but in less than a hundred years after his death his death the vulgar notion was revived - The pride of ignorant men elevated by false metaphysical speculation would not suffer them to consider the Earth only as a small body part of the system of nature and themselves as living atoms only in the scale of being:",
  "9": "7 No they restored the Globe to its ancient place of dignity in the centre of the universe and supposed the sun moon and stars as lights merely suspended like lamps in the vault of heaven for the use the conveniency and the amusement of Man. - That this account is autherised by history is evident from the description given of the phy= =thagorean philosophers of the Eleatic School Eleatic School Eleatic School Eleatic School in Sicily - such opinions are attributed to Xenophanes and Parmenides , both of whom lived in the later part of the Age of Pericles And Xenophanes is said to have believed that the stars like artificial fires were lighted up every night and extinguished every",
  "10": "8 day and that they were supported by exhalations from the Earth - To detail the physical various notions of the various sects who taught in the different cities of Greece of Italy and of Sicily in what may be called the middle Age of Grecian civilization would to collect toghe together a medley of opinions in which a few truths occur blended with numerous errors and absurdities that of the philosophers attempted universal systems universal systems And the Supreme being Supreme being Supreme being and Man and Nature were all considered as objects of their enquiry",
  "11": "9 And in almost all researches they pursued the same vague method of assuming a certain principle and endeavouring to explain all facts and all knowledge by applying it generally and indiscriminately. - Heracletus to produce one instance perceiving the activity of fire in nature its important effects and its vivifying agency instead of collecting facts with regard to it in the spirit of a true observer for the purpose of ascertaining the general laws by which it was governed - P only assumed that it was the principle of all things - And that Earth and Air and water were only peculiar forms of Heat -",
  "12": "10 And not contented with hasty and ridiculous generalisation. He went still farther and supposed it intelligent. and moving and living in all nature. In the opinions of Leucippus of Abdera who flourished 428 years before Christ some novel views were disclosed and a philosophy was taught of a different character from that of the system of the Pythagorean or Ionic Schools Ionic Schools Leucippus may be considered as the founder of the corpuscular system other persons before had indeed attempted to show that matter must be composed of very small or minute parts but Leucippus endeavoured to establish that such parts had definite figure and that",
  "13": "11 they were endowed with powers of motion and that all the varieties of life the forms of things were produced by their arrangement and their Combinations - Democritus was the disciple of Leucippus and He extended the doctrine of his Master He is recorded as a diligent observer He is stated by all his Biographers to have been a great and indefatigable traveller and one of them has made him give an account of his Voyage and labours. Which account is of high Confidence of high Confidence demonstrates great talents demonstrates great talents would prove Democritus to have been one of the first of the Geniuses of An Antiquity.",
  "14": "12 He is supposed to say I have spared no labour in endeavouring to gain Knowledge - I have seen all the great men of my Age. I have journeyed through all countries in which I had the most distant hope of discovering useful truths. I have never been deterred by the distance of places nor by dangers nor by fears of danger. I have observed the various differences of climates - I have described the phaen phenomena of the Air the Earth and the waters - the fatague of body has never disturbed the tranquility of my mind and even during my travels I have applied my self to quiet meditation",
  "15": "13 The cultivated mathematics whilst passing over the public roads with as much success as if I had been seated tranquilly in my chamber And I believe that no person living can surpass me in the art of demonstrating the properties of things by numbers things by numbers and lines I will not even except the priests of Egypt Democritus is said to have written books upon plants and animals and to have pursued Anatomical and philosophical investigations but none of his obsa observations upon natural bodies have been preserved If we may credit some writers Democritus was the first experimental chemist for it is said that he was acquainted with methods for bringing stone into solution and for ivory -",
  "16": "14 Democritus added to the system of Leucippus - Void space and he supposed that all the agencies of the corpuscles composing matter were exerted in this space. Many opinions were attributed to this to this by some historians to this philosopher which are referred by others to Anaxagorus and even to Pythagoras such was the notion that the Galaxy is produced by a number of small stars and the general idea of the plurality of Worlds Many of the strong repostes likewise reported by some writers to have belonged to Thales and the Ionic philosophers have by others been referred to Democritus -",
  "17": "15 And it would seem from the experience of early as well as of late times that wit has always been a rare quality; for there is hardly one good thing which has not been attributed to twenty different persons and the attic salt of antiquity has often been stolen to give a relish to modern productions - Democritus was called the laughing Philosopher and the reason for this appellation seems to be that he ridiculed the Abderotis on account of their stupidity and laughed at their follies They in return accused him of Madness and are said to have sent for Hippocrates with the hope that he might effect a cure",
  "18": "16 The physician was astonished at the talents of the philosopher and pronounced him the wisest of them and his fellow citizens the greatest of fools for not understanding the nature of the treasure they possessed - In an Epistle ascribed to Hippocrates an account is given of his given his given of his interview with Democritus a statement is made of the reason of the philosopher for laughing at the absurdities These reasons are delivered in a strong and energetic style and exhibit a very perfect picture of a depraved and proper I laugh Democritus is made to say I laugh at their follies and their",
  "19": "17 inconsistences I laugh at their wickedness and presumption. I laugh as Man the most wonderful and most insignificant the most exalted and debased the best and yet the most depraved of beings Democritus there is every reason to believe was a man of considerable talents who perceived the necessity of experimental methods for advancing the sciences; but living amongst a people who despised his labours and enquiries it was scarcely possible for him to produce any important or permanent effect The Age was wholly unprepared for the devellopement of great natural truths great natural truths and the study the study a consolation and a delight",
  "20": "18 to the person who followed it appears to have had very little effect upon the pursuits of the public and very little relation to their opinion The general idea of the various substances being formed by the union of primitive particles of matter differing in their form and arrangements has been adapted by a number of modern philosophers: but the present system differs altogether from the ancient system in this respect: that these particles that these particles are supposed to be acted on either by repulsion or attraction according as the circumstances of their contiguity are different. - The modern corpuscular philosophy however even in its best form can only be considered",
  "21": "19 as a mere hypothesis and the ancient doctrine in which the arrangement of the atoms were supposed to be was absolutely absurd. - Chemical experiments which have made us acquainted with the several sensible elements of bodies prove that amidst the infinite variety of the combinations producible by human Art very few are similar to those existing in nature. existing in nature. And where ever the principle of life is concerned there affinity or elementary attractions appears no longer as a primary power but is submitted to a more active and energetic principle - Every fact speaks to a distinct language the harmony of the arrangements existing in Nature and their necessity for the preservation",
  "22": "20 of life and the phenomena can in no way be accounted for by any effects of material agency but evidently derive their existence and their order from supreme wisdom and intelligence and the vanity of opinions amongst the ancient speculators with regard to the causes of things serve to demonstrate the necessity of immutable law and of a positive institution for guiding the reason and for directing opinion. - The Era of Democritus was likewise that of Socrates - And no philosopher amongst the Ancients ever enjoyed a higher and more durable and more durable",
  "23": "21 reputation than this great Man reputation than this great Man When Socrates first began to teach in Athens the great attention of the Schools was employed upon abstracted questions and the Minds of the Sophists were deluded were deluded and led astray by the grandeur and sublimity of objects which it was impossible for them ever to comprehend Having surveyed only a very small part of the universe they professed to understand the mechanism of the whole and in this Age scarcely a relic of the doctrines of Anaxagoras or of the truths of the Pythagorean school was preserved was preserved in the theories which were metaphysical vague and inconsistent It was against this idle method of forming vain hypothesis that Socrates raised his voice",
  "24": "22 and endeavoured to persuade the Greeks to recall to the Earth their philosophy which had been lost in the Clouds. - It has been sometimes supposed that this great man despised physical science and considered it as of no value This does however seem to be wholly false for we Know that he was ridiculed on account of his experiments and was represented by Aristophanes as passing his time in studying meteors and the phenomena of Air and in making geographical observations and pursuing researches on the properties of burning glasses Socrates undoubtedly saw the miserable imperfection of the plans of study adopted",
  "25": "23 by the speculation surrounding him and the whole of his advice seems to have been directed with the view of inducing them to confine themselves to things certainly in their reach not to not to attempt to pass beyond the limits marked out for the Knowledge by the senses And to study those objects surrounding them and to reduce them to laws before they launched into the chaos of conjecture and into the dim region of possibilities - Socrates fell a sacrifice to the boldness of his opinion and the unsubdued strength of his virtue - And it was whilst lamenting his death that Plato endeavoured to display the spirit of the System and to collect the doctrines that had been delivered by his master",
  "26": "24 Socrates left no writings. The first and greatest of his disciples has supplied this defect but there is some reason to believe that the poetical fancy of Plato has ornamented and changed the didactic reasoning of Socrates . - Plato has entered very little upon the subject of physical science and in his Timeas the only dialogue expressly upon the subject very little valuable information; but very much very much obscure speculation may be found - The charm of this writer is his adorned and beautiful stile, in which an imagination bold and yet correct constantly appears - Plato in his compositions displays the highest degree of Art -",
  "27": "25 No man knew better how to relieve the tediousness of Philosophical discussion by chearful and brilliant Coloring, by happy and dignified incidents or by pathetic and sublime traits of Character It has been said of his language by a great orator of antiquity that it seemed to be rather that of a divinity than of a man, and the durability of its effect, is perhaps the strongest testimony of its real excellence. The poetical beauties of his works have neither been tarnished by time nor by the revolutions of opinion and it is in consequence of these beauties perhaps that the visionary ideas which often form the foundations of his Systems have been so favourably received; And that the constant misapplication of principles has been tolerated has been tolerated that misapplication which",
  "28": "26 Socrates had so much censured, but from which He could not preserve his most distinguished Scholar the Dialogues the Dialogues the Dialogues of Plato appear to have been often mere amusements of his imagination, and it is imposible imposssible not to wonder that they should have proceeded from a man who considered Geometry as the most sublime of the sciences, and who inscribed on the Door of his School that it was open for none but Geometricians - It may however be said that Plato never speaks in those productions in his own person but details the opinions of the Philosophers who had preceded him - He ballances opinions, He discusses and analyses Hypotheses, and generally leaves the mind in perfect indecision and in ignorance in ignorance of the part that He himself had taken in the question",
  "29": "27 The of the Dialogues the Dialogues the Dialogues |_ however |_ whatever view may be taken is of a much higher much higher Character than the Knowledge , and it is impossible not to regret that such great talents great talents were thrown away upon subjects often of mere amusement and without utility or any durable interest - All the truly valuable discoveries that remain of this distinguished man relates to mathematics And in this department of science He certainly made great progress which is the more astonishing when the vividness of his fancy and the playful wildness of his Mind are considered. - It was in the School of Plato that the most celebrated mathematicians of Antiquity were formed and that the rudiments of the methods were produced by which in those later times in those later times the great phenomena of the universe have been explained and the laws of the motions of the Earth and the Heavenly bodies ascertained",
  "30": "28 - Aristotle was the disciple of Plato , but the character of his philosophy is wholly unlike that of his master - Plato attempted to raise science to the high flights of poetry - Aristotle on the contrary endeavoured to bring poesy to fixed rules and to explain the principles of eloquence. - The philosopher of Stagyra philosopher of Stagyra philosopher of Stagyra truly conceived truly conceived that one method was applicable to all the departments of human knowledge but unfortunately for the progress of science He himself did not employ the true method the true method He began with generalizations and attempted to descend to particulars and hence his conclusions were almost always modified according to a preconceived Theory.",
  "31": "29 The comprehensive mind and the extensive talents of Aristotle were employed upon all the subjects of practical or speculative investigation and when the range that He took is considered we ought rather to wonder that He discovered truth at all than to be su p prised that He discovered it so rarely. The physics of Aristotle are perhaps the least instructive of his works for He was not an experimenter, and He was seldom contented to adopt the opinions of Men who had gone before him - He has given very few correct explanations and his notions on causes are perhaps less accurate than those adopted in the Early Schools of Greece Aristotle asserted that the world was eternal that the expanse of the sky was spherical",
  "32": "30 Spherical that the Earth was immortal and that the stars were a part of the heavens and moving only within the sphere in which they were fixd. In Aristotles abstracted principles with regard to the properties of matter there was a greater opportunity for him to exert his powerful talents And upon these subjects some of his notions were tolerably correct. Thus He had an idea of gravity as an uniform property of matter and He contrasts it with levity, by which there is some reason to suppose He meant a repulsive force - He conceived that the elements of bodies were unknown to us in their real state and that we were acquainted only with their compounds - And on this notion He produced his Theory of actual and possible existence",
  "33": "31 in which He conceived an essential species of matter capable of assuming a great variety of forms The most important of the works of Aristotle in Natural Science is his history of Animals - Here He found it impossible to indulge in vague conjecture and his patience in registering minute observations on this occasion is the most admirable as his mind had generally been applied only to the discovery of grand and striking analogies Aristotle was assisted by the riches and power of his scholar Alexander the great Alexander the great Alexander the great Alexander the great in the collection of the specimens for this work in Natural History work in Natural History And it has been supposed by some Writers that the Macedonian Conqueror Macedonian Conqueror Macedonian Conqueror in patronizing Aristotle had in view the real increase and diffusion of Knowledge -",
  "34": "32 It has been supposed that He had formed brilliant and comprehensive for civilizing the Regions that He conquered and for spreading the light of knowledge the benefit of Arts from the west to the East from Greece to every part of the Globe. These ideas however certainly are delusive Such bright visions might occasionally have passed through his lofty and glowing Mind but every trait of his Character proves that the motive for all his great exertions was an ungovernable Ambition an insatible lust of power To satisfy these His short life was devoted to war and bloodshed and to satisfy these other men were considered only as machines to fulfil his purposes or to be sacrifised to accomplish his views. -",
  "35": "33 He cultivated letters but then it was from the desire of being thought in all things and his address to Aristotle on the publication of his works proves that He had no noble and abstracted love of truth and that selfishness and vanity were the feelings that induced him to promote the interests of learned Men. Why have you published your works He says - to wherein shall We be great if the learning in which we were educated be made common to all - And I wish to excell others as much in Knowledge as in power - Theophrastus was the successor of Aristotle in the Lyceum and none of the ancients seem to have studied Natural science with so much effect I entered very fully upon his character in the Geological lectures. And I shall not run the risque of fatiguing by goin over the same ground the second time",
  "36": "34 This illustrious Character can scarcely be praised too much too much but were I to dwell long on his merits you would perhaps think that He might be praised too often - The speculative doctrines which issued from the Schools of Plato and Aristotle from the academy and the Lyceum continued nearly for 1800 Years to occupy and agitate the minds of men and their influence was felt from the confines of Arabia to the extremity of Europe - Men of warm feelings and vivid passions in whom the imagination was more active than their reason were most disposed to adopt the enthusiastic Theories stamped by the ardor of a poetic mind poetic mind Persons of sounder and cooler judgments of a turn for rigid criticism became attached to the opinions and to the cyllogistic methods of the stagyrite and the two systems for a long",
  "37": "35 while divided between them the empire of the mind Their influence was various both constantly propagated errors and often assisted prejudice; but they produced good effects by calling forth the powers of men and by inducing them to combat what appeared false opinion and they and preserved the activity of the faculties through an age of darkness and ignorance - They made men acquainted with the forms of reasoning. and when the authority of the chair had passed away the method of discussion which had long been applied to non entities was made use of for explaining realities and the doctrines of the scholars were overturned by weapons which they themselves had formed and truth was elevated at the same time error was destroyed -",
  "38": "36 At the time the great contests were taking place between the successor of Alexander and at the turbulent period when so many different empires were formed and destroyed there flourished nevertheless several illustrious men who in particular departments of Science whent far beyond all the philosophers of older time. - Experience principally acquired seemed in this Age to have convinced men that their powers were limited; that they were capable of compassing only a certain number of objects; and that great and permanent excellence was only to be attained by continued study and by labourious application to the multiform combination of a few things - Archimedes flourished about 220 years B.C and He devoted the whole of his time and applied and applied the whole force whole force of his mind to the study of the moving properties of bodies and to",
  "39": "37 the explanation of them by numbers and geometrical forms geometrical forms - This genius appears to have been of the first order and His discoveries are abundant undoubtedly the most splendid belonging to antiqu ity He first ascertained the nature of the mechaniean powers and the laws of Hydrostatics - He constructed the first planetarium He was acquainted with the powers of burning mirrors and we owe to his talents some of the highest refinements of the methods of mathematical Mathematical investigation The effects of the inventions of Archimedes were such as we are even unable to produce in modern times An interesting account is given by Plutar ch Plutar ch Plutarch in his life of Marcellus life of Marcellus life of Marcellus \" of their effects in the defence of Syracuse against the romans",
  "40": "38 The history is very interesting and contains many curious particulars of the studies of this great man and some refined observations on his Character - Character - The subject is treated with a freshness of memory and so striking a delineation of incident that I shall venture to read a long extract. Here upon Marcellus marched Here upon Marcellus marched Here upon Marcellus marched with his whole army and encamped before Syracuse Appius Claudius commanding the land forces and himself the fleet, which consisted of sixty galleys of five banks of oars full of alsorts of arms and missive weapons. Besides these He had a prodigious machine carried upon eighty galleys fastened together; With which He approached the walls relying",
  "41": "39 on the number of his batteries and other instruments of war as well as on his own great Character - But Archimedes despised all this and confided in the superiority of his engines; Though He did not think the inventing of them an object worthy of his serious studies but only reckoned them reckoned them among the amusements of geometry Nor had He gone so far but at the pressing instance of King Hiero King Hiero King Hiero who entreated him to turn his art from abstracted notions to matters of sense and to make his reasoning more intelligible to the generality of Mankind by applying them to the uses of Common life which could not be demonstrated in the way of Theorem by sensible experiments and by the use of instruments.",
  "42": "40 In consequence of this application Archimedes told the King that He would prove his talents and aserted that with a given power he could move any given weight whatever; Nay it is said from the confidence He had in his demonstration he ventured to give scope to his fancy and to affirm that if he had an insulated spot on which his feet could be fixed he would move the earth out of its place. Hiero full of wonder begged of him to evince the truth of his notions by moving some great weight with a small body power - In compliance with which Archimedes caused one of the Kings Galleys to be drawn on shore with as many hands and much labour. and having well manned her and put on board her usual loading, He place himself at a distance and without any pains, only",
  "43": "41 moving with his hand the end of a machine which consisted of a variety of ropes and pulleys he drew her to him in as gentle and smooth a manner as if she had been under sail. The King quite astonished when he saw the force of his art prevailed with him with him with Archimedes to make for him all manner of engines and machines which could be used either for attack or defence in a siege - This however he never employed of the greatest part of his reign being blest with tranquility; but they were extremely servicable to the Sary Syracusian on the present occasion when with such a number of machines they had the inventor to direct them by his talents and genius at the time that the Romans first attacked them both by sea and by land, they were struck dumb with terror imagining they could not possibly resist such numerous forces and so furious an assault,",
  "44": "42 But Archimedes soon began to play his engines and they shot against the land forces alsorts of Missive weapons and stones of an enormous size with so incredible noise and rapidity that nothing could resist them; they overturned and crushed whatever came in their way and spread terrible disorder through the ranks on the side towards the sea were erected vast machines putting forth on a sudden over the walls huge beams with necessary tackle and striking with a prodigious force on the enemys Galleys sunk them at once - While other ships hoisted up by the prows by iron grapples or hooks like the beaks of Cranes and set on end on the stern were plunged to the bottom of the Sea; and others again by ropes and grapples were drawn towards the shore and after being whirled about and",
  "45": "43 and dashed against the rocks that projected below the walls were broken to pieces and the crews perished Very often a ship was lifted as high above the sea and suspended in the air there it swung till the men were thrown out by the violence of the motion and then it dashed against the walls. As for the great machine which Marcellus brought forward upon eight galleys whilst it was at a considerable distance from the walls Archimedes discharged a stone of ten talents weight and after that a second and a third all which striking upon it with an amazing noise and force shattered and totally disjointed it Marcellus in this distress drew off all his galleys as fast as possible and sent orders to the land forces to retreat likewise,",
  "46": "44 He then called a council of war in which it was resolved to come close to the walls, if it were possible next morning before day. For Archimedes engines they thought being very strong and intended to act at a considerable distance would then discharge themselves over their heads; and if they were pointed at them when they were so near would have no effect. But for this Archimedes had been had been long prepared having by him engines fitted to all distances with suitable weapons and shorter beams. Besides, He had caused holes to be made in the walls in which he had placed scorpions that did not carry far but could be discharge very fast and by these the enemy was galled without knowing whence the weapon came. When therefore the Romans were got close to the undiscovered as undiscovered as they thought , they were xxx",
  "47": "45 welcomed with a huge shower of darts and huge pieces of rocks which fell as it were perpendicularly upon their heads; for the engines played from every quarter of the walls. This obliged them to retire and when they were at some distance; other shafts were shot at them in their retreat their retreat from the larger machines which made terrible havock among them without any possibility of their annoying the Syracusans in their town. For Archimedes had placed most of his engines under covert of the alls so that the Romans being infinitely distressed by an invisible enemy seemed to fight against the Gods Marcellus however got off and laughed at his own artillery men and engineers. Why do we not leave off contending said He with this with this mathematical Briareus mathematical Briareus who sitting on the shore and acting as it were but in jest, has shamefully baffled our naval assault and with striking us with such a number of bolts at once",
  "48": "46 exceeds even the hundred handed giants hundred handed giants hundred handed giants in the fable And in truth all the rest of the syracusans were no more than the body of the batteries of Archimedes while He himself was the animating soul All other weapons lay idle and unemployed his were the only offensive and defensive arm of the City. At length the Romans were so terrified that if they saw but a rope or a stick put over the walls they cried out that Archimedes was levelling some machine at them and turned their backs and fled. Marcellus seeing this gave up all thoughts of proceeding by assault and leaving the matter to time turned the siege into a blockade. Yet Archimedes had such a depth of understan such a dignity of sentiment and so copious a fund of Mathematical Knowledge that though in the invention of these machines He gained the reputation of a man endowed with divine",
  "49": "47 rather than human knowledge yet he did not vouchsafe to leave any account of them in writing For He considered all attention to mechanics and every art that ministers to common uses as mean and sordid, and placed his whole delight in those intellectual speculations which without any relation to the necessities to the necessities of life have an intrinsic excellence arising from abstracted truth and demonstration. Indeed if mechanical knowledge is valuable for the curious frame and amazing power of those machines which it produces The other infinitely exccels on account of its invincible force and conviction. And certain it is that abstruse and profoun d questions in geometry are no where solved by a more simple process and upon clearer principles than in the writing of Archimedes",
  "50": "48 Some ascribe this to the acuteness of his genius, and others to his indefatigable industry by which He made things that cost a great deal of pains appear unlaboured and easy. In fact it is almost impossible for a man of himself to find out the demonstration of his propositions but as soon as he is taught it he will think he could have done it without assistance By such a ready and easy way does he lead us to what he wants to prove We are not to regret as incredible what is related of him that being perpetually charmed by a domestic syren that is his geometry he neglected his meat and drink and took no care of his person; that he was often carried by force to the baths and when there he would make mathematical figures in the ashes; and with his finger draw lines upon his body",
  "51": "49 when it was anointed so much was he transported with intellectual delight such an Enthusiast in science. About the that Archimedes was gaining for himself unrivalled glory: the School of Natural Science in Alexandria flourished in its greatest splendor. - By the magnificence of the Potolemies an extensiv extensive librena library was established and the greeks were invited from every part of the world to assist the progress of investigation It was in Alexandria that Euclid collected and improved the elements of Mathematics elements of Mathematics elements of Mathematics that at present bear his name and which are so perfect as to be perhaps incapable of improvement and which present one of the few finished productions of the human mind",
  "52": "50 It was in the school of Alexandria that Aristarchus endeavoured to revive the idea the notion of the earth - and to measure the distance of the Sun and He concluded that this luminary was about 20 times farther from us than the Moon an estimation though which though incorrect still enlarged the ideas of men with regard to the extent of the Universe. Eratosthenes who succeeded Aristarchus followed a similar path of observation and ascertained the obliquity of the Ecliptic at that time a discovery of the utmost importance of the utmost importance for the progress of the Science",
  "53": "51 But of all the Astronomers of Alexandria Hipparchus - was the person who made the greatest number of observations He formed the first table of the Sun - He determined the time of the revolution of the Moon and ascertain d the nature of her orbit. And He made a labourious catalogue of the fixed stars which seems to have been executed with the greatest accuracy and precision Potolemy the last philosopher of the Greek school of Alexandria flourished about 200 years after Hipparchus - in the 130 year of the Christian era - He collected all the observations of his predecessor and added to them a number of new ones - He endeavoured to establish a system of planetary motions by supposing the Earth in the centre and the sun the moon and the stars revolving round it",
  "54": "52 but though this part of his doctrine is incorrect yet his account of the phenomena is elegant and precise - Potolemy attempted in his Almagest a complete theory of astronomy - It still exists and is one of the most precious of the monumen ts of Antiquity - The ideas The ideas which he adopted were current for nearly 1400 years - late discoveries have proved them to be erroneous; but it must not be forgotten that they led the moderns to the investigation of truth and that they were in the dark ages the only foundation of the science. -",
  "55": "53 From the general tenour of what has been advanced and particularly from all the later instances it is evident that whenever the greek Philosophers were contented with reasoning upon their observati ons the results of Theory obtained were always opposite and often grand and conformable to the facts of nature; but in their speculations that remain concerning the general system of things no distinct or extensive truths ever occur and the semblances of truths in their hypotheses seem rather to have been the result of accident than of any peculiarity or the correctness of by which by which the method by which the were formed - Still however their views of material existence I mean the views of their most of their most distinguished masters often present a sublimity of thought and a grandeur of expression which demonstrate",
  "56": "54 the warm imagination and the power of the mind by which they were created - |_ We may purcieve in them a character which marks the ardour of curiosity and the restlessness of lofty Genius which despising the slow methods of acquiring knowledge offered by the senses by minute observa observations and laborious experiment endeavours to approve its unassisted strength to obstacles and difficulties; and unable either to lift up or to rend the veil that conceals the Mysteries of Nature and exhausted by its own efforts sleeps and dreams that it has penetrated even into the very sanctuary of her temper. - The perfection of the execution of the philosophical literature of the Greeks likewise has a claim to our high admiration.",
  "57": "55 The refinement of their taste is demonstrated by the graces of their stile by its dignity simplicity, and energy. No people perhaps ever understood so distinctly so distinctly the principles of the sublime the beautiful the decorous - The principles appear even in their arroneous erroneous sientific Histories and shine forth amidst the obscurity of error and of doubt - and give an interest and an effect to combinations of thoughts which otherwise would have appeared triffling and inseg insignificant In their descriptions and even in their analogies every thing is chaste and properly disposed no meretricious Arts are adopted - no attempts are made to enhance the sublime or the beautiful by causing it to follow the ludicrous the ludicrous -",
  "58": "56 no efforts are made to blend together incongruous forms for the mere amusement of the fancy Elegance and decorum and greatness are the elements of the interest they produce: And the remains of the sientific systems of the greeks like the ruins of their magnificent edifices must excite atonishment and admiration even though their systems were formed by false speculations though their temples were devoted to Idolatry. - The perfection of the language of Greece might at first view be considered as having been rather favourable than detrimental to the progress of physical Science: but a correct examination of the subject I am inclined to believe would ad lead to the a different opinion the enquiry is one of great importance and it surely will not",
  "59": "57 be improper to enter upon some general views with regard to it on this occasion - Every language is in its simplest state either an expression of feelings or of things and all the words belonging to it in their original construction are that signify simple objects or simple Ideas. Abstractions are only gradually formed when one word is made to imply a number of other words which words which themselves denote things and it is on abstractions or general terms that all scientific proposition depends When accurate views are taken represented in general proportions there is always an immediate recurrence to the simpler words that they represent and hence the appeal is to relations of facts to relations of facts and the feelings of assent",
  "60": "58 or dissent when first formed and founded upon the distinct connections of words and things But in the progress of the acquisition and the use of language after a certain number of propositions are understood they become axioms and are employed for conveniency and expedition independently of facts as methods of opinion It is on this circumstance that the most refined of our reasons are formed. and that the great use of language as an instrument of thought depends - But it is likewise on this circumstance that a number of erroneous conclusions of prejudices and of false theories are established and cloaked as it were in",
  "61": "59 the forms which ought only to express truth when the natural order of association is strictly followed strictly followed no mistakes can arise from the use of general propositions but when abstracted words have been exceedingly multiplied it becomes deficient to define the ir true signification of all and yet from their having been employed habitually, they produce a great effect upon the mind and become connected with strong and vivid feelings. All the physical writings of the greeks demonstrate that terms of this kind without any distinct meaning had continually accum accumulated in their language and that in proportion even as it became more harmon harmonious more energetic and more copious",
  "62": "60 Applied to the phenomena of nature they were often made the foundations of theories; and where the primitive materials primitive materials were of so loose and incoherent a species it necessarily followed that the superstructure however beautiful or grand or grand never possesses solidity or convenience or permanency. - The correctness the excellency of the style of the most eminent of the grecian Philosophers are worthy of our highest praise and deserving our zealous imitation But never may we desert the sublime methods of Bacon and of Newton for the rules of the speculative philosophy developed by Plato and Aristotle never may we relinquish the pure troths truths of modern science which are images of nature for the",
  "63": "61 speculations of Elder times which are the fancies of men In all cases in science it is our business to analyse every principle and to ascertain to what expressions of facts it relates or to what simpler laws it may be referred - It is our duty to separate propositions from human passions and to reason on them as mere representation of things and to employ no terms that are either perplexed or doubtful or uncommon The same processes of thought ever will apply in common life as in science - experience must be our only guide - Experience or moral feeling moral feeling founded on accurate and distinct knowledge",
  "64": "62 Words alone must never be suffered to satisfy or fill the mind and their relations to facts must be ascertained before they can be considered either of importance or of use The imagination must be subjected to the judgment or rather they must naturally operate and assist and correct each other. We may be always safely entertained by wit We may always be safely delighted by eloquence for they are the life and the organs of the mind: - But never let us consider wit as argument or eloquence as truth till we have cooly examined them by the test of right reason for this is the only certain guide of",
  "65": "63 opinion a principle the same in all ages and in all matters independent of fashion or caprice unchanging immortal. -",
  "66": "64"
}