{
  "persons": {
    "person_101": {
      "name": "Ambrosio",
      "birth": null,
      "death": null,
      "description": "A fictional character in Humphry Davy's Consolations in Travel (1830)."
    },
    "person_108": {
      "name": "Onuphrio",
      "birth": null,
      "death": null,
      "description": "Onuphiro is the name of a fictional character in the dialogues of Davy's Consolations in Travel. The anglicized version of the name is Humphry."
    },
    "person_102": {
      "name": "Philalethes",
      "birth": null,
      "death": null,
      "description": "A fictional character in Humphry Davy's Consolations in Travel (1830)."
    },
    "person_935": {
      "name": "JakobBöhme",
      "birth": "",
      "death": "",
      "description": "(Jacob Behman), a German philosopher, Christian mystic, and Lutheran Protestant theologian."
    },
    "person_114": {
      "name": "Muhammad",
      "birth": "",
      "death": "",
      "description": "The Holy Prophet and founder of Islam."
    },
    "person_951": {
      "name": "JesusChrist",
      "birth": "",
      "death": "",
      "description": "The central figure of Christianity; a first-century Jewish preacher and religious leader."
    },
    "person_954": {
      "name": "Titus CaesarVespasianus",
      "birth": "",
      "death": "",
      "description": "Roman emperor from 79 to 81."
    },
    "person_955": {
      "name": "Constantine",
      "birth": "",
      "death": "",
      "description": "Roman emperor from AD 306 to 337; he patronised Christianity and was converted to it on his deathbed."
    },
    "person_956": {
      "name": "Cain",
      "birth": "",
      "death": "",
      "description": "A biblical figure in the Book of Genesis. He is the firstborn son of Adam and Eve and brother of Abel."
    },
    "person_605": {
      "name": "Anaxagoras",
      "birth": "",
      "death": null,
      "description": "Greek Presocratic philosopher."
    },
    "person_036": {
      "name": "IsaacNewton",
      "birth": "",
      "death": "",
      "description": "Prominent English natural philosopher and mathematician greatly admired by Davy who once under the influence of several litres of nitrous oxide wrote in his notebook 'Davy & Newton' in one inch letters. FRSL."
    },
    "person_078": {
      "name": "JohnLocke",
      "birth": "",
      "death": "",
      "description": "English philosopher and physician, widely regarded as one of the most influential of early Enlightenment thinkers. FRSL."
    },
    "person_018": {
      "name": "DavidHartley",
      "birth": "",
      "death": "",
      "description": "Associationist, whose work argued that the vibrations of nerves created sensation. FRSL."
    },
    "person_115": {
      "name": "Moses",
      "birth": "",
      "death": null,
      "description": "According to the Old Testament Hebrew prophet who is considered the most important prophet in Judaism and one of the most important prophets in Christianity and other religions."
    }
  },
  "places": {
    "place_704": {
      "name": "Bay of Naples",
      "description": "The Bay (or Gulf) of Naples is located on the south-western coast of Italy, with Naples to the north, Vesuvius to the east, and the Sorrento Peninsula to the south."
    },
    "place_199": {
      "name": "The Colosseum",
      "description": "The Colosseum, the largest amphitheatre ever built, is located in the centre of Rome. Now a ruin, its construction began 2,000 years ago."
    },
    "place_155": {
      "name": "Rome",
      "description": "The capital of Italy."
    },
    "place_156": {
      "name": "Naples",
      "description": "Naples is the regional capital of Campania in Italy. It is located beneath the volcano, Vesuvius."
    },
    "place_1159": {
      "name": "Palermo",
      "description": "A city in Sicily, Italy."
    },
    "place_1169": {
      "name": "Mount Somma",
      "description": "A mountain located in the Province of Naples, in the Campania region of southern Italy. It has a collapsed caldera of an older volcano, with Mount Vesuvius rising up from the center."
    },
    "place_413": {
      "name": "Portici",
      "description": "A town and comune of the Metropolitan City of Naples in Italy"
    },
    "place_714": {
      "name": "Herculaneum",
      "description": "Herculaneum was an ancient Roman town, located in the modern-day comune of Ercolano, Campania, Italy."
    },
    "place_685": {
      "name": "New Holland",
      "description": "New Holland was the name first given to Australia by the Dutch seafarer, Abel Tasman."
    },
    "place_1160": {
      "name": "New Zealand",
      "description": "An island country in the southwestern Pacific Ocean."
    },
    "place_1162": {
      "name": "northern coast of Africa",
      "description": "The coastal region of North Africa bounded by Egypt (east), by the Atlantic (west), by the Sahara (south), and by the Mediterranean Sea (north), and now comprising Morocco, Algeria, Tunisia, and Libya."
    },
    "place_097": {
      "name": "Italy",
      "description": ""
    },
    "place_173": {
      "name": "Jerusalem",
      "description": "Jerusalem is an ancient city in West Asia, on a plateau in the Judaean Mountains between the Mediterranean and the Dead Sea."
    },
    "place_873": {
      "name": "Iran",
      "description": "Iran, also known as Persia and officially the Islamic Republic of Iran, is a country located at the crossroads of West, Central and South Asia."
    },
    "place_1186": {
      "name": "Judaea",
      "description": "The southernmost of the three traditional divisions of ancient Palestine; there are political and religious disputes over what to call this land today."
    },
    "place_1191": {
      "name": "Mediterranean Sea",
      "description": "Connected to the Atlantic Ocean and almost completely surrounded by land."
    },
    "place_940": {
      "name": "Orkney",
      "description": "An archipelago off the northeastern coast of Scotland."
    },
    "place_222": {
      "name": "Africa",
      "description": "The world's second-largest and second-most populous continent."
    },
    "place_180": {
      "name": "Paestum",
      "description": "Paestum was an ancient Greek city on the coast of southern Italy."
    },
    "place_1032": {
      "name": "Eboli",
      "description": "An Italian town in the province of Salerno."
    },
    "place_711": {
      "name": "Salerno",
      "description": "City in south-western Italy, located on the Gulf of Salerno. Salerno is the capital city of the Italian province also named Salerno, in the Campania region of Italy."
    },
    "place_1202": {
      "name": "Sorrento",
      "description": "A coastal town in southwestern Italy."
    },
    "place_1142": {
      "name": "Tyrrhenian Sea",
      "description": "Part of the Mediterranean Sea off the western coast of Italy."
    },
    "place_1203": {
      "name": "River Sillaro",
      "description": "A river in Italy."
    },
    "place_184": {
      "name": "Mount Etna",
      "description": "Mount Etna, or simply Etna, is an active stratovolcano on the east coast of Sicily, Italy."
    },
    "place_1174": {
      "name": "Stromboli",
      "description": "an island in the Tyrrhenian Sea, off the north coast of Sicily, containing Mount Stromboli, one of the four active volcanoes in Italy. It is one of the seven Aeolian Islands, a volcanic arc north of Sicily."
    },
    "place_408": {
      "name": "Lipari",
      "description": "A commune including six of seven islands of the Aeolian Islands located in the Tyrrhenian Sea off the northern coast of Sicily in southern Italy."
    },
    "place_1204": {
      "name": "Po Valley",
      "description": "A vast plain area in Northern Italy, featuring the Po River."
    },
    "place_247": {
      "name": "Alps",
      "description": "The Alps are the highest and most extensive mountain range that lies entirely in Europe. They are located in eight European countries."
    },
    "place_848": {
      "name": "Velino",
      "description": "A river in central Italy, a tributary of the Nera."
    },
    "place_565": {
      "name": "Terni",
      "description": "Terni is a city in the southern portion of the region of Umbria in central Italy."
    },
    "place_527": {
      "name": "Aniene River",
      "description": "The Aniene is a river rising in the Apennines and flowing west to join the Tiber in northern Rome. It is famous for the Tivoli waterfall."
    },
    "place_1205": {
      "name": "Aniene",
      "description": "A river that originates in the Appenines in Italy, formerly called the Teverone."
    },
    "place_529": {
      "name": "Tivoli, Lazio",
      "description": "Tivoli is a town north east of Rome and known for the waterfall on the Aniene River."
    },
    "place_612": {
      "name": "Campagna",
      "description": "The Roman Campagna is an area of low-lying countryside surrounding Rome, where both the Tiber and Aniene Rivers flow."
    },
    "place_179": {
      "name": "Albulae Aquae",
      "description": "White Waters'; a group of springs to the west of Tivolo, Italy, and location of an ancient Roman settlement."
    },
    "place_528": {
      "name": "Solfatara Caldera",
      "description": "Solfatara di Pozzuoli is a volcanic crater near Naples. Though a dormant volcano, it emits jets of steam and sulphurous fumes."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_244": {
      "name": "Der Messias",
      "author": "Friedrich Gottlieb Klopstock"
    },
    "otherwork_037": {
      "name": "Consolations in Travel, or the Last Days of Philosopher",
      "author": "Humphry Davy"
    },
    "otherwork_038": {
      "name": "Consolations in Travel, or the Last Days of Philosopher",
      "author": "Humphry Davy"
    }
  }
}