{
  "persons": {
    "person_120": {
      "name": "JohnDavy",
      "birth": "",
      "death": "",
      "description": "Humphry Davy's brother, born in Penzance. Spent some time working with Davy in the Royal Institution before studying medicine at Edinburgh University. Appointed an Army physician he was elevated to the rank of Inspector General of Army Hospitals in the West Indies. Following his brother's death, Davy's notebooks came into his possession which he used in writing biographical studies that strongly defended his reputation. FRSL."
    },
    "person_1079": {
      "name": "Sir JamesLowther",
      "birth": "",
      "death": "",
      "description": "Sir James Lowther, 4th Baronet was an English landowner, industrialist and Whig politician who sat in the House of Commons for 54 years between 1694 and 1755.  His ownership and development of coal mines around Whitehaven in Cumberland gave him substantial revenues, and he was reputed the richest commoner in England. He insituted many improvements in coal mining including the use of steam-driven pumps to drain mines and measures to try and combat firedamp."
    },
    "person_140": {
      "name": "Socrates",
      "birth": "",
      "death": "",
      "description": "Greek philosopher whose work survives mostly through the writings of his pupil Plato. Executed by the democratic Athenian state for sedition."
    },
    "person_343": {
      "name": "Christian Leopald vonBuch",
      "birth": "",
      "death": "",
      "description": "German geologist and paleontologist. ForMemRSL."
    },
    "person_160": {
      "name": "WilliamBuckland",
      "birth": "",
      "death": "",
      "description": "Anglican priest who was later Dean of Westminster. Perhaps the last serious geologist to attempt the reconciliation of the findings of contemporary geology with the Biblical accounts. FRSL."
    },
    "person_600": {
      "name": "AngeloMai",
      "birth": "",
      "death": "",
      "description": "Cardinal and philologist who published a series of previously unknown ancient texts after using chemicals to reveal previous writings on parchment."
    },
    "person_1118": {
      "name": "CharlesStuart",
      "birth": "",
      "death": "",
      "description": "1st Baron Stuart de Rothesay, known as Sir Charles Stuart until 1828. Twice British Ambassador to France and once Ambassador to Russia."
    },
    "person_119": {
      "name": "NapoleonBuonaparte",
      "birth": "",
      "death": "",
      "description": "French general and, as First Consul, 1799-1804, and Emperor, 1804-1815, military dictator of France and the territories it occupied. Established the Volta prize for research electricity and provided Davy with a passport to collect it in Paris in 1813."
    },
    "person_199": {
      "name": "AlessandroVolta",
      "birth": "",
      "death": "",
      "description": "Professor of experimental physics at the University of Pavia. At the end of the eighteenth century he Invented the Voltaic pile which produced electric current and which Davy shortly dubbed the battery. Davy described meeting him in 1814 in notebook 14/I, p.38. ForMemRSL."
    },
    "person_172": {
      "name": "AntonioCanova",
      "birth": "",
      "death": "",
      "description": "Italian sculptor and friend of the Davys."
    },
    "person_198": {
      "name": "GuiseppePiazzi",
      "birth": "",
      "death": "",
      "description": "Professor of astronomy at the University of Palermo. Discovered the first asteroid, which he named Ceres, in 1801. ForMemRSL"
    },
    "person_633": {
      "name": "AntonioScarpa",
      "birth": "",
      "death": "",
      "description": "Italian anatomist. ForMemRSL."
    },
    "person_1030": {
      "name": "GiuseppeMonti",
      "birth": "",
      "death": "",
      "description": "Possibly Giuseppe Monti (1682 – 1760), an Italian chemist and botanist. He was a professor of botany and from 1722-1760 director of the Bologna Botanical Garden"
    },
    "person_280": {
      "name": "Elizabeth I",
      "birth": "",
      "death": "",
      "description": "Queen of England and Ireland from 1558 to 1603."
    },
    "person_980": {
      "name": "Tamerlane",
      "birth": "",
      "death": "",
      "description": "a Turco-Mongol conqueror who founded the Timurid Empire in and around modern-day Afghanistan, Iran, and Central Asia, becoming the first ruler of the Timurid dynasty."
    },
    "person_956": {
      "name": "Cain",
      "birth": "",
      "death": "",
      "description": "A biblical figure in the Book of Genesis. He is the firstborn son of Adam and Eve and brother of Abel."
    },
    "person_687": {
      "name": "BenjaminBevan",
      "birth": "",
      "death": "",
      "description": "English civil engineer, noted for his proof of the equivalence of the elastic moduli of ice and water. He was a principal engineer on the Grand Junction Canal."
    },
    "person_849": {
      "name": "ElishaPerkins",
      "birth": "",
      "death": "",
      "description": "a United States physician who created a fraudulent medical device, the Perkins Patent Tractors. The device was later the subject of the first placebo research."
    },
    "person_1117": {
      "name": "SamuelRogers",
      "birth": "",
      "death": "",
      "description": "English Romantic poet, friend and colleague of Wordsworth, Coleridge, and Byron"
    },
    "person_174": {
      "name": "WalterScott",
      "birth": "",
      "death": "",
      "description": "Scottish poet and novelist. Knew Davy from  1805 when with Wordsworth they together climbed Hellvellyn. Scott was also a distanct cousin of Lady Davy, whom he could not stand."
    }
  },
  "places": {
    "place_1416": {
      "name": "Argowan",
      "description": "A misspelling of Ardgowan Castle, near Inverkip, Scotland."
    },
    "place_421": {
      "name": "Ardgowan",
      "description": "Ardgowan Castle, near Inverkip, Scotland."
    },
    "place_118": {
      "name": "River Wye",
      "description": "The River Wye is the fourth-longest river in the UK, stretching from its source on Plynlimon in mid-Wales to the Severn Estuary. For much of its length the river forms part of the border between England and Wales."
    },
    "place_188": {
      "name": "Norway",
      "description": ""
    },
    "place_1402": {
      "name": "Strath Garve",
      "description": "Valley in the county of Ross and Cromarty, Scotland. Davy mentions 'Strathgarve' in his 'Salmonia; Or, Days of Fly Fishing': according to the voice of Poietes, 'the inn at Strathgarve is tolerable', although the sight of eagles near to the valley provides Halieus with 'a very fine and interesting sight'."
    },
    "place_422": {
      "name": "Carnock",
      "description": "Carnock is a village and parish of Fife, Scotland."
    },
    "place_018": {
      "name": "Ireland",
      "description": ""
    },
    "place_138": {
      "name": "Glenarm",
      "description": "Glenarm, a village and castle in County Antrim, Northern Ireland. Davy wrote a poem called 'Glenarm', dated August 1806."
    },
    "place_1359": {
      "name": "Northumberland",
      "description": "County in the North East of England. It borders Scotland to the north and the county of Cumbria to the west."
    },
    "place_1417": {
      "name": "The river Tyne",
      "description": "A river in Newcastle-upon-Tyne, in the North East of England."
    },
    "place_155": {
      "name": "Rome",
      "description": "The capital of Italy."
    },
    "place_375": {
      "name": "Bath, Somerset",
      "description": "Bath is a city in the county of Somerset, England, known for and named after its Roman-built baths."
    },
    "place_372": {
      "name": "Paris",
      "description": "The capital city of France."
    },
    "place_898": {
      "name": "Vienna",
      "description": "Austria’s capital, lies in the country’s east on the Danube River."
    },
    "place_126": {
      "name": "Giant's Causeway",
      "description": "The Giant's Causeway is an extensive area of columnar basalt in County Antrim, Northern Ireland, formed by an ancient volcanic fissure eruption."
    },
    "place_1418": {
      "name": "Bush Mills",
      "description": "Bushmills is a village on the north coast of County Antrim, Northern Ireland."
    },
    "place_262": {
      "name": "Maribor",
      "description": "Marburg was the German name for the city, Maribor, in Slovenia."
    },
    "place_714": {
      "name": "Herculaneum",
      "description": "Herculaneum was an ancient Roman town, located in the modern-day comune of Ercolano, Campania, Italy."
    },
    "place_156": {
      "name": "Naples",
      "description": "Naples is the regional capital of Campania in Italy. It is located beneath the volcano, Vesuvius."
    },
    "place_071": {
      "name": "London",
      "description": "The capital city of England and the United Kingdom."
    },
    "place_1419": {
      "name": "Dover",
      "description": "Dover is a coastal town in England’s southeastern county of Kent. It’s a major port for ferries to Calais, in France."
    },
    "place_1420": {
      "name": "Church of St John Lateran",
      "description": "The Archbasilica of Saint John Lateran, commonly known as the Lateran Basilica or Saint John Lateran, is the Catholic cathedral of the Diocese of Rome in the city of Rome, Italy."
    },
    "place_612": {
      "name": "Campagna",
      "description": "The Roman Campagna is an area of low-lying countryside surrounding Rome, where both the Tiber and Aniene Rivers flow."
    },
    "place_926": {
      "name": "Sabina",
      "description": "Also called the Sabine Hills, a region in central Italy."
    },
    "place_701": {
      "name": "Cava de' Tirreni",
      "description": "Monte Cavo (Monte Albano) is an extinct volcano in the Alban Hills, near Rome."
    },
    "place_782": {
      "name": "Alexandrine Aqueduct",
      "description": "Also known as the Aquedutto Alexandrina or Aqua Alexandrina. Built in the 3rd century CE to carry water to Rome."
    },
    "place_284": {
      "name": "Edinburgh",
      "description": "The capital city of Scotland."
    },
    "place_235": {
      "name": "Scotland",
      "description": ""
    },
    "place_197": {
      "name": "Salzburg",
      "description": "Salzburg is an Austrian city on the border of Germany, with views of the Eastern Alps."
    },
    "place_1304": {
      "name": "Neva",
      "description": "The Neva is a river in northwestern Russia flowing from Lake Ladoga through the western part of Leningrad."
    },
    "place_194": {
      "name": "Julian Alps",
      "description": "The Julian Alps are a mountain range in the Southern Limestone Alps, Slovenia. Mount Triglav is the highest point."
    },
    "place_247": {
      "name": "Alps",
      "description": "The Alps are the highest and most extensive mountain range that lies entirely in Europe. They are located in eight European countries."
    },
    "place_097": {
      "name": "Italy",
      "description": ""
    },
    "place_1421": {
      "name": "Asia",
      "description": "The continent of Asia."
    },
    "place_1422": {
      "name": "America",
      "description": "The continent of the Americas, separate from the United States of America."
    },
    "place_878": {
      "name": "United States",
      "description": "The U.S. is a country of 50 states covering a vast swath of North America, with Alaska in the northwest and Hawaii extending the nation’s presence into the Pacific Ocean."
    },
    "place_256": {
      "name": "Wurzen Pass",
      "description": "Wurzen Pass is a mountain pass in a col of the Karawanks Mountain range between the Austrian state of Carinthia and the the Slovenian Kranjska Gora. It is named after the town of Podkoren (Wurzen)."
    },
    "place_1423": {
      "name": "Krain or Carniola Save",
      "description": "The Sava is a river in Central and Southeast Europe, a right-bank and the longest tributary of the Danube. From its source in Slovenia it flows through Croatia and along its border with Bosnia and Herzegovina, and finally reaches Serbia, feeding into the Danube in its capital, Belgrade."
    },
    "place_181": {
      "name": "Carniola",
      "description": "The Alpine region whose capital was Laybach (now Ljubljana). In 1827, Carniola was a Duchy within the Austrian Kingdom of Illyria."
    },
    "place_121": {
      "name": "England",
      "description": "England is a country that is part of the United Kingdom. It is located on the island of Great Britain, of which it covers approximately 62%, and over 100 smaller adjacent islands."
    },
    "place_931": {
      "name": "Venice",
      "description": "The capital of northern Italy’s Veneto region, Venice is built on more than 100 small islands in a lagoon in the Adriatic Sea."
    },
    "place_1424": {
      "name": "House of Commons",
      "description": "The House of Commons is the lower house of the Parliament of the United Kingdom. Like the upper house, the House of Lords, it meets in the Palace of Westminster in London, England."
    },
    "place_1425": {
      "name": "Piazza San Marco",
      "description": "Piazza San Marco, often known in English as St Mark's Square, is the principal public square of Venice, Italy, where it is generally known just as la Piazza (\"the Square\")."
    },
    "place_729": {
      "name": "Adriatic Sea",
      "description": "The Adriatic Sea lies between the Italian Peninsula and the Balkan Peninsula. It is the northernmost section of the Mediterranean Sea."
    },
    "place_1303": {
      "name": "Friuli",
      "description": "A historical region of northeast Italy. Now comprises the major part of the autonomous region Friuli-Venezia Giulia. The mountainous northern part of the region belongs to the Southern Limestone Alps."
    },
    "place_1191": {
      "name": "Mediterranean Sea",
      "description": "Connected to the Atlantic Ocean and almost completely surrounded by land."
    },
    "place_1194": {
      "name": "The Holy Land",
      "description": "an area roughly located between the Mediterranean Sea and the eastern bank of the Jordan River, traditionally synonymous both with the biblical Land of Israel and with the region of Palestine. Today, the term \"Holy Land\" usually refers to a territory roughly corresponding to the modern states of Israel and Palestine. Jews, Christians, Muslims, and Baháʼís regard it as holy."
    },
    "place_1215": {
      "name": "Tyre",
      "description": "one of the earliest Phoenician metropolises and the legendary birthplace of Europa, her brothers Cadmus and Phoenix, as well as Carthage's founder Dido"
    },
    "place_942": {
      "name": "Bologna",
      "description": "A city in and the capital of the Emilia-Romagna region in Northern Italy, of which it is also its largest."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {}
}