{
  "2": "20- Rose 21 - My Brother My Brother My Brother Argowan Mem At half a years wage paid - to Oct r . 1823. Norway John Colmis John Colmis 22 Strathgarve the plain Carnock 24 Ireland Wol & than Wol & than Glenarm & Buchanan 25 Ireland WWhe Lowther",
  "3": "1 The Modern Socrates The Modern Socrates & his good genius.- & his good genius.- - good genius - Against all plans of vague ambition for the simpler pleasures of our nature & pure utility. against war. statecraft - &c. - for angling shortly the Sciences - Against the glory of lawyers. warriors &c. Lowther 26 Ireland Ardgowan",
  "5": "3 The Modern Socrates The Modern Socrates and His Genius and His Genius Socrates . Socrates . That Man will never leave me He must be my evil genius. Such a Bore I have never seen since the Northumberland Squire who translated Cock Robin Cock Robin Cock Robin , into Latin Hexameters & Chevy Chase Chevy Chase Chevy Chase into Greek iambics & insisted on reciting them to me during a mornings walk, & who after having said that",
  "6": "He considered wet feet as fatal to health & that the only wet walk in the dew for the country followed me across the Tyne the Tyne the Tyne ; saying with the cursed compliment that he would brave death for the pleasure of my company. This man is as bas; but He is a silent bore, He bows to me every where I see him every where. I met him at Rome when He was avoided as belonging to the Bath Society when no one knew him when no one knew him at Paris when He was",
  "7": "5 despised as a legitimate. called the English Philosopher called the English Philosopher At Vienna , when He was likewise in Vienna likewise in Vienna all the noted as a philosopher. At the xxxxx the xxxxx when they said they said He was sometimes admired as a sometimes admired as a Greek patriot xxxx sometimes as a brave Spaniard. landed from Rxxxxx : & after five years sight acquaintance we have never spoken and there He is again breaking with his hammer, the stones of the Giants Causeway Giants Causeway Giants Causeway . It is now plain He is a geological traveller some Disciple of Buchs , some",
  "8": "friend of Bucklands . Now it is impossible for me to avoid speaking to him: And I shall be delayed with the waters & torrents of another world: & covered with deposits; as heavy as their systems. Καλοδαίμων . Good day Sir Socrates your servant Sir servant Sir . xxx I presume you are searching these simpler rocks: with scientific views",
  "9": "7 Kalo D an A little Sir. I have been fishing for Salmon at Bush Mills Bush Mills Bush Mills the river is in flood; & having nothing better to do I have paid another visit to these wonderful monuments of another world.- Soc : - Then this is not your first visit to Ireland .- Kal: No. I have often passed through this country. Soc : (I supposed as a french spy.) May I presume to ask",
  "10": "xxx what your objects have been? Kaλo . Softly my good Sir I have seen You & I have seen You & I know You; but You do not know me. I will readily answer any questions You may ask me with frankness. & good humour but in return, I expect the same good faith good faith confidence & good humour good humour benevolence on your part.- For perhaps I am as curious as yourself. Socrates . I have been indiscreet & I beg Your pardon.-",
  "11": "9 Kaλo .- It is granted.- I have often wished to possess a power which I suppose Some beings of a higher order in the realm of intellect may possess enjoy, that of being able to divine at once the thoughts of others from their language & their xxxxds - countenances to be able to apply a sort of intellectual calculus to them. & to acquire by a short process that which it requires the life of Man or the Knowledge of years to gain in the ordinary ways",
  "12": "If I mistake not You have a feeling or wish of the same Kind. We Know What the xxxx blade wants requires when it is yellow from drought. We know We know what the Eagle seeks when in He sees xxxxxx sees xxxxxx soaring from spot to spot amongst the clouds though his amongst the clouds though his We know what We know what his quarry is below the Dog seeks follows when He points in the tainted breeze. What the Savage climb the palm tree for: But civilised Man has no intelligible language for his fellow. Oh that I had the ken of a spirit as much above Man",
  "13": "11 as He is above the other animated beings of this Globe.- Socrates (aside a strange fellow.) I must know more of him. - As we As we are both alone on this both alone on this unsocial shore; Can we not pass the day together? Kalo:- No, Sir. I am otherwise engaged.- Had I wished for your acquaintance I could have made it before.",
  "14": "12 Marburg May 24 1827 My object is not so much to give an account of myself, for this would be neither interesting nor instructive but rather to recall those passages of my life which are of an extraordinary return from their relations to a very extraordinary Person. His opinions are were to me so singular his lessons so instructive & his history so mysterious that they are worthy of being recorded.",
  "15": "13 The Mod. Socrates The Mod. Socrates . - I have taken a presumptuous title for a very humble narration. Yet one that contains very extraordinary circumstances - I think it right to give to the world the history of my relations with a most extraordinary singular being; whose character & even notion I am still unable to dev develope.-. Those who Know me will not long be long be suspect xx me of having written romances; those who those who know me will not believe this know me will not believe this possible ; & those who do not know me may perhaps find in my writing the proof",
  "16": "of a diseased imagination; Be this as it may.- I trust that the opinions found in these Pages & which belong ing to a mind far superior to my own may be as useful to others as they have been to me. My reason for the title of the modern Socrates is that the great Philosopher of Antiquity is said to have engaged the visitations of a good genius. There is are another two other points of analogy, & probably the only ones besides between us. - I",
  "17": "15 may express my likeness to the engraved gems of Socrates without being accused of variety: & my Xantppe would have been immortalized had She been immortalized had She been the Wife of as great a Man. - It was in one of the great crowds that assemble in the beginning of June at the M. of L. that a Person approached me & bowed; & with a good manner & very soft tone that had something of a foreign accent",
  "18": "Asked me I had lately heard From Madame M. - At the sound of a name so dear interesting to me I started. I felt I had seen had seen that I must have that I must have seen the person before. - I supposed He was some italian in the suite of the Austrian Minister. His physionomy was agreeable He appeared about 45. His eye was black & piercing. His face had the hue of steady & sedentary pursuit, His smile was sweet & his look sedate; His forehead had all the smoothness & expansion & expansion of intellect without the stain",
  "19": "17 of passion or the wrinkles of care. He conversed with me for a considerable time very agreebly but upon very common topics principaly upon subjects which I had particularly studied, such as the eruptions of Vesuvius, the MSS of Herculaneum the discoveries of Maio And He seemed to be know well acquainted with acquainted with allmost all my foreign acquaintances-. We separated in the crowd & I lost sight of him & though I was",
  "20": "very anxious to know who He was & made enquiries respecting such a person I could hear nothing of him,- I must have met him before - from the familiarity of his address. I have often had a renewal of slight acquaintance | in this way:- I endeavoured during two or three hours of which ought to have been devoted to sleep to recollect when I had seen",
  "21": "19 him before for I was convinced his face was familiar to me. Was it. At M. at Vienna or at Sir C. S. Sir C. S. Sir C. S. at Naples . - No every thing belonging to him if I had ever seen him before had vanished. & I reproached myself with having forgoten so very interesting a person. - I did not see him again in London that season.- but in going into",
  "22": "the steam packet to cross at Dover . His face flashed upon me lighted up by the fire of the Boiler; in a cold winters night in Dec r .- He stood was nearer to it than I felt disposed to stand yet the desire of renewing my acquaintance with him brought me up to the bottom of the grate. & we exchanged salutations He spoke as to an old acquaintance",
  "23": "21 In the common intercourse of life, we do not mark the changes produced by time in the Persons we are in the habit of seeing daily, they are too gradual to be perceived, gray hair succeeds to gray hair & wrinkle to wrinkle & the last impression alone remains But even a short absence sometimes enables us to discover the progress of old age: What most surprized",
  "24": "me in my friend, was that after this long absence of two years, there was not the smallest change approaching to approaching to approaching to rather approaching to rather approaching to the meridian of life when I first saw him ten years ago. His countenance had the same freshness, His eye was as bright & his step as vigorous as ever Had He discovered the long sought elexir of the Alchemists, or",
  "25": "23 was He a being of a superior order, like that plastic spirit which He once imaged to me.- It was on one of those beautiful nights towards the close of spring, one of the last xxxx in may which are no where so delightful xxxx as at Rome - I had been walking beyond the Church of S t John Lateran Church of S t John Lateran Church of S t John Lateran admiring the emerald green of the Campagna where the nature was smiling in plain",
  "26": "beauty, & the Sabine Hills frowning in grandeur amidst the wrecks of the monuments of the past glory of a great people Nature appeared undecayed & unsullied, the same in her form & resources as 8000 years ago saw Save when the wrecks of art or the engines or the engines of Man of Man had made her face generally or the remains of a worn out agriculture had shaped",
  "27": "25 her face. I had lingered in solitude watching the last hints of light from the west shining upon the alban Mount & dying away upon the long series range of arches of the Alexandrine Aqueduct Alexandrine Aqueduct Alexandrine Aqueduct when the light of the Lucciole warned me of the approach of night Here the mysterious stranger",
  "28": "Upon a Lady not remarkable for the sweetness of her temper, saying she was never happy but in Edinburgh He said Brimstone has always been popular in Scotland . Where the literary itch is common, literary Brimstone must be esteemed.",
  "29": "27 I first Saw Madame M. at Lady Ds; She must have been then past thirty, yet eminently beautiful, she was rather below than above the middle size, beautifully well formed with the exception perhaps of her feet & hands which were rather too large, Her countenance was full of expression. Her mouth sweet beautiful her teeth white & even her hair of a jetty blackness, Her voice harmonious & sweeter sounds never issued from a bocca romana bocca romana bocca romana Her large dark eyes had more of brilliancy &",
  "30": "spirit than softness; but their lustre was tempered by the long dark eye lashes under which, they stare. Her countenance would have been beautifully severe xx withou xx withou xx withou but for the sweetness of her smile which invited your confidence, though it interfered with your repose, She was highly accomplished, sang played well on the harps & was possessed of several languages",
  "31": "29 She was the friend of the celebrated Mezzoforte who is perhaps the most remarkable Scholar existing in Europe.- She was amorous as the Italian women usually are not merely from passion but from the love of glory, She delighted in naming her conquests when they were over distinguished Persons; but she followed entirely the impulses of her heart, & was",
  "32": "[blank page]",
  "33": "with E. with E. Oct r 2 & 3 & 4 1823 31 Hitherto there was nothing that could not be explained in the intercourse between the Unknown & myself; but the circumstance which I am about to relate is of another character & I have never been able to account for it except by supposing some peculiar & supernatural powers in this mysterious Being. We had parted at Salzburg He told me He was going to the North of Europe & strongly pressed me to accompany him, He described the capital of erected by the Genius of the Russian Moscovite Alfred in such in such glowing colours glowing colours . amidst the marshes of the Neva with so much precision & force that I was almost tempted to give up my excursion to the Julian Alps Julian Alps Julian Alps",
  "34": "He sketched of the modern Semiramis as the most extraordinary woman as the most extraordinary woman xxx the most extraordinary xxxx xxx the most extraordinary xxxx xxx the most extraordinary xxxx in so masterly a manner, that xxxxx I could not avoid being animated with the desire of seeing a Woman whom He described as possessing xxx high xx qualities of intellectual power. these which usually belong only to xx Man xxxxx & yet the passions of the female mind in that active state in which they usually produce vice & yet making sensuality & ambition balance xxxxxxx each other, so as to preserve xx a kind of mental independence xxxx .-. One circumstance however outweighed all xxxx considerations of curiosity or",
  "35": "33 prudence. M. was on the other side of the Alps . And all persons who have been at all in the habit of reflecting upon the operations of their own minds know well who well who that in well organized persons not yet 40 & sometimes much later, the strongest motives for action xxxx action xxxx action xxxx conduct are often of this kind;- I most candidly confessed state of my mind & feelings. the Unknown said I was aware of Your resolution before You communicated it to me. I know from a certain tremelous tone in your voice when & from a peculiar expression in your eyes when You are",
  "36": "thinking of the Person in whom You take most interest; yet you will regret that You have not acceeded to my proposition, & I wish You may not assert it The passions like the mirage or that state of the atmosphere produced by intense heat which is the cause of the [miscellaneous]miscellaneous_186|Fata Morgugna[/miscellaneous] hide near objects & exalt distant ones exalt distant ones magnify & exalt distant ones so that the traveller entirely cannot ascertain cannot ascertain loses the their way relation You are sacrificing, your health, your fortune & which is still more important Your time to a sentiment",
  "37": "35 which can have no happy result You follow a married woman who has changed her lo has changed her lo is married & who therfore is no proper object of attachment for an honest man or a christian & a woman who has changed her lovers almost as often as her dress & from almost the same motives; for her vanity has prompted her to have brilliant lovers as well as Percale & flowered dresses & her love of the useful & agreeable has induced her to make selections wh in which",
  "38": "substance has been more considered than beauty or even delicacy. To preserve her self from To preserve her self from cold she has condescended cold she has condescended to wear even fleecy to wear even fleecy hosiery & to quench hosiery & to quench fire when cool fire when cool Besides She is notoriously capricious, & there are few persons who have not reported of her intimacy either from physical or moral reasons.- You have already spent",
  "39": "37 3 Autumns & four winters in Italy . You have no objects of literary or scientific literary or scientific research there - At least I am convinced You will follow none.- You will live only with one being being: & though the monuments of the past generations are objects of high interest yet & though the dead of Rome are perhaps are better companions than the living of most great cities; yet you have duties to perform & You ought to have high objects of ambition, You are called upon by your",
  "40": "exalted name by your the Glory of your race & by the promises of your Youth to do something for your country. The North of Europe You have not yet seen & you are must be must be called at no very distant time to take a part in discussions concerning this important part of the civilized & civilizing world. The resources of the Russian Empire, the return of its government, the prospects of views",
  "41": "39 of its sovereign xxx will be of infinite importance to the destinies of xxxxxx Besides what a spectacle for a Philosopher thirty different nations in Europe Asia & America combined under one Monarch & that Monarch an Autocrat & a woman possessing no legitimate claim to empire the throne & wearing the imperial purple stained with the blood of her husband. - I answered listened to listened to my voluntary Mentors admonitions impatiently & when He spoke of the Character & qualities",
  "42": "of M. I could no longer keep my temper I bit my lips & with difficulty permitted him to finish his sentences.- You have heard You have heard I could scarcely speak from emotion.- You have heard I faltered of M. only from her enermies or from her enermies or from Women who envy her beauty & her exalted qualities or from them who have been her disappointed admirers. She is the x in my opinion as near perfection as is possible for is possible for a human being Her beau wonderful beauty is the least of her charms.",
  "43": "41 She is every thing generous noble & exalted, She was married at 14 from a convent & without her consent She has never loved & never deceived her Husband. She has been called capricious because coxcombs on whom she smiled or to whom she was civil imagined they were in possession of her heart & who have revenged themselves for xx wounds xxxxxxxxxx inflicted on their vanity by attacking her reputation. I am ashamed of my countrymen when I think of the calumnies that have been heralded with regard to this superior woman, I am astounded",
  "44": "that fair coolness & love of justice has not induced her to treat them with contempt. You have lost much of my good opinion by xxxx joining in so low a popular cry against beauty. talent & innocence - I could have bourne such language from no other person. - I was going on with more violence of feeling; when He smiled I thought rather contemptuously forced: bade me adieu & turned his back. - I saw to him seized his hand, at least let us part as we have been used to do.",
  "45": "43 his expression changed to one of pity & good nature He squeezed my hand: & said I hope we shall meet again under happier under happier circumstances & that I shall be under then be under then not then not then be misunderstood God bless You - The unknown had not left me an hour when I was on my road to Italy , I travelled rapidly; & stopped only for refreshment. I was but little attentive to the magnificent scenery through which I passed; Though sometimes after about the violence of my passion",
  "46": "had been a little subdued by the out breaking of associating & confusion of ideas which belong to sleep & dreams, I felt myself drawn as I had been before to the magnificence & beauty of nature.- It was on one of those occasions that descending the mountains towards Wurzen on the xxxxxxx road, that I caught the first view of the Krain or Carniola Save Krain or Carniola Save Krain or Carniola Save , a beautiful & green stream rising from a lake under",
  "47": "45 the eastern chain of the xxxxxx .-. The golden light of the morning was reflected from the snows on the highest peak of these wild & craggy mountains; the plain valley & the lake below were still in twilight; As the sun rose the whole scene was lighted up by a brillant glow from rosy red clouds in the east; & the green & wooded hills above the Save & the meadows broken by hedge rows like those in England",
  "48": "were seen reflected from reflected from the lake in the lake in upon the lake as in a mirror. My mind was alive only to hope & pleasure & as I looked through the defiles in the mountains to the vallies of Italy ; the bright atmosphere of the land the bright atmosphere of the land I regarded the beauty of the day as an omen of happiness; & though the clouds soon became dark, as generally as generally hap & the air cool as generally happens in",
  "49": "47 such Alpine countries at this season of the year & though rain followed by a tremendous hail storm xxxxxx ocurred before midday; yet such was the state of my feelings; that my presentimentions were all on the favorable side. - I have often reasoned with myself on my own tendency to superstition, I have never been able entirely to divest myself of the idea that",
  "50": "certain circumstances occur in trains when there is not the slightest apparent connection of cause & effect. No old woman of the xxxxxxx 16 century can have a greater dislike to the spilling of salt; & I make it a rule never to lay my knife & fork across. - But though I laugh at myself yet my prejudices are inveterate & I have known very superior minds infected by a similar disease. I know am acquainted with acquainted with a person of the highest the highest",
  "51": "49 philosophical character, one who professed scepticism in matters of religion in to a considerable degree credulous in the extreme in matters of this kind & He never travels on a friday nor will He permit his hair to be cut on a Sunday in consequence of some vulgar proverb s - Even the great Socrates is said to have had feelings of this kind & to have attended to sneezings stumblings & other omens. Napoleon Bonaparte regarded particular days",
  "52": "as favorable for enterprize & this not so much from the idea that a moral effect must be produced upon the minds of his soldiers as from some vague superstitious notion. I have sometimes thought that the most powerful minds most distrust human reason, Science & the progress of enquiry shews such extraordinary relations between cause & effect that there is no drawing",
  "53": "51 absolute conclusions from experience, We know something of the physical laws of nature; but nothing of the moral; & the whole oeconomy of thought & animation may be connected in such a manner that the slightest & most triffling event may be the cause of the destinies of individuals & Nations. - I shall at a future time relate a conversation which I had on this very subject with the",
  "54": "unknown.- but to go on with my narration. I arrived at Venice the third morning after my departure from Salzburg . & in less than an hour after my arrival was at M. feet. She embraced me in a manner which convinced me of the strength & constancy of her attachment & my happiness was compleat Her husband was not with her. She had no companion except her neice a girl of 12",
  "55": "53 years of age; for the first two days after my arrival She received no company & we were the world to each other. The habits of her country induced her however to receive Company & I induced her to resume her conversazione when She xxxxx Natives & strangers mingled together; to me this society with two or three exceptions was extremely insipid. The women of Italy have more",
  "56": "of character than the men probably because the female character is mere imitation & many of them approach to the natives of other countries whereas the men have all the hereditary fullness of a worn out People. I saw a I saw a The Italians however of upper Italy are so much superior to those of Naples",
  "57": "55 & Rome that they may be regarded, as a different race; yet of distinguished Men even in upper Italy I have found few who may not be considered rather as belonging to the Alps than to plains & belonging in fact to what the ancient Romans considered as Gaul. Volta , Canova . Piazzi Scarpa , Monti these names which",
  "58": "are glorious now & would have been glorious in the best ages of the world are all mountaineers.",
  "59": "57 But why should I relate such conversations which can be interesting only to myself. - The human mind in a state of excitement exalts its ideas by its passions, & the most triffling thoughts the most absurd speeches have under such circumstances been considered as proofs of talent or wit - The false light of love like the glare of a stormy sunset gives its own brilliant colours to every object on which",
  "60": "it falls & lights up lights up even the stagnant pool or the muddy lake both beautiful & pure both beautiful & pure with hints of beauty - The scene & one conversation however between M & myself I must describe as it was the last in which I enjoyed calm & unalloyed happiness. It was a calm & beautiful night in the end of June The day had been oppressively hot & I had",
  "61": "59 not even paid my usual morning visit to M in the evening I proposed to her a walk on the piazza, but She said this is a night for moonlight scenery, let us go in a Gondola towards the Western Shore & should us not return till midnight, there is no fear of Coldness xx of storm in such a heavenly night",
  "62": "Hoadby Glen",
  "63": "61 Men He said of high rank either in the House of C House of C House of C & of Peers xx are mingled with their fellow men & taught the ordinances & habits of common society & find theirselves in many respects not xxxx to men their inferiors in rank & fortune, further schools likewise He said early discipline their minds & form them for the world; but females of high rank exercising perhaps almost ignorant of their great advantages before",
  "64": "they enter life are little fit for the refined intercourse of social life - A woman of rank without beauty or fortune is sometimes very agreable a xxxxxxx agreable a xxxxxxx countess without reputation for talent is now & then amusing, but a hand xx is accomplished & a literary Duchess is beyond all bearing. She has all the disadvantages of a sovereign power without the additional one",
  "65": "63 of not being refusable & of caring little for public opinion What D said is the reason that selfish proud & illtempered people like foreigners in their train or as their servant because their own Countrymen will not live with them, they catch all the intimates of peevishness - bad temper & arrogance which escape the coarser ears of foreigners -",
  "66": "In speaking of some popular romances. He said This species of composition does not appear to me very difficult, for history, anecdote & biography furnish abundant elements for it - oftimes, so near as to be highly interesting & get covered a little by the mist of time are always presumably fitted for romance.",
  "67": "65 for we like to renew our acquaintance with great & remarkable Persons who have conquered the destinies of our own times & nations & there is I believe no one who would not rather be acquainted with Elizab h Elizab h Elizab h of England than Tanelen Tamerlane The History of the human mind that which fits all ages & countries",
  "68": "The abstraction of character the algebra or general language of life is much more difficult, & though I am delighted with the works in question & should be rejoiced if the wonderful & masterful author would furnish 1 in a q r instead of one in a year yet I doubt",
  "69": "67 if the permanence of his fame or the character if the interest if his works x 5 Feb y 1780 B n 14 th M Oct r The pair £16 : 5 : 6",
  "70": "& the pale moon will light us - we left the piazza de San Marco the piazza de San Marco the piazza de San Marco just as the last purple rays of evening were seen in the west & the zodiacal light zodiacal light zodiacal light continuing to illuminate the sky shot its rays through the west almost to the zenith. Venice was reflected in all her majesty in the calm adriatic",
  "71": "69 In such a light there was no appearance of desolation or decay & this majestic city again appeared the mistress of the Ocean The moon rose full before just as just as the xx spires the xx spires the spires domes the spires domes of Venice became invisible & lighted & lighted their gilded terminations their gilded terminations & her first beams",
  "72": "were reflected from the her gilt spire terminations of her spires. & as the full moon rose above the waves the city gained a second existence in its light & looked more magnificent than before, its xxx approached near the shore & lost the view of Venice the mountains of the Friuli rose sublimely",
  "73": "71 before us: their tops covered with snow & the pine wood & the rock alternately presenting masses of light & shade - we saw the fire fly filling the balmy air The nightingales were filling a distant grove with their music & there was no other sound, save that",
  "74": "of the wave struck by the oar or xx lowly murmuring on the beach - It seemed a night made for pairs & sentimental love - M had reclined her head on my bosom Her conversation had been animated during the whole evening but at this moment it held the character",
  "75": "73 of what we may imagine inspiration - How still is this scene she said Nature seems as it were a sleep & in a delicious dream yet how active are our minds & hearts such moments as these convince me of the indestructability of our being & of the immortality of love - In looking at that blue sky",
  "76": "& at that bright moon & those beautiful stars it seems as if the soul derived etherial fire from them which purifies its substance & exalts its essence In such moments we feel likewise the indivisibility of our being for the spirit seeks for a more perfect union with",
  "77": "75 the object of its adoration Her eyes sparkled as she spoke & as she pressed her burning lips to mine, it seemed to me as a pledge & a sign of immortality - May our love I said be immortal - We were roused from our trance of delight by the an exclamation",
  "78": "from the Gondoliers; & at the same time a bright meteor shot through the sky; exploded into brilliant stars & disappeared leaving behind it a bright path of light in the sky. - It might have excited me to learn as an emblem of the passion by which I was subdued",
  "79": "77 the boatmen regarded it as indicating an approaching storm & urged us to return we consented & they sang to us their usual unintelligible boat songs which their forefathers learnt from the proud nobility of Venice when she was the unrivalled mistress of the mediterranean",
  "80": "I led this life of a sybarite for more than two months, loving & believing myself beloved - Without intellectual pursuits my mind became enfeebled & without bodily exercise my health became impaired I was in a constant fever & my faithful Jos became alarmed for my health. She however affected to perceive no change & often",
  "81": "79 complimented me on the brilliancy of my looks I was gradually losing all the higher tones of nerve both of body & mind & becoming an Italian lover, then a terrible catastrophe took place & restored me to my senses & my country - The deepest kind of love is never free from jealousy.",
  "82": "- The punishment of those souls who have avoided the sympathies of human nature & sacrificed every thing to Selfishness is of a kind which the imagination - \"They had eyes & they saw not\" &c but in their state of punishment they have all the desires of their mortal life without any of the powers of gratifying them; & they are constantly tortured by a vain & burning desire.- They see objects which they wish to grasp but they have no hands. Objects of beauty floating before them in the air but they have no wings",
  "83": "81 I once was acquainted was acquainted knew said the Unknown with a very extraordinary Being; whose nature appeared to be super human & I met him under circumstances so extraordinary that the whole train of events connected with him, appears to be at this interval of time more like a dream than a reality to reach there to reach there . They have an ardent desire to converse but they have no tongues they see lesser heresy & are sin they utter articulate sounds but they have no ears : The volume of Nature is open before them but so distant",
  "84": "but they are unable to read it. They are burning & the cool stream is beneath them but they have no feet to reach it. The eye the most glorious of all senses is their organ of punishment till desire is lost in the till desire is lost in the calm contemplation calm contemplation",
  "85": "83 It is many, many years since I was exploring the shore of Palestine & watching one calm evening the waves breaking upon that desert strand where Tyre the first Queen of Nature the Ocean the Ocean once stood - My feelings were of the most melancholy kind This City which three hundred years ago was the heart of the civilized globe; was gone without a vestige remaining, save that the pebbles on the shore were mingled with a few rounded bits of glass & porcelain; & a red sand with gritty masses",
  "86": "all on the Apostate appeared to be decomposed brick. I had staid till the sun was down & was about to return to seek my wretched Khan, my Armenian servant & a Tartar who was my friend were but a little way behind me.- I called to them but there was no answer. Yet I saw what I supposed my armenian asleep a I talked to him: but by the light of the moon, I find it",
  "87": "85 was a very different figure an old man with a beard white as snow was sitting upon the rock just above the waves.- His turban was black - his robes were likewise black, He had a roll like a papyrus in his hands His Countenance was dark; but paler than that of an Arab. & his form & posture gigantic there was a large chain round his waist which xxxxxxxxx as He moved on my approach It immediately occurred to me that He was one of the Santons or sacred madmen",
  "88": "to remain in the East & I kept at some distance - but he spoke to me in Arabic & said fear me not stranger, for my time is come. asked how why He remained on the shore & proposed to him to accompany me to the Khan - I belong not He said to the habitations of Men - I was one of that generation but I am now of another world.- My time is come I was now fully impressed with his insanity &",
  "89": "87 said when & what generation. \"I will answer thee all thou mayst ask said He this is my last hour of punishment\" I was of the offending race of Cain cursed by the first blood shed upon earth & my crimes were worthy of my ancestor. I was cursed but doomed to expiate in the flesh my crimes. & to be the mortal type of those punishments which belong to the offending spirit.\" - I have wandered upon earth obliged to answer",
  "90": "xx all that xxxx xx all that xxxx xx till the last vestiges of this city in which I xxxx & xxxxx I xxxx & xxxxx , disappear my time is now come. & this night I am to be mingled with the elements xxxxxxxx of my future destiny but confiding in the mercies of xxxxxxxxxx My time has been passed between long sleeps, to without pure sleep with",
  "91": "89 terrible dreams; & more dreadful waking thoughts - This is the nature of my punishment When a Mortal I had eyes &c see beginning & c - It is revealed to me that, the moons which roll round the planets are the planes of expiation for offending",
  "92": "spirits & that the consumation of all things will be when Moons rush to the planets the planets & to their suns ; the suns to one great centre: When all will be light & joy; & all matter animated by one xxx first & undecided breath of omnipotence - But He said my chain is loosened from my hands",
  "93": "91 My time is come - I was standing at some distance from him - For his voice was so loud & musical that I might have heard it much further. As He spoke the last words He rushed towards the Sea, threw himself from the rock & disappeared.- I saw no struggling. & nothing but a glow of light",
  "94": "from the silver of the waves. He must have sunk instantly - I shouted loudly & in less than a minute I was joined by the Armenian & the Tartar.- I asked them if they had not heard me & the Stranger; but they said they had never been far from me",
  "95": "93 that they believed, I was xxxxxxx reposing on the rock & that they had not even heard the xxxxx of the waters.- I asked them if they had not seen the Santon .- They replied no; - & endeavoured to persuade me that it was a dream xx 100 60 40X 500 25 925 860 65 Sendi 95 100 60 40x 500 25 860 925 860 65 Fendi 65 Fendi",
  "96": "To attempt to describe my feelings even at this interval of time is very painful.- I no longer wished to live The world was no longer of any value to me. I was no longer beloved. I was cast aside for a new Boy, a artist character of talents & this by the woman whose talents I respected more than I even admired her beauty & whom I had held off as a model of purity & taste as the perfection of refinement in body & mind I do not think this wounded vanity",
  "97": "95 A M r Bevan having challenged M r Perkins M r Perkins M r Perkins to raise Water by his engine. Sir H. D. said. - His object has been rather to raise the wind. L y H observing that Rogers was afraid to go Rogers was afraid to go Rogers was afraid to go to W r Scotts W r Scotts W r Scotts because He had a set of such grand apartments for y e Poets Sir HD. observed it is natural that a dead Poet should go to the Catacombs",
  "98": "should be spared to go to the Catacomb entered into in the mass of my feelings, though this is usually one of the principal sources of the misery arising from disappointed love. - My sentiment was that of a complete revolution of the heart. What silent agony did I endure & when my only consolation was in a flood of xxxx tears. For four days I could eat nothing & the quantity of wine & water then",
  "99": "97 I drank only increased my fever - My sleep was disturbed by the most disturbed by the most horrible xxx horrible xxx little & disturbed; & when I sought for repose in forgetfulness hoping that the train of feeling might pass away Alas I awoke £500 with a fist of weight on my hands which speedily weakend the course of my torments - My dreams were sufficiently remote from the cause of my the cause of my misfortune but wild & incoherent",
  "100": "a fever came in. I was in a state of high delirium & by this violent discipline of the physical constitution the moral disease was gradually subdued & from being As I recovered I felt probably as these persons or who are reported to have taken the lovers leap This for the cataract.",
  "101": "99 almost madness became as tranquil but deep melancholy - I did not venture to ask where M was but my faithful x said that wicked woman Sir has been here to enquire for you - I saw her cursed her & begged her never to appear here again unless she wished to be xxxxx & me on the",
  "102": "100 Corda as her murderer & I am xxxx she has left Rome for Bologna with her unworthy Paramour. Forget her Sir forget her. Let us leave this country where you had nearly left your bones. The Physician says you require mountain air let us go & Go quickly. 18.9 3.9 22.6 22.0",
  "103": "One £16.5.6 Pound sign Pound sign 16.5.6"
}