{
  "persons": {
    "person_479": {
      "name": "WilliamCoates",
      "birth": "",
      "death": null,
      "description": "Member of a family of Bristol wine merchants, visitor to the Medical Pneumatic Institution, and subscriber to various Bristol literary works. Later detained in France following the end of the Peace of Amiens."
    },
    "person_736": {
      "name": "WilliamClayfield",
      "birth": "",
      "death": "",
      "description": "A Bristol man of science and a colleague of Davy's at the Medical Pneumatic Institution."
    },
    "person_029": {
      "name": "ThomasBeddoes",
      "birth": "",
      "death": "",
      "description": "A politically radical (Jacobin) chemist and physician who in the 1790s established the Medical Pneumatic Institution in Bristol to investigate the physiological and possible curative effects of all the gases discovered during the eighteenth century. Between late 1798 and early 1801 he employed Davy as Superintendent of the Institution."
    },
    "person_146": {
      "name": "JamesWatt",
      "birth": null,
      "death": "",
      "description": "A Scottish scientific instrument maker who studied with the chemist Joseph Black at Glasgow University. He developed the separate condenser for steam engines which increased their effieciency significantly. He took out a twenty-five-year patent (ending in 1800) and moved to Birmingham where he went into partnership with the businessman and industrialist Matthew Boulton. They made their fortune by having an effective monopoly of manufacturing steam engines. A friend of Thomas Beddoes, he met Davy on a number of occasions and Davy gave the oration at the unveiling of Watt's statue in Greenock. FRSL."
    },
    "person_033": {
      "name": "Torbern OlafBergman",
      "birth": "",
      "death": "",
      "description": "Swedish chemist and mineralogist. At some point Davy acquired a set of letters from Bergman to Franz Schwediaur written in the 1780s which are retained in the Royal Institution (RI MS HD/27/A). ForMemRSL."
    },
    "person_023": {
      "name": "RichardKirwan",
      "birth": "",
      "death": "",
      "description": "Irish chemist, mineralogist and geologist who accused fellow geologist, James Hutton, of atheism following publication of his Theory of the Earth (1788). FRSL"
    },
    "person_322": {
      "name": "Georg HeinrichWeber",
      "birth": "",
      "death": "",
      "description": "German botanist, physician and professor at the University of Kiel."
    },
    "person_323": {
      "name": "Lorenz Florenz Friedrich vonCrell",
      "birth": "",
      "death": "",
      "description": "A German chemist who established Germany's first periodical journal on chemistry. ForMemRSL."
    },
    "person_011": {
      "name": "Antoine-Francois deFourcroy",
      "birth": "",
      "death": "",
      "description": "French chemist who collaborated with Lavoisier in standardising chemical nomenclature. Davy as a teenager read some of his work."
    },
    "person_149": {
      "name": "CharlesHatchett",
      "birth": "",
      "death": "",
      "description": "He made his money from coach building which he used to pursue his interests in chemistry and mineralogy in the course of which he isolated the chemical element now called niobium. He was a Manager of the Royal Institution, playing a key role especially in running its lecture programme during the 1800s. FRSL."
    },
    "person_050": {
      "name": "Louis NicolasVauquelin",
      "birth": "",
      "death": "",
      "description": "French pharmacist and chemist who met Davy in Paris in 1813. ForMemRSL."
    },
    "person_386": {
      "name": "EvangelistaTorrecelli",
      "birth": "",
      "death": "",
      "description": "Italian natural philosopher and mathematician who invented the barometer. He was a student of Galileo."
    },
    "person_049": {
      "name": "Louis BernardGuyton de Morveau",
      "birth": "",
      "death": "",
      "description": "French chemist and revolutionary politician who is credited with producing the first systematic method of chemical nomenclature. ForMemRSL."
    },
    "person_784": {
      "name": "Daniel GabrielFahrenheit",
      "birth": "",
      "death": "",
      "description": "German physicist, inventor, and scientific instrument maker, who invented the mercury-in-glass thermometer. The temperature scale he proposed is named after him. ForMemRSL."
    },
    "person_005": {
      "name": "Claude LouisBerthollet",
      "birth": "",
      "death": "",
      "description": "French Chemist. ForMemRSL."
    },
    "person_026": {
      "name": "HenryCavendish",
      "birth": "",
      "death": "",
      "description": "A central figure in English natural philosophy and chemistry, among other research he determined the density of the earth and discovered what would later be named hydrogen. He was one of the people who helped appoint Davy to the Royal Institution. Following his death in 1810 Davy delivered a widely-quoted eulogy on Cavendish and later arranged for some of his apparatus to be transferred to the Royal Institution. FRSL."
    },
    "person_385": {
      "name": "Samuel LathamMitchill",
      "birth": "",
      "death": "",
      "description": "American chemist, botanist, natural historian and botanist, who studied medicine at the University of Edinburgh. He claimed nitrous oxide was poisonous (which Davy proved was wrong)."
    },
    "person_016": {
      "name": "JosephPriestley",
      "birth": "",
      "death": "",
      "description": "Unitarian and political radical forced into exile in Pennsylvania. As a natural philospher and chemist who retained belief in phlogiston, he discovered oxygen and nitrous oxide though not under those names. FRSL."
    },
    "person_186": {
      "name": "RobertSouthey",
      "birth": "",
      "death": "",
      "description": "Poet who met Davy in Bristol and included some of his poems in Annual Anthology. Poet Laureate from 1813 until death."
    },
    "person_755": {
      "name": "RobertKinglake",
      "birth": "",
      "death": "",
      "description": "Physican who worked at the Medical Pneumatic Institution and assisted Davy with his experiments into the physiological effects of nitrous oxide."
    },
    "person_143": {
      "name": "BenjaminThompson",
      "birth": "",
      "death": "",
      "description": "Born in Massachusetts, he served in the British and Bavarian armies. Knighted by George III in 1787, the Elector of Bavaria created him Reichsgraf von Rumford of the Holy Roman Empire in 1792. His appointment in the late 1790s as Bavarian ambassador to London created a minor diplomatic incident, during which he helped establish and manage the Royal Institution, in the course of which he appointed Davy to lecture there. Later he married Lavoisier's widow and lived unhappily ever after. FRSL."
    },
    "person_206": {
      "name": "WilliamHenry",
      "birth": "",
      "death": "",
      "description": "Manchester physician and chemist, whose Elements of Experimental Chemistry went through eleven editions. FRSL."
    },
    "person_240": {
      "name": "ErasmusDarwin",
      "birth": "",
      "death": "",
      "description": "Physician and natural philosopher who was member of the Lunar Society and friend of Priestley and Watt; also a correspondent with Beddoes. FRSL."
    },
    "person_812": {
      "name": "Reynolds",
      "birth": null,
      "death": null,
      "description": "Unidentified."
    },
    "person_068": {
      "name": "SmithsonTennant",
      "birth": "",
      "death": "",
      "description": "Tennant was a botanist and chemist and knew Davy through agricultural improvements. Appointed Professor of Chemistry at Cambridge University in 1813, he was killed in a riding accident in France. FRSL."
    },
    "person_813": {
      "name": "PatrickDwyer",
      "birth": "",
      "death": null,
      "description": "Assisted Davy during his research into the physiological effects of nitrous oxide at the Medical Pneumatic Intitution."
    },
    "person_329": {
      "name": "Thomas (Tom)Wedgwood",
      "birth": "",
      "death": "",
      "description": "Youngest son of Josiah Wedgwood who became a close friend of Davy's. Together they published a paper which has been taken as marking the start of chemical photography."
    },
    "person_036": {
      "name": "IsaacNewton",
      "birth": "",
      "death": "",
      "description": "Prominent English natural philosopher and mathematician greatly admired by Davy who once under the influence of several litres of nitrous oxide wrote in his notebook 'Davy & Newton' in one inch letters. FRSL."
    },
    "person_030": {
      "name": "Antoine-LaurentLavoisier",
      "birth": "",
      "death": "",
      "description": "French chemist and tax farmer (for which he was guillotined). Developed a new nomenclature for chemistry (much of which is still in use today) and argued strongly against the existence of phlogiston. Davy read some of his writings while in Cornwall which he then opposed and throughout his career maintained an ambivalent attitude towards Lavoisierian chemisty. ForMemRSL."
    },
    "person_388": {
      "name": "Georg ErnstStahl",
      "birth": "",
      "death": "",
      "description": "German physician, chemist and philosopher who strongly promoted the phlogiston theory."
    },
    "person_165": {
      "name": "WilliamHiggins",
      "birth": "",
      "death": "",
      "description": "Nephew of Bryan Higgins. Professor of Chemistry at the Dublin Society where he proposed a theory of chemical atomism. Met Davy in London who supported Higgins's claim to the atomic theory over that of John Dalton. FRSL."
    },
    "person_818": {
      "name": "SoutheyEdith",
      "birth": "",
      "death": "",
      "description": "Married Robert Southey in 1795, née Fricker. Inhaled nitrous oxide."
    },
    "person_693": {
      "name": "RenéDescartes",
      "birth": "",
      "death": "",
      "description": "French natural philosopher and mathematician, a seminal figure in the emergence of modern philosophy and science. Mathematics was central to his method of inquiry, and he connected the previously separate fields of geometry and algebra into analytic geometry."
    },
    "person_018": {
      "name": "DavidHartley",
      "birth": "",
      "death": "",
      "description": "Associationist, whose work argued that the vibrations of nerves created sensation. FRSL."
    }
  },
  "places": {
    "place_645": {
      "name": "Medical Pneumatic Institution",
      "description": "By 1798, located in 6-7 Dowry Square, Hotwells, Clifton, Bristol. Davy was employed by Thomas Beddoes to work as its Superindendent."
    },
    "place_121": {
      "name": "England",
      "description": "England is a country that is part of the United Kingdom. It is located on the island of Great Britain, of which it covers approximately 62%, and over 100 smaller adjacent islands."
    },
    "place_752": {
      "name": "New York",
      "description": "New York is the most populous city in the United States."
    },
    "place_021": {
      "name": "Cornwall",
      "description": "Cornwall is a county in south-west England, birthplace of Humphry Davy."
    },
    "place_013": {
      "name": "St Michael's Mount",
      "description": "St Michael's Mount is a tidal island in Mount's Bay, Cornwall, with a distinct conical shape."
    },
    "place_560": {
      "name": "Oerinium",
      "description": "The Latin name for the Lizard, Cornwall."
    },
    "place_509": {
      "name": "Lizard Point",
      "description": "The Lizard is a peninsula of the southern coast of Cornwall. It is the most southerly point of the British mainland. The geology of the Lizard is complex: it contains some of Cornwall's oldest (Precambrian) rocks, as well as heavily metamorphosed rocks."
    },
    "place_508": {
      "name": "Land's End",
      "description": "Land's End is a headland on the west coast of Cornwall. It is the most westerly point of mainland England. The underlying rock at Land's End is granite."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_183": {
      "name": "Chemical Journal",
      "author": "Lorenz Florenz Friedrich von Crell"
    },
    "otherwork_147": {
      "name": "Annales de Chimie",
      "author": "Louis Bernard Guyton de Morveau"
    },
    "otherwork_014": {
      "name": "Contributions to Physical and Medical Knowledge, Principally from the West of England: collected by Thomas Beddoes, M.D",
      "author": "Thomas Beddoes"
    },
    "otherwork_212": {
      "name": "The Life of Voltaire, To which are added, Memoirs of Voltaire, written by himself. Translated from the French",
      "author": "Marquis de Condorcet"
    },
    "otherwork_004": {
      "name": "Philosophical Transactions of the Royal Society of London",
      "author": null
    },
    "otherwork_056": {
      "name": "Traité Élémentaire de Chimie",
      "author": "Antoine Lavoisier"
    }
  }
}