{
  "2": "216 I spent the last evening with W who will Exp ts on the de composition, analysis & decomposition by heat of the ammoniacal salts ammoniacal salts ammoniacal salts made in May & June 1799. -",
  "3": "1 composing the epidermis & found in other parts of certain vegetables Po sleepy exp t [Ink sketch of apparatus]",
  "4": "2",
  "5": "3 april 1799 ? april 1799 ? april 1799 ? A few days since M r Coates of Clifton requested me to examine a phenomenon which his son had accidentally observed. Two pieces of bonnet cane A. C. rubbed together. A few days since M r Coates M r Coates M r Coates of Clifton requested me to examine a phenomenon which his son had accidentally observed. Two pieces of bonnet cane bonnet cane bonnet cane A. C. rubbed together. D1 A few days ago M r Coates M r Coates M r Coates of Clifton informed me that his son accidentally rubbing two pieces of bonnet cane bonnet cane bonnet cane together in the dark had perceived a luminous appearance - This unknown phaenomenon was sufficiently curious to induce me to examine it - I found that all Canes of this kind . A. N . when rubbed briskly together produced vivid sparks of Light- The luminous appearance was much more vivid in collision. When the canes were violently struck together sparks nearly as brilliant as those from the gunlock were produced. while at the same time a strong smell similar D2. that perceived during To discover whether the phaenomenon depended discover whether the phaenomenon depended the collision of Flint or the excitement of the electric fluid was observed. - D2 I at first thought it probable that the phaenomenon was electric & depended upon some resinous matter in the cane",
  "6": "4 The electrometer however was not sensibly affected, when the when the during the experiment To determine whether the effect depended on some substance in the whole of the cane or in the epidermis alone, I removed the latter - when the canes deprived of the external bark were struck together no luminous appearanc was perceived - Divi n 3 I now examined the epidermis, it had not it had not when its white appearance when its white appearance when scraped off it was hard white & had something the appearance of powdered glass: I now no longer doubted but that the luminous It now occurred to me that this epidermis appearance was produced by Silex composing the epidermis - I found that the luminous appearance was produced when the cane was struck against a silicious stone, or against sharp shale ; but not against by other substances. Div: n 4 to disc ascertain whether with certainty the nature of the with certainty the nature of the epidermis was really Silex I obtained from 140 grains 140 grains 280 grains of Cane 22 grains of epidermis This was tes exposed to a red Heat for",
  "7": "5 hours, it was perfectly white & it was perfectly white & it had lost but 3 grains, was white & infusible by the Heat of the blow pipe & insolube in any of the mineral acids - 10 grains were kept in fusion. now fused now fused with 35 of potash in a silver crucible for half an hour, the compound was white & semipellucid.- It was perfectly soluble in water without communicating to it any turbidity - When Muriatic acid Muriatic acid Muriatic acid was poured into the aqueous solution a white a white a white matter copious white flocculant copious white flocculant was precipitation was produced.- This Silex thrown down in flocks thrown down in flocks collected weighed six grains - Div.: n 5. To determine whether the internal part of the cane contained any Silex I burnt the same quantity as in the last experiment with the epidermis on, after remaining in a white heat. a white heat. exposed to a high temperature for an hour, it was examined the ashes were perfectly white & weighed about 25 grains .- The Muriatic acid Muriatic acid Muriatic acid boiled upon this took up about four grains - which was probably Carbonate of Potash Carbonate of Potash Carbonate of Potash - 240 grains of cane deprived of the epidermis",
  "8": "6 were now burnt & heated in the same way as the last residuum afforded only 2 grains of Flint . - Bamboo Divi n 6 Having ascertained by these exp ts that the epidermis in of the cane was chiefly composed of Flint & that the luminous appearance produced by its collision was depended on this composition the similar appearance of the bark epidermis of the grasses & particularly of the reed. induced me to suppose that they might likewise either contain or be composed of Flint - On this supposition I first examined the Avena P. Avena P. Avena P. or This was not sufficiently This was not sufficiently common Water reed. 26 grains of the epidermis of this gave 13 grains of white earthy matter insoluble in the mineral acid, 10 grains of this was fused with 35 grains of potash - The compound was soluble in water - The Muriatic acid threw down from the aqueous",
  "9": "7 solution a white flocks flocculent matter which was necessarily Flint - This matter I conjecture must be conjecture must be I did not weigh: but I conjecture it was about 7 or 8 grains - Div. n 7 th - I now examined the stalk of Wheat straw culm of wheat straw culm of wheat 200 grains burnt gave about 30 grains of ashes. Of this eighteen grains was soluble in the Muriatic acid Muriatic acid Muriatic acid the remainder had all the properties of silex-- On examining the matter soluble in the Muriatic Acid I discovered it to be chiefly potash - ashes The Ashes of Oats & Barley afforded nearly the same quantity of Silex as the wheat - The culm of the grasses of which",
  "10": "8 I examined Anthoxanthemum or vernal meadow grass. Holcus mollis & 2 others appeared to contain more epiderm Flint in the epidermis than the canes - & a much larger quantity of potash - The Silex in all these vegetables as in the canes appears to be contained in the epidermis or in the second bark - When the plants are carefully burnt the external figure of the epidermis is preserved - In the cane it has a white & glossy appearance & is semi transparent when well burnt in the reed & grasses. it is white & opaque & when viewed through a magnifier appears to consist of ribs of Flint joined together by net work in small particles [Ink sketch possibly of the view of the cane through the magnifier]",
  "11": "9 of the Flint of the cane simply viewed of the Flint of the cane simply viewed through the magnifier through the magnifier - Viewed thro the microscope every particle of it has a reticular appearance - The bamboo has likewise an epidermis but not near so thick as that in the bonnet canes but not near so thick as that in the bonnet canes bonnet canes bonnet canes of Silex - The sugar cane Canna indica contains but a very small proportion, its residual ashes are chiefly calcareous - The quantity of potash in the grasses induced me to suppose that in a strong heat they might be fused into Glass - In the reed the quantity was not sufficient; it remained unaltered in the strongest Heat I could give it. The ashes of straw urged by a strong Heat gave a white transparent glass - perfectly insoluble they gave a black glass with",
  "12": "10 with a superabundance of potash - it was it was A straw burnt under the blow pipe & urged with a very strong heat beginning at the top is fused in to a fine microscopic globule of glass - A culm of grass is fused into a black globule of glass probably from its containing iron - The luminous appearance is similar to that described in my essay on Heat under the but articles Phosphorane bodies -- the pith of the bonnet cane bonnet cane bonnet cane bonnet cane reed & straws contain certain portions of Flint if one were dispose to reason concerning this phaenomenon one should suppose that the final cause of it - was. on conversing on this discovery with Note My friend Mr Clayfield Mr Clayfield Mr Clayfield , he informed me that some time ago when a h:",
  "13": "11 prospectus of the design prospectus of the design of the Institution for of the Institution for Our Ignorance of the functions of life, the consequent uncertainty of the medical art & the delusion too often practised by its professors necessarily dispose thinking men to doubt of the efficacy of every new mode of practice till it has been established by the test of experiment & erected on the basis of time: - To this scepticism they xxxxxxx will however add the desire of pursuing or promoting every investigation which affords the most distant hopes of benefiting Humanity by destroying painful sensation - if all Men were actuated by this spirit Medical science would not have remained so long uncertain. To attempt to prove to mankind to mankind the imperfection of the medical art would be an insult on the common sense of mankind Not many of those painful diseases which first render Death desirable & then produce it are under the power of the physician. the most promising of the Human species are continually falling the victims of a lingering & painful disease. It would be an unnecessary labor to bring forward a catalogue of the terrible maladies which are perpetually casting",
  "14": "12 their shade over the picture of Human Nature to xxxxxxx prove to mankind that at every time of life & in every situation they have reason to fear, the Daemon of incurable disease No any individual is uninterested in the progress improvement of Medical Science. That Medical Science is capable of improvement is a truth that no one can doubt. To prove it we need but cast our eyes on the History of medicine Many dis Many dis some diseases formerly incurable now yeild to the power of medicine, Many maladies which formerly depopulated Nations are now almost exterminated. What has been done proves to Mankind that they are capable of doing The physical Sciences, in their gradual approximation towards man are every day unfolding more of his nature. Chemistry has opened to us a new field for the improvement of medical science. The knowledge of some of the functions of Life & particularly of Respiration long ago le a d many philosophers to suppose that diseases might be cured by the application of airs to the lungs, by producing chemical changes or altering the atmosphere. - To the investigation of this opinion in private practice a number of difficulties almost insurmountable presented themselves.",
  "15": "13 few private individuals were capable of procuring an app s perfectly adequate to this important purpose. besides the passions & prejudices of Mankind opposed themselves to this mode of pursuing the investigation. One class of Medical professors attached to the present mode of mode of practice from self interest or the ambition one might naturally suppose would oppose in every possible way every attempt at innovation. Another class fond of novelty in the warmth of their imagination have supposed that Pneumatic medicine born all perfect was to supercede every other mode of practice & to give to Man almost immortality - A third Class, by far the most dangerous have made it the instrument of quackery have made use of it to deceive Mankind & to fill their own pockets. To do away these difficulties, to investigate fairly Pneumatic Medicine This Institution This Institution This Institution was originally proposed by D r Beddoes D r Beddoes D r Beddoes . It has been supported, it has been supported by the liberal and enlighted physicians of England & by the greater number of those Philosophers who have the true interest of their species at heart. - From their support it has been established. The present subscription is adequate to the execution of a number of important",
  "16": "14 exp ts certain circumstances induce to hope that it will be increased & made adequate to the perfect completion of the design - By calling the attention of medical & philosophical By calling the attention of medical & philosophical Men to the great object of the institution Men to the great object of the institution the institution the institution we may hope for the invention of plans we may hope for the invention of plans The House in Dowry square The House in Dowry square The House in Dowry square is admirably adapted for the purposes of the investigation. - No difficulty will be foun No difficulty will be foun an app s is ready now employed in generating elastic fluids, no difficulty will be found in procuring them in quantities sufficiently large to make conclusive exp ts - The patients are more numerous than could have been expected upwards of forty are become outpatients within this fortnight & we could immediately fill the House with in patients. 3. The facts already discovered seem to point out the following desiderata as the great xx as the great xx in determining the powers of elastic fluids",
  "17": "15 1. To determine whether diseases dependant on defficient energy of the arterial system or nervous affections are not curable by an atmosphere with certain increased proportion of oxygen gas. either pure or diluted with atmosphere breathed constantly or only for a certain time mechanically condensed or Heated - 2 To determine whether inflammatory diseases particular inflammations of the lungs, fauces & bronchia are curable by an atmosphere with a smaller proportion of oxygen , either lowered by nitrogen or hydrogen - cooled by evaporation below the freezing point - or condensed & thus having an increased capability of subtracting Heat 3 To determine the powers of the known compound gases in producing increased absorbtion such the Hydro n Hydro n Hydro n discov d by Mr Watt Mr Watt Mr Watt on the xx",
  "18": "16 or the gases from vegetables - The hydrogen gas produced in the destructive analysis of the Digitalis is capable of inducing sickness (as I have found by exp t when breathed in the smallest possible quantity mingled with at c . air - The effects produced by the compound gases produced from animals and vegetables if small quantities would produce these effects - The airs which are capable of dissolving almost as great a number of substances as water may be made the medium of affected the system by the lungs in a manner just as effectual as it is commonly affected by the stomach - 4 To investigate the powers of the compound gases that have not been up d up",
  "19": "17 the Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia of Commerce - 100 grains of Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia were wrapped in a number of folds of filtrating paper and gradually exposed to Heat, it lost after exposure just in the term of its evaporation 25 grains - a few grains of the dried salt were exposed to a heat of 260 degrees",
  "20": "18",
  "21": "19 Composition of the Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia May 14 1799 Laboratory, 58 ° - 100 grains of Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia of commerce were inserted into a matrass of known weight /200 hundred grains of Sulphuric acid Sulphuric acid Sulphuric acid of specif: gravity liberated 56 grains of carbonic acid - 200 grains with 300 of Sulphuric acid gave 114 loss - May 17 laboratory 62.° 500 grains with 200 of Sulphuric acid gave loss 57 - . - 100 grains with very diluted Nitrous acid gave 56 from these exp ts I conclude that the carbonate of",
  "22": "20 commerce contains 56. Carbonic Acid Carbonic Acid Carbonic Acid To determine the quantity of Ammonia & water of chrystalisation I found very difficult. I effected it however in this manner. I mingled 100 grains of Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia with about 3 times its weight of caustic lime caustic lime caustic lime which had been just burnt & having found by repeated trials that all the water of chrystalisation as well as some of the salt rose undecomposed rose when its heat was applied to his I placed the mixture at the bottom of a mattrass which I filld at the bottom of a mattrass which I filld with Quicklime the first. exp t in this way was unsuccessful as I beleive there",
  "23": "21 was not Lime enough; but in the second I succeeded. the water of chrystalisation of the Ammonia was attracted by the caustic lime caustic lime caustic lime layer after layer - whilst the Ammonia was liberated - the loss of weight in this experiment was 20.5. - Mem m the deliquescent salt Mem m the deliquescent salt I found that the water left the salt at a lower temperature than that of its sublimation. - I attempted to drive of the water without subliming the salt in this manner, I put a known quantity known quantity 100 grains 100 grains of the salt into filtrating paper & wrapped a no of folds around it, this was exposed to a heat of 202",
  "24": "22 the loss of weight was 26, two grains more than it ought to have been -. Sulphuric acid Sulphuric acid Sulphuric acid poured upon this salt liberated 51 grains of carbonic acid. from which I conclude that some of the Carbonic Acid Carbonic Acid Carbonic Acid was driven of as well as the water of chrystalisation. - from these exp ts it appears that the carbonate of Ammonia of commerce, is composed of 56 ad 57. Carbonic Acid Carbonic Acid Carbonic Acid 29 - 21 Alkali. 23 - 24,25 Water of chrystalisation A specimen which I examined after wards",
  "25": "23 Of the phosnitrates of - Ammonia - 130 with 420 Water with 420 Water grains of Nitric Phosacid Nitric Phosacid Nitric Phosacid ceased to produce effervescence when 124 grains of carbonate of Ammonia was poured in, the loss of weight was 61. if 100 . 56 : 124 56 744 620 100 ) 6944 ( 69 600 944 100 grains of Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia with 124 of Nitrous acid diluted with a Known quantity of water gave 5 6 7 grains loss of Carbonic acid - this",
  "26": "24",
  "27": "25 100 grains of P N A. acidulous chrystalised was then was then exposed to the heat of 200. o for some minutes it became fluid underwent ebullition without the liberation of air & gradually began to dry, its loss of weight in this exp t was 31.- the remaining salt was slowly heated with quick Lime quick Lime quick Lime , the loss of weight was 16 .- the Lime was now heated red. the loss was the loss was 53 [Ink sketch]",
  "28": "26",
  "29": "27 - Carbonate of Ammonia - Carbonate of Ammonia - Carbonate of Ammonia - The perfection of the chemistry of inanimate Nature will depend not more on the exact knowledge of all, the effects produced by the changes constantly taking place in matter; than on an exact classification of those changes according to some law. or to speak more accurately it is not enough that we perceive every possible resemblance of our sensations & ideas which may become their associating link; we must likewise learn to represent this link by terms & by discovering a similarity in links we must generalise terms. & thus discover common or universal laws. - By comparing the forces by which solids & fluids are seperated into parts we may be enabled to form some judgment respecting their cohesive attraction or that power by which their particles are preserved in a state of contiguity the comparison of this force with the expansive power of bodies by increase of their repulsive motion, or the diminution of their bulk by the diminution of their repulsive motion as abstracted by a body",
  "30": "28 [Ink sketch of a face in profile] The attraction between Ammonia & the acids is increased by every dimi increase of temperature or the quantity of acid required to saturate a known quantity of Ammonia is small in proportion as the temperature is diminished - The quantity of Carbonic Acid Carbonic Acid Carbonic Acid required to saturate a known quantity of Ammonia is small in proportion as the temperature is great Exp t . 1. A quantity of Carbonic Acid Carbonic Acid Carbonic Acid extremely pure was obtained from the Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia by the application of Heat, 20 parts of this were measured. - A quantity of Ammonia 42 was added to this till no farther diminution took place. a quantity equal to four remained in the tube this gas proved to be Ammonia - from this expt it is evident that at the temperature of 64 o 38 parts of Ammonia are required to saturate 20 parts of Carbonic Acid Carbonic Acid Carbonic Acid the salt formed has no more water of chrystalisation than was previously contained with their airs & according to the exp ts of",
  "31": "29 To determine the different quantity of Carbonic Acid Carbonic Acid Carbonic Acid combinable with Ammonia at a higher temperature I made the following exp t . The Mercury in the trough was heated to near x 200 o & the Gases of the same kind as were used in the last expt were employed - 20 parts of Carbonic Acid Carbonic Acid Carbonic Acid at the temperature of 120 ° to which the Mercury was lowered at the time the exp t was made took up nearly 56 parts of ammoniacal gas ammoniacal gas ammoniacal gas . - These exp A very great source of error in these exp ts is the different degree of solubility of the gases in water. Ammonia , carbonic acid & Muriatic acid Muriatic acid Muriatic acid dissolve different proportions of water & are themselves soluble in very different quantities at a high temperature that of their production. They carry over a considerable quantity of water in solution which is thrown down when they come in contact with the cold Mercury , this water thrown down",
  "32": "30 When we say I think it is most likely such results will necessarily take place we have certain ideas of vision & touch connected with terms either from analogy or successive impression, we make use of our motions connected with such trains of ideas: & then we perceive sensations which always give us either new ideas or modify our old ones. if they only modify our old ones, we then say exp t . confirms our Theory. - by exp t . such is theory prooved [Ink sketch of a face in profile]",
  "33": "31 The philosophers who have treated as treated as written on Man have generally began by generalising terms by laying down certain laws & arranging phaenomena according to these laws. This mode of philosophising belongs to the imaginative faculties not to the invention reasoning powers. nothing is more easy than to give a history of what we know to associate by the links of analogies all our perceptions & ideas we do not so much want a 'History of Man'. What meaning can propositions like these convey when taken for general principles of reasoning Man is composed to 2 parts body & mind, when the when the body must be purely the sensations of we receive we receive our different organs such as those called Hand feet leg &c & the organs of others connected by with association with our",
  "34": "32 dissolves the gas. & the ammoniacal gas is more soluble than the carbonic acid, & the muri c muri c muri c than the ammoniacal so that if very great care be not taken these circumstances will be a source of error. The investigation of chemical affinity has been heretofore cheifly confined to the consideration of the force by which bodies simple, or considered in their mutual attraction as simple exert on each other. The attractions of the simple substances for each other of the acids for the alkalies & metallic oxyds form the phaenomena of single & double affinity - The laws by which many principles are united into one compound the attractions combination of principles which have no affinities under certain circumstances & the force of combining & divellent attractions have been heretofore",
  "35": "33 little attended to. The order of the affinities of the A for the alkalies have been classed by B & K. - One principle must be laid down that every principle in combination must exert a distinct attraction. Sulphuric acid can exert no attraction as sulphuric acid. its attraction must be exerted as the attraction of Sulphur & of oxygen the order of affinity of the acid.",
  "36": "34 The exp ts may be considered as connected with the following more important ones on the Nitrous phosoxyd Nitrous phosoxyd Nitrous phosoxyd .",
  "37": "35 The following expts on the salts ammoniacal salts were not entered into with the express design of investigating their Natures & properties The preparation of the preparation of the Mo n of the nature & properties of the Nitrate of Am the Nitrate of Am NPO. & the circumstances of the production obliged me to pay particular attention to the Nitrate of Ammonia Nitrate of Ammonia Nitrate of Ammonia : & to the carbonate of Ammonia in the preparation of this salt some uncommon & unnoticed properties induced me to make the following expts & a desire to discover if the other ammoniacal salts followed the same laws carried me on. In decomposing Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia by NPA for the purpose of making Nitrate of Ammonia Nitrate of Ammonia Nitrate of Ammonia . I found that after the sal Ammonia & Nitrous acid were perfectly neutralized so that no effervescence was produced when Carb e of Ammonia Carb e of Ammonia Carb e of Ammonia , or Nitrous Acid Nitrous Acid Nitrous Acid were formed in if exposed to heat",
  "38": "36 In weighing the Nitrate of Ammonia Nitrate of Ammonia Nitrate of Ammonia then formed. I found little or no increase of weight which puzzled me very much I could hardly suppose that Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia -",
  "39": "37 1 We reason, or rather we ought to reason from our sensations or ideas by means of words We ought to use no words, that do not express some ideas or some sensations The great error of Men of Science in forming systems is that they have hardly ever made use of accurate terms - Of the living principle, the immaterial principle & the xx of the Animation - These are all words without meaning Mind has hardly ever a definite meaning given to it, of Physiology in its strict sense. of consciousness & I or self. we have no business with these questions, whether matter or mind exists, they neither exist of consciousness & I or self. we have no business with these questions, whether matter or mind exists, they neither exist It is - the science which teaches us to connect all our sensations & ideas to others which we call organs - for example all our sensations of sight depend on the eye & so on, more refined physiology goes on & investigates brain nerve & muscular fibre. A correspondence between A correspondence between This is all analogical reasoning, we cheifly learn it from examining other beings & from their resembling us",
  "40": "38 We suppose the same connection between our sensations & words which we call our organs or visible ideas gained from other beings & applied to our selves This mode of reasoning discovers to us that the healthy state of the system is dependant on a certain constitution of organ it proves to us that a certain arrangment of the principles of the irritable fibre is essential to its irritability, a nerve that was once sensible & that ceases to become sensible must have had some change effected in it, so must a muscular fibre, this change is not immediately evident it consequently can not be mechanical & might be chemical - to the senses it must then either lose some principles, gain some principles or possess a new arrangment of its principles reasons for supposing that the fibre loses principles when it",
  "41": "39 dies, these are that a perpetual supply of arterial blood is essential to support life - Arterial blood becomes venous difference between the two. Venous blood saturated whyle different from other venous blood - light & oxygen perpetually expended in animal action, the contraction of muscular fibre may be produced by a new arrangment of its principles, of the restoration of its irritability by the venous blood accurate analyses of the differences of the arterial & venous blood promises to explain much of the function of life - the differences of principles in these two would explain was principles were expended in animal action - Light probably is the principle which is perpetually combining with the nerves & which is converted into electric fluid by combining with some unknown principle.",
  "42": "40 Animals probably produce unknown etherial principles during the action called thinking. Of respiration, of Nutrition as secretion as processes purely chemical",
  "43": "41 Of the Combinations of Ammonia with the Acids & phosacids - I was not so much induced to institute the following exp s from a consideration of the importance of investigating the complex attractions which unite the numerous simple principles of these substances & their connexion with sublime Chemistry, nor from considering the labors of others. The Investigation of the properties of the Nitrous phosoxyd obliged me to pay particular attention to the composition & properties of the phosnitrate of Ammonia from which this gas is obtained - I made this salt by decomposing the Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia by N P Acid - After the saturation was compleat at the common tem e of the Atmosphere I observed that carbonate of Ammonia thrown into the aqueous solution of this salt heated produced effervescence – I the conclusion formed",
  "44": "42 was the following, that at a high temperature the Carbon N of Ammonia acts the part of an acid & disloges the Carbonic Acid Carbonic Acid Carbonic Acid from the carbonate of Ammonia - I found that when the effervescence had ceased the salt which in this way is rarely obtained in regular chrystals, had a more alkaline taste & that it rendered green vegetables blues. - The Heated solutions of N of Ammonia , &c had all the property of disloging the Carbonic Acid Carbonic Acid Carbonic Acid from the carbonate of Ammonia , Hence I at first suspected that the attractions of the acids for Ammonia were increased by increase of temperature, In attempting to ascertain the increase of weight of the phosnitrate of Ammonia - I was surprised by finding a diminution of weight instead of an increase these & some other circumstances induced me to suppose that the Carbonic Acid Carbonic Acid Carbonic Acid was",
  "45": "43 detached from the Ammonia by the heat that an alkaline carbonate of Ammonia was formed which at the temperature of evaporation gasified To prove whether this was the case I institute I institute & to clear up the difficulties which many exp ts had lead me into concerning the xxxxx I soon discovered that it gave out carbonic acid - ammoniacal salts ammoniacal salts ammoniacal salts the began the following expts - Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia - In the Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia of commerce there are two striking varieties, one pungent in taste & strongly alkaline, One pungent in taste [Ink portrait of a face in profile]",
  "46": "44",
  "47": "45 The philosophers who have written upon the The philosophers who have written upon the Neutral salts have paid very little Neutral salts have paid very little attention to the effects produced, on the attention to the effects produced, on the ammoniacal salts ammoniacal salts ammoniacal salts ammoniacal salts [ink sketch of a face in profile] The Salts with bases of Ammonia are among the most compound substances which Chemistry is capable of creating. In their formation & existence a number of attractions are concerned. The investigation of the forces of those attractions would be the first step towards the Knowledge of the Laws of complex affinity, a branch of philosophy as yet but little understood. The analysts of the Neutral salts Bergman Kirwan & W have disagreed in their general results In the combinations of Ammonia with the acids their differences have been extremely great, which we shall find no reason to wonder at when we consider that they paid no attention to the differences of temperature",
  "48": "46 & to other circumstances which peculiarly belong to this class of substances. Scheele is among the first of Chemists who considered the effects produced He does not state these effects as discoveries of his He does not state these effects as discoveries of his on the neutral salts by increased own; but takes it for granted that they are own; but takes it for granted that they are repulsive motion in answer to M r Weber M r Weber M r Weber well known chemical facts. well known chemical facts. in Crells chemical Journal. Engl h Translation chemical Journal. Engl h Translation chemical Journal. Engl h Translation page 113. says the attraction of acids to the volatile alkali is very much weakened by the application of a certain quantity of heat, if the acid is of a fixed or almost fixed Nature this uniting power over the attraction is almost entirely destroyed. Hence on the application of such a due degree of heat the volatile Alkali is disengaged from phos c Arsenic : & vitriolic sal:Am This volatile Alkali then assumes an aerial form: & retains this form as long as it does not come in contact with water; but if it meets with water it unites therewith, loses its elasticity & lets go as much heat as was necessary for imparting to it its aeriform quality, Here then we have the caustic spirit of Sal Ammoniac Sal Ammoniac Sal Ammoniac",
  "49": "47 We know that steam & absorbs heat & that when a portion of heat is abstracted water is produced; but this water still contains a considerable quantity of heat in a latent state - The same thing happens in the case of the caustic spirit of Sal ammonia Sal ammonia Sal ammonia it still retains heat - Fourcroy in his traite elementaire traite elementaire traite elementaire has mentioned the fact relating to the Sulphate of Ammonia Sulphate of Ammonia Sulphate of Ammonia as discovered by B. - M r Hatcheet M r Hatcheet M r Hatcheet in his analysis of the M of lead M of lead M of lead has related some exp ts on the decomposition of the Sulphate of Ammonia Sulphate of Ammonia Sulphate of Ammonia by heat. He states the products of this decomposition to be nitrogen Ammonia & sulphureous acid sulphureous acid sulphureous acid & from some reasons concludes that the Muriatic acid Muriatic acid Muriatic acid is partially seperable from its Base by Heat & that many of the neutral salts will be found to be alterable",
  "50": "48 by increased temperatures.- Fourcroy & Vauquelin these indefatigable chemists in their history of the combinations of the sulphureous acid sulphureous acid sulphureous acid state that the Sulphite of Ammonia Sulphite of Ammonia Sulphite of Ammonia like the Sulphate gives out Ammoniacal gas on increase of temperature & becomes acid Sulfate- Such are the facts as far as my information extends which have been heretofore discovered on the combinations of Ammonia - I was neither induced to make those exp ts from considering the importance of the",
  "51": "49 I first endeavored to analise the common carbonate of Ammonia in such a way as guard against the liberation of its Carbonic Acid Carbonic Acid Carbonic Acid with other products of the Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia of commerce there are two varieties which generally exist together, the outside of the one is white Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia of Commerce This salt when it has been kept close is in solid semitransparent masses, it presents no regular chrystalisation its smell is alkaline like that of caustic Ammonia it turns Vegetable blues green its taste is pungent & alkaline - this was the middle part the outside is always carbonated 100 grains of this salt were inserted were inserted in a higher degree. into a matrass into a matrass were decomposed by 200 grains of Sulphuric acid Sulphuric acid Sulphuric acid of the specific gravity of 1,741 , the loss of weight amounted to 47 grains - A considerable degree of heat was produced during the process which produced an evaporation of some carbonate",
  "52": "50 of Ammonia & Sulphuric acid Sulphuric acid Sulphuric acid undecomposed To ascertain the deficiency of weight from this loss 100 grains were decomposed by 200 grains of Sulphuric acid diluted with 500 grains of water. there was no sensible heat produced during this process the loss of weight was 4 16,8/4 200 grains of acid were now diluted with 1000 grains of water in the decomposition of 100 grains of Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia by this the loss of weight was 46 When the salt was gently heated small globules of air were disengaged from whence it appears that Carbonic Acid Carbonic Acid Carbonic Acid was held in solution - from of these different exp ts it we must take the second",
  "53": "51 as giving the most accurate result in this the heat produced was not sufficient to occasion a great loss from evaporation & the water was insufficient to was insufficient to hold in solution any perceptible quantity of Carbonic Acid Carbonic Acid Carbonic Acid . - 800 grains of Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia were mingled with 400 grains of sla d causticc Lime , the matrass into which they were inserted was accurately weighed & a pneumatic app s applied to it, this app s communicated with C. mercurial airholder on the application of a low heat gas began to be disengaged - I feared lest this gas should be Carbonic Acid Carbonic Acid Carbonic Acid , as I had before found that dry Lime was incapable of decomposing the dry carbonate of Ammonia , on increasing the heat a diminution of the gas already formed",
  "54": "52 began to take place & white clouds were formed, gas then began to pass over & about 46 cubic inches were collected which were Ammonia , the mattrass was now weighed The loss was 56 - From this exp t it is evident that dry caustic lime caustic lime caustic lime is incapable of attracting Carbonic Acid Carbonic Acid Carbonic Acid from Ammonia , portion of it with probably some salt flies off on the increase of temperature & the Lime does not begin to act on the Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia till it is fused in its water of Chrystalisation. Lime slightly wetted was now employed 500 parts to 100 of Carbonate of Ammonia in this way 115 cubic inches of gas were collected; but a considerable quantity of water came over & the gas was slightly clouded, the loss",
  "55": "53 of weight was 5,3. The gas carried over a large quantity of water at this temperature which it deposited on cooling, this water absorbed much of the gas, whilst a part of the salt probably rose and undecomposed so that this exp t was perfectly undecisive. - 500 grains were now mingled with 200 grains of slacked lime slacked lime slacked lime slightly wetted over this was inserted a quantity of caustic Lime which had long had long been exposed to a white heat about an hour before on the top of this Lime in the neck of the matrass was inserted about 200 gr of dry Carbonate of Potash Carbonate of Potash Carbonate of Potash . To the neck of the matrass was affixed the mercurial app s The heat of a spirit lamp spirit lamp spirit lamp was applied to the bottom of the matrass.",
  "56": "54 air quickly passed into the receiver & by an application of the heat & by an application of the heat for the heat was applied till no more air came over, the neck of the was cool during the whole of the exp t there was no appearance of the water in the receiver & the carbonate of potash was partially dissolved at the bottom, 81 cubic inches of air were collected the Barometer standing at 29.8 & the thermometer at 62 o . Thus the necessary connections being made will be 81 cubic inches of Ammonia weigh according to.- of course the Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia of commerce contains 46 3/4 Acid Carbonic Acid Carbonic Acid Carbonic . x water & y Ammonia . -",
  "57": "55 This salt is not capable of giving out & of combining with Carbonic Acid Carbonic Acid Carbonic Acid I had found in two or three instances that at the heat that at the heat Absorbtion of Carbonic Acid Carbonic Acid Carbonic Acid by the Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia The alkaline Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia is capable of combining with a larger quantity of Carbonic Acid Carbonic Acid Carbonic Acid . 20 grains were inserted into a cylinder filled with Mercury , 3 cubic inches of Carbonic Acid Carbonic Acid Carbonic Acid were admitted this gas was absorbed pretty rapidly at first but more slowly afterwards in an hour & half there was a diminution of 2 3/4 of a cubic inch, the carbonate of Ammonia was very little altered it was impossible to determine its increase of temperature.",
  "58": "56 When the Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia is suffered to remain in close vessels it undergoes little or no alteration & sublimes very slowly indeed, a Philes was filled with it & closed with a glass stopper, in about a month a no of small chrystals had formed on the sides & upper part of the phial; but the remaining salt had undergone no alteration it contained the same quantity of Carbonic Acid Carbonic Acid Carbonic Acid as before - When the carbonate of Ammonia is exposed to the Atmosphere it undergoes great alterations it loses its solid form & shoots into chrystals its alkaline smell is lost & its taste much less pungent. it no longer possesses the property of turning",
  "59": "57 green vegetable blues. I first supposed that these changes were produced by the simple absorption of Carbonic Acid Carbonic Acid Carbonic Acid & that the salt increased in weight to ascertain this, I exposed 100 grains of salt to the atmosphere, 100 grains more were placed in the exhausted receiver after remaining in this situation for 12 hours they were weighed, the salt in vacuo had lost 5 1/2 grains & was apparently unaltered in its properties, the other had lost 1 2/5 it was a little opaque on its upper surface but had undergone no other change - I learnt from this exp t that the loss of weight was greater than the increase & that the salt evaporated rapidly at the",
  "60": "58 common temperature or that it gave out Ammonia & thus became neutralised, to ascertain these circumstances. 100 grains of salt were exposed to Hydrogen gas to Hydrogen gas to Hydrogen gas to Hydrogen gas under r in a cylinder containing Atmospheric air under Mercury at a pressure of 27 1/2 in three days a small quantity of salt was observed on the top & sides of the cylinder Mem m : the expt in the torricellian vacuum; but 50 grains of the salt which were analyzed contained, their just proportion of Carbonic Acid Carbonic Acid Carbonic Acid : & the volume of the air remained the same the thermo l & barometrical pressure",
  "61": "59 being accounted for 50 powdered grains of the salt were now exposed to Carbonic Acid Carbonic Acid Carbonic Acid 360 grain measures of Carbonic Acid Carbonic Acid Carbonic Acid , the thermometer standing at 62 & the Barometer at 30,3 a diminution slowly took place & in absorbtion of 10 1/2 took place in half an hour. the salt was rather whiter than before & had lost in a great measure its alkaline smell. 50 grains of the salt were now exposed to Alkaline 6 cubic inches of Ammonia a rapid absorbtion took place, the whole was absorbed, the temperature of the Mercury confining the gas was gradually raised to 160. o the ammoniacal gas was increased to 10 1/2 for a few minutes no contraction or expansion was perceived, then an expansion took place with considerable",
  "62": "60 rapidity. the cylinder was filled with air, a small quantity of this air was admitted into another cylinder & sufficient to cool a contraction of 2 took place & white clouds were formed - the remaining air was Ammonia These exp ts appeared contradictory, the absorption of Ammonia in the cold was a fact that I was unable to account for, the salt appeared to contain already a large portion of superabundant Ammonia . A To ascertain the changes effected in the salt by its exposure to the atmosphere, the following exp t was made. 100 grains of carbonate were finely powdered & exposed under Mercury to, 30,50, grain measures of Carbonic acid, in about an hour there was",
  "63": "61 an absorption of 300 grains, the absorbtion continued to go on rapidly for some hours, then more slowly, in 48 hours, the diminution was to 2008 grains - the 100 grains of salt were collected they had altogether lost their alkaline smell the small pieces were perfectly whitened externally & viewed thro' the microscope had evidently chrystalised, it was impossible to ascertain exactly the increase of weight gained by this salt as it was blackened by the Mercury & had small particles mingled with it no water was deposited on the side of the tube cylinder, 50 grains were analised in the mode just described they had gained had gained now contained 51 p r cent Carbonic Acid Carbonic Acid Carbonic Acid , their quantity of water of chrystalisation appeared to be increased - The changes effected",
  "64": "62 100 grains of Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia containing 47 P r cent of carbonic acid, 36 Alkali & 18 water were exposed to 43 cubic inches of Carbonic Acid Carbonic Acid Carbonic Acid on the top of clayfields airholder clayfields airholder clayfields airholder the airholder the airholder was filled with carbonic acid they were suffered to remain there for some time, in about 12 hours a diminuation of 25 cubic inches was perceived, in about , 2 days, but 3 cubic inches of carbonic acid remained, the salt had aqccquired all the properties that depend on acidification, it was now analised in the mode before adopted, & appeared to contain -",
  "65": "63 NB in these analysis, there are the following circumstances to be considered 1. the bulk of the gas at a given temperature which being given its weight is also given 2. the difference between the weight of the gas & the weight lost by the Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia & Lime this difference is water saturated with Ammonia , which water being dissolved by the Ammonia at a high temperature is thrown down again when thrown down it dissolves Ammonia , to know the quantity of Ammonia & water in this we may make use of the following formula. it was first essential to determine, the quantity of Ammonia condensed by a known quantity of distilled water & its diminution of density the specific gravity of compleatly caustic spirit of ammonia spirit of ammonia spirit of ammonia is",
  "66": "64 30 grains of water must be saturated with Ammonia , the quantity of Ammonia dissolved marked, the specific gravity of spirit of ammonia spirit of ammonia spirit of ammonia is known, the weight of this is known. then Amon the deficiency of weight must be divided in proportion to the quantity of Ammonia & water in a solution of caustic Ammonia .",
  "67": "65 From these exp ts it is evident that there exist many varieties of carbonate of Ammonia , the common carbonate of Ammonia of commerce is not saturated with Carbonic Acid Carbonic Acid Carbonic Acid & is even capable of combining with a larger quantity of Ammonia , To ascertain whether slight differences of temperature would produce any differences in the quantities of carbonic acid & Ammonia entering into combination the following exp ts were made 1500 grain measures of Ammonia obtained from the decomposition of Sulphate of Ammonia Sulphate of Ammonia Sulphate of Ammonia by Lime which had been passed thro Carbonate of potash to deprive it of its moisture was mingled with 500 grains of carbonic acid under Mercury - A diminution took place & about 320 grain measures remained - this proved to be pure Ammonia temperature in this exp t was 63 Barometer 30,6",
  "68": "66 3 2010 grain measures of Ammonia were now exposed confined in a cylinder under Mercury & 500 of Carbonic Acid Carbonic Acid Carbonic Acid , the temperature of the Mercury was raised 110 which is the greatest heat in which I could bear my hands a rapid diminution had evidently taken place when the mercury was cylinder was removed no farther absorbtion took place about 300 grains remained which were Ammonia . - These exp ts were repeated with the same results. - The difficulties which occur in making them are that both Ammonia & Carbonic Acid Carbonic Acid Carbonic Acid in the production generally carry over water which is deposited, it is difficult to",
  "69": "67 free your Mercury perfectly from water. The Mercury was generally carefully cleaned before it was used & heated to evaporate the moisture. With great difficulty, I mingled together 4 of Ammonia with 4 of carbonic acid, the Mercury being at the temperature of 180. a contraction of about 2 took place but no white clouds were formed, when the gas was removed from the heated Mercury into cold, a diminution rapidly took place & white clouds were formed, when the condensation was compleat, there remained about 2 1/2 of carbonic acid, from hence it appears that Carbonic Acid Carbonic Acid Carbonic Acid & Ammonia combine at high temperature & still retain the aeriform state. -",
  "70": "68 a piece of solid Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia was inserted into a cylinder of the capacity of 360 grains, the temperature being 62. A hot iron was plunged into the Mercury no gas was liberated till the Mercury became heated to 130°, at this temperature gas began to be slowly given out as was perceived at the temperature of 200 o gas was generated very rapidly when the cylinder was nearly full to 7 measures it was transferred into another vessel a diminution rapidly took & there a white cloud was formed & about 45 grain measures of gas remained which was carbonic acid. -",
  "71": "69 We have already mentioned 2 distinct varieties of Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia one of which is partially saturated with Ammonia Carbonic Acid Carbonic Acid Carbonic Acid the other of which is perfectly neutralised there exists a third variety which is perfectly distinct from either of those & which is produced when Carbonic Acid Carbonic Acid Carbonic Acid is driven off from Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia . by increase of temperature 100 76,8 / 23.2 50 grains of Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia which contained 46 P r cent carbonic acid 3 41 Ammonia & 13 water of chrystalisation were inserted into a mattrass retort communicating with the air holder of Cact s Cact s . heat was slowly applied, & gas came over, 34 cubic inches were in the cylinder, this air was now transferred into a Cylinder under water 26 cubic inches",
  "72": "70 were collected and proved to be pure Carbonic Acid Carbonic Acid Carbonic Acid . - a small quantity of water remained in the retort. NB the gas was clouded as it came over, carbonate of Ammonia had formed on the top & sides of the cylinder, when the cylinder was taken off a smell of alkaline gas was perceived & on bringing it near my nose, an irritation on the nose & mouth was produced so strong as almost to deprive me of sense. from this I thought it probable that a diminution of temperature strengthened the union between Carbonic Acid Carbonic Acid Carbonic Acid & Ammonia to such a degree as to cause the expulsion xx superabundant xx superabundant Ammonia - To ascertain this the",
  "73": "71 following exp ts were made. 50 grains of C of Ammonia C of Ammonia C of Ammonia were deprived of Carbonic Acid Carbonic Acid Carbonic Acid by sublimation - & the Carbonic Acid Carbonic Acid Carbonic Acid pressed out, the cylinder was suffered to remain a rapid absertia of the small quantity of carbonic acid remaining in the interstices took place; but tho the machine was suffered to remain under a pressure of 16 inches only no gas was disengaged. water from water Acid carbonate. water from water Acid carbonate. 100 grains of Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia were now distilled with the water app s . 53 cubic inches of pure Carbonic Acid Carbonic Acid Carbonic Acid were collected. a great quantity had been absorbed by the water holding in solution the caustic Ammonia [Ink sketch of four faces in profile]",
  "74": "72 100 grains were now distilled with the mercurial app s , the products were examined in seperate vessels, the first 10 cubic inches of gas that came over had the smell & the taste of carbonic acid all the intermediate portions had an alkaline smell & were clouded which the first was not. - 40 grains of Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia were collected xx its smell was like that of caustic Ammonia , it instantly turned the syrup of violets syrup of violets syrup of violets green it instantly decomposed the article . the solid & ch d & ch d when taken out it deliquesced very rapidly It was with difficulty that I could procure 50 grains of {deliquescent sub alkaline salt}",
  "75": "73 the salt free from Mercury these contained, x.y.z 50 grains of the acidulous carbonate of Ammonia were now distilled this gave out 46 cubic inches of Carbonic Acid Carbonic Acid Carbonic Acid . The alkaline carbonate of Ammonia was found as before Comparison of the properties of these different salts. The acid carbonate is chrystalizable less soluble in water scarcely alters the syrup of violets syrup of violets syrup of violets rises undecompounded at the common temperatures of the atmosphere. 50 grams of the acid of the alk. of Hg p were",
  "76": "74 exposed under the exhausted receiver the loss of the first in 3 hours was 8 1/8 gr that of the 2 d 5 3/4 that of the last 2 1/4 Exposed to the atmosphere - In two days, the first lost 3 grains & was whitened on the top & was whitened on the top first deliquesced 2 whitened on the top now began to evaporate more quickly & 100: weigh 18, 16 grains according 1. 80,65 18,16 483,90 8065 64520 8065 3,49 100 1464,6040 74.646 100 81 464 349 400 606 80,651 460 604 14,646 2 29,292 46 81 grains then weigh 14,646",
  "77": "75 81 cubic inches, this was at temperature 62. according to Morveau annales de Chemie 2, a volume of this air being taken as 1 at 32 becomes at 77 o 1,2791 which is 62,02 for every intermediate 35 degree. supposing its expansion regular. consequently 81 cubic inches at 61 would occupy the space 81 1: 12791:: 8 1: 1,2791 1,2791: 1 ::81 32 x:y::b:c xc = yb c = yb/x 63,3 0 5 [Equation in right hand margin] 0,0930 0,0062 15 0 x 0310 0,0062 45 ) 2791 ( 62,02 2 3 70 91 90 100 81 1,2791 ) 81,0000 (63,3 5, 9537 5, 9537 15.7 7, x 6746 42540 38373 41670 45, ) 157 ( 0,349 135 220 180 400 395",
  "78": "76 15 grains of water distilled under Mercury was admitted into a glass cylinder containing 20 cubic inches of Ammonia - the absorbtion was to 6. this was, pressed by a weight diminished by the pressure of the of the Atmosphere 5 inches & half of Mercury Barometer was, at 30. 5 . - thermometer 64. 5 25,5 6:x::25,5:30,5 6 25,5 ) 183,0 ( 5 2,5 30,5 ) 1 2 53,0 ( 5,001 152,5 . 0,50 15 grains of water 15 cubic 15 grains of water absorb under the pressure of 25,5 15,001 cubic inches of Ammonia . there were now introduced 14 cubic inches from another cylinder, this when examined only measured",
  "79": "77 18 1/2 cubic inches from whence it appears that at pressure 30, 15 grains absorb 6 1/2 grains cubic inches 50 grains gave 40 less Atmospheric under pressure 24 1/2 14 grains lost by the mattrass 6 grains of water collected - 50 grams decomposed by Sulp c Acid Sulp c Acid Sulp c Acid produced loss 29 - 15 grains absorb 16.3 at pressure 30, & thermometer 64, this at 30 becomes 16,5 16,3 : x :: 30,5 : 29.85 30 30,5 815 489 30 ) 497,15 ( 16,5 30 197 180 171 According to Morveau Annales de Chemie de Chemie de Chemie .1 1 at 32 o becomes 12791 at 77 0,062 45 ) 2791 ( 0062 270 91",
  "80": "78 2791/10000 45/ 62/ 1000 62 * 45 = 310 + 2480 = 2790 0.0062 77*64/13 16,5 at 64 32 62 13/180 62 /.00806 2791-806=1985 1935-136=1791 806/10000 2791/10000 1985 1791 62 / 1, 1729 If 0,1985: 0,1791:: 16,5 / 8955 10 x 46 1791 1985 ) 29,5515 ( 15 1985 25",
  "81": "79 Introduction, historical facts, motives that induced me to undertake this investigation plan of the investigation - Carbonate exists in differ t states Carbonate exists in differ t states exp ts not related in the order in which they were made but arranged. 1 st Analysis of the carbonate of Ammonia of commerce with observations on the analysis of the carbonate of Ammonia in general; absorbtion of carb. acid by Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia alteration of its properties, general changes that it undergoes when exposed to the atmosphere Acid Carbonate of Ammonia its xxxx Acid Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia its xxxx its aeriformication at a high temperature gives out a portion of its Carbonic Acid Carbonic Acid Carbonic Acid different quantities given out by the acid Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia & the common formation of Alkaline Carbonate, its analysis, its properties compared with the other carbonates aeriformication, all the carbonates of Ammonia evaporated from water - decomposition of the Carbonates of Ammonia - / the acid & the common & the common",
  "82": "80 general conclusions 06637 04165 10302 0245 27.5 01715 0490 06515 1222 consequently 7735 4375 23110 grains of Carbonic Acid Carbonic Acid Carbonic Acid allowing 467 of a grain to every cubic inch 467/230.00 1 3 68 4320( 47 cubic inches of carbonic acid. & at 54.5 0245 5 01225 47: 59,5 :: 54,5 54.5 05 ,025 5 .125 1105 04375 .06675 1 at 32 becomes 1.06675 at 59.5 125/47000(",
  "83": "81 .467326 at temperature 54,5 temperature was 64. 59. 60 173.65 40 1, 3066 :4219 32 77 122 167 2/2 80 ,0245 .0 17 2001745 48245 60 04165 20 9 4/180 45 32 77 45/.1105 90( .024 245 206 180 025 250 45 705 48 102.5 45) .4219 (0 77 carbonic acid gas carbonic acid gas carbonic acid gas taken as 1 at 32 becomes 1,1105 at 77 & of course supposing the expansion regular gains .,0245 for every degree of Fahrenheit . -",
  "84": "82 0,245 .0245/1000 245 ) 245/ 1000 (408 / 960 890 2000 05 1/40 402 45/408 45000 (11 408 ( 77 420 32 / 45 4500 40 If 1. .4673 :: 46 / 21038 18692 / 10.7958 If 1 . 467 4673 92 / 9346 4673 xx 99/ 23365 37384/ 97105",
  "85": "83 Carbonic Acid Carbonic Acid Carbonic Acid dilates 11/408. from 32 to 77 Farenheit. 14/408 If 47 cubic inches at 59,5 what at 54,5 408/ 47000 ( 1, 2 5, 0 408 408/620 1,12 59,5 408/1120 16 5,5 what is 1/408 of 47/47 408 47/ 2856 1632 19176 47/19176(408 188/376 47/ 19176 19176/19176 4673 55 23365 25.7015 408 408/19176 4973 49/ 40057 18692/ 50 51 49 50 3/4 236977",
  "86": "84 If at 77 | 5/408 | 1/81 of 4.6 43 cubic inches were collected at temperature 64. loss of weight was 21 grains . - 38 cubic inches loss 31 water in the neck of the retort about 3 grains Ammonia dispelled from this. 18,92 grains of strong solution of Ammonia contains 15 Water & 18,92 3,92 Ammonia . - Divide 100 into two parts x & y to each other as 15 to 3,92 x=15y/3,92 x+y=100 x : y : 15 : 3,92 15y=3,92.x y+15y/3,92=100",
  "87": "85 If 1,1985: 1, 1791:: 16,5 3, 92 18, 92 / 392, 00 / 20, 8 3784 1360 3, 929 + 15y = 100 16,5 6 70746 11791 18, 92 1, 1985 / 7945, 5515 / 16, 2 1, 1935 1, 1935 74701 71910 27915 23970 18/ 392 ( 21 36 32 100 20, 6 20, 6 79 2 7, 9, 2: 20, 8 16,5 at 64 would become 16,2 at 61. & according to M r Kirwan M r Kirwan M r Kirwan 100 grains at 61 weigh 18,16 grains If 100 : 18, 16 :: 16, 2 16, 2 16, 2 10896 1816 3632 56 100 / 392, 256 / 3, 92 300 922 consequently the gas held in solution by 15 grains of water would be 3,92",
  "88": "86 79, 2 : 20,8 : 15 : 3,92 20,8 15 394 1040 24 208 1584 1576 788 7228 312,0 176 94,56 290,464 1584 94,56 5 18,94 7228 9470 2376 38 at 30. thermometer 60 61 3100 divide 24 into 2 parts that one part shall be to the other as 15 to 3,9 6,93 24,07 31 x+y=24 24 3.1 3,94 x : y :: 15 : 3,94 31*7/24 x = 15y/3,94 15y + 24,07 y+ 15y/3,90=24 7 13 20",
  "89": "87 If 1,1729 :: 1,1791 :: 38 94328 3,5373 1.1729 | 44,8058 | 38,2 | 3 5187 3 5187 | 96188 93832 23560 38 76 21 13, 86 13, 86 8, 14 38, at 60 become 38,2 at 61 grains grain 100 at this weigh 18, 16. 38, 2 3, 82 3, 82 3632 14528 6, 9.3 6, 93 6, 93 13. 86 5448 100 / 693, 712 / 7 6,93 grains 600 937 5 11, 93 11, 93 2 23, 86 23, 86",
  "90": "88 4 ) 30 ( 75 28 20 If 1: 467 :: 59,2 467 4074 3152 2368 / 27, 23, 94.",
  "91": "89 69 o 54,5 o 69 o If 69 1,0909 : 1,0569 :: 20,75 2075 52845 73983 245 7 15 40 15 21138 1, 0909. / 21930675 / 20,1 21818 1 2 1267 10909 151 10748 If 1 : . 467 :: 20, 1 201 467 934 9, 3867 3 If 1, 0748: 1, 0569: 20, 1 20, 1 weigh 59 59, 2 59 59, 2 95121 52845 86171 83986 21850 107 4 8 / 62, 3571 / 58 53740 17",
  "92": "90 The first step towards these laws will be the decomposition of these bodies which are at present undecomposed. & the & probably no class of substances will throw greater light on this than the ammoniacal salts ammoniacal salts ammoniacal salts & it is astonishing that since the decomposition of Ammonia in the Nitrate of Ammonia Nitrate of Ammonia Nitrate of Ammonia by Berthollet no attempts should have been made to decompose the other Acids in these salts. From the exp ts that follow it will appear that all the ammoniacal salts ammoniacal salts ammoniacal salts undergo great changes by heat & that in many of them at high temperatures the Ammonia & Carbonic Acid Carbonic Acid Carbonic Acid mutually decompose each other",
  "93": "16 single and double affinities & even the union between the Acids & Alkalies & metallic oxyds has been considered as effected has been considered as effected by the simple attractions of the individual compounds, nothing has been done towards estimating the attractions of the simple principles in compound substances. The perfection of Chemical philosophy or the Laws of corpuscular motion must depend on the knowledge of all the simple substances their mutual attractions & the ratio in which these attractions increase or diminish on increase or diminution of temperature. These being ascertained chemistry would become a science So far generalised as to enable calculations to be formed with regard to the result of any new apposition of particles.",
  "94": "The brilliant discoveries which have enriched Chemical science in these latter days have perhaps induced the philosophers who made them to conclude too hastily that the science was arrived at perfection, a number of brilliant discoveries have been made & on certain points theory has advanced with certainty of truth. But when we consider our inability to calculate results, our ignorance of the attractions that bind many principles together & of the composition of organic matter, we shall find that the field of Nature is yet but little explored & that the most sublime & most important part of Chemistry is as yet unkown The chemical discoveries that have made & the theory as far as it has been pushed has extended to simply classing 92",
  "95": "93 acid. liberated from the acid Carbonate of Ammonia ; different quantities dependent altogether on temperature. Syn l exp s comparison of the qualities of the 3 varieties of Carbonate of Ammonia , in their water of chrystalisation observations on Kirwans late publication & on M r Cavendish M r Cavendish M r Cavendish exp t - Syn New arrangement of principles in the Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia at a high temperature formation of nitrogen Hydrocarbon Water & charcoal different quantities of those from different salts, general observations on the nature of affinities different expansibility of the airs muriate of ammonia muriate of ammonia muriate of ammonia Analysis, synthesis gives out Muriatic acid Muriatic acid Muriatic acid , at the temperature of 220 0 ; its decomposition on being passed thro' tubes heated white doubts on these exp ts - Sulphate of Ammonia Sulphate of Ammonia Sulphate of Ammonia its analysis",
  "96": "94 Experimental researches into the nature composition& decomp n of the combinations of Ammonia with the acids. - 1 of the Carbonic Acid Carbonic Acid Carbonic Acid with Ammonia 2 of the Muriatic acid Muriatic acid Muriatic acid - 3 of the Sulphuric acid Sulphuric acid Sulphuric acid - 4 of the Nitrous Acid Nitrous Acid Nitrous Acid 1 Of the combinations of Ammonia with Carbonic Acid Carbonic Acid Carbonic Acid 1 Historical Introduction. Analysis of the 2 Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia of Commerce 3 its conversion into Acid Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia properties of the acid Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia 4 liberation of Carbonic Acid Carbonic Acid Carbonic Acid from the Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia of commerce by heat circumstances attending this liberation formation of Alkaline Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia its properties & analysis its conversion into Acid Carbonate, quantities of Carbonic",
  "97": "95 On December 23. I breathed after a terrible drunken fit a large quantity of gas 2 bags & two bags of oxygen it made me sick -",
  "98": "96 8, 56 15 4280 856 18, 92 / 128, 40 / 6, 26 1, 352 1, 352 . 4880 3784 10960 382 8, 56 6, 25 6, 25 2, 31 9, 57 27, 23 27, 23 3.630 50*36,20/13,20",
  "99": "97 If : 471: 1 :: 11 471 )11000(23 94 160 If 41 under pressure 30. at temperature 61,5 & this weighs nearly If 100: : 18, 16 : 41 18,16 7264 100 ) 744,56( 7,44 700 5 11 400 456 16 7 7,44 8,56",
  "100": "98 47.5 45,76 22,88 40 2 40 2 45.76 .24 45",
  "101": "99 77 63 14 00245 14 980 245 3430 10000 1, 1105 343 44 63 1. 0762 113 1. 0644 63 54, 5 54, 5 . 8.5 1, 0762. 1, 0644: 50 245 8, 5 8, 5 1960 122 1182 50 1, 0762 / 5, 32300 / 49, 4 43048 101720 9.6858 48620",
  "102": "100 In treating of each salt specifically I shall give an account of what has been observed before & I would wish to observe that the exp ts have been very often repeated & that no results have been admitted except from 3 or 4 exp ts Division 1 — Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia — Introduction",
  "103": "101 00245. every degree 77 1,1105 62 367.5 15 7375 245 at 62 o 15 1,0737 1225 183 245 at 54,4 o 1,0554 3675 62 54,5 7.5 1,0737: 1,0554: 19: 19 9.4986 245 1,0554 7 1,0737) 2.0,0526(18,6 1715 1 0737 1 0737 122 .93156 85896 1837 .72600 If 1: 0,467: 18,6 11,5 18,6 3 18,6 3 4 8.66 0.2802 0.3736 2.82 0 467 0 467 8,6362",
  "104": "102 50 13,5 36.5 1,3 29 13,5 8 29,8 4,2 50 43,3 6.7 0,467 If Nr. 18 0 4 467 18880 18 0 23 18 2 29 18 32690 4.203 8 16.0 9.34 13,543 14 23 19 1: 0467: 19 16 7,5 . 420. 467. 0467: 1 : 75 8,8,7.3 467 750 (1 467 (1 2830",
  "105": "103 next absorbtion of Carbonic Acid Carbonic Acid Carbonic Acid of the acid carbonate of exp ts to prove if the Carbonic Acid & Ammonia are separated exp ts to prove if the Carbonic Acid Carbonic Acid Carbonic Acid & Ammonia are separated are separated Ammonia - differences of temperature. Synthetical exp ts if Ammonical gas is given out. Comparison of the different salts. 70 cubic inches If 1: 0,467 . 70 7 32 3.2,690 46 100 32 68 14 if 64 : 14 : 100 64 )1400(20, 128 120",
  "106": "104 Carbonic Acid Carbonic Acid Carbonic Acid is given out it evaporates ket 212, 24 Analysis of the alkaline carbonate of Ammonia , it again absorbs carbonic Acid. - I could not determine their form Because none of their parts are capable of forming counter associations Mode of forming these salts by distillation /46/ ,8.12 40",
  "107": "105 Liberation of Carbonic Acid Carbonic Acid Carbonic Acid from the acidulous carbonate of Ammonia & formation of carbonate of Ammonia of commence & Alkaline Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia — NB chalk & Lime - what temperature the Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia of commence is formed. — Formation of the alkaline carbonate of Ammonia by bringing it in contact with Lime . - Caustic Magnesia . - It was reasonable to suppose that the Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia - On the liberation of Carbonic Acid Carbonic Acid Carbonic Acid from the Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia saturated with Carbonic Acid Carbonic Acid Carbonic Acid . & the formation of different salts. proofs that Carbonic Acid Carbonic Acid Carbonic Acid & Ammonia do not seperate at the highest known temperatures general cuttings general cuttings",
  "108": "mode of forming these salts by sublimation, from Magnesia from carbonate of Lime carbonate of Lime carbonate of Lime - Synthetical exp ts . - Comparison of the properties of the different salts & general observations Ammonia is done liberation of carbonic acid for mation of different carbonates. - 1:467:12 12 1,2, 2,5 934 467 3,7 0. 56 ,04 3,7. 2,5: 100 3,7| 250,0 |_67, 5 222 280 3 25 3 25 259 210 107.513:100 109| 51300 (47.9 428 956 350 749 1080",
  "109": "106",
  "110": "[calculations presumably following on from those on page 108]",
  "111": "107 My experience of the Action of aeriform substances when respired Dec r : 26 Time has annilated the enthusiasm necessarily connected with the discovery of new & important facts. They now present themselves unconnected with passion to be reasoned upon & applied to useful purposes It is impossible to describe with accuracy effects connected with connected with accompanied by vivid feelings at the time of their occurrence The imagination is influenced & , ideal beings & realities mingled together. - Time by destroying or weakening those feelings from the eternal",
  "112": "108 changes of pleasure & pain to which the human mind is subject becomes the father of truth by enabling us accurately to recollect facts. A short time after I began the study of Chemistry in March 98 the Theory of D r Mitchil D r Mitchil D r Mitchil of New York of New York of New York of New York on Contagion my attention was directed my attention to the dephlogisticated Nitrous gas of Priestley by D r Mitchils Theory of Contagion by D r Mitchils D r Mitchils D r Mitchils Theory of Contagion A few coarse experiments made on small quantities of it the gas the gas produced from nitrous acid & Zinc produced from nitrous acid nitrous acid nitrous acid & Zinc soon demonstrated to me the fallacy of this opinion",
  "113": "109 I exposed I exposed Wounds to the gas to the gas were exposed to were exposed to its action its action produced from Zinc & Nitrous produced from Zinc & Nitrous animals were made to breathe it animals were made to breathe it acid diluted made acid diluted made animals breathe it and inspired it myself in small quantities mingled with common air & inspired without any remarkable effects. - it and inspired it myself and inspired it myself in small quantities mingled with common air common air common air & inspired without any remarkable effects. - Wounds were exposed to its action Animals were exposed Animals were exposed The bodies of animals were immersed in it without injury in it without injury in it in it & I breathed it in small quantities mingled with larger portions of common air, without any remarkable effect. An ability to procure the gas at this time in sufficient",
  "114": "110 quantities prevented me from prosecuting the experiments. - to any greater extent.- 1779. My situation in the Pneumatic Institution Pneumatic Institution Pneumatic Institution made it my duty to investigate the properties the properties physiological effects physiological effects of the aeriform fluids unexperimented upon unexperimented upon whose properties presented a whose properties presented a chance of useful agency.- In the beginning of March a large quantity was made from Zinc & Nitrous Acid Nitrous Acid Nitrous Acid . Of which I breathed often the different quantities of a quart two quarts &c mingled with",
  "115": "111 generally more than equal parts of oxygen or common air - In the most decisive of those trials its effects appeared to be depressing & the pulse was generally diminished in fulness & frequency. - At this time M r Southey M r Southey M r Southey & M r C. Coates M r C. Coates M r C. Coates likewise breathed it with similar effects with & the addition of giddiness On April 25. A large quantity was prepared from the decomposition of Nitrate of Ammonia by a pretty high",
  "116": "112 temperature, it was far from being pure & contained much nitrogen . ~ mem the danger ~ April 23 D r Kinglake D r Kinglake D r Kinglake being present 3 quarts of it unmingled were transferred into a respirable bag & breathed for near a minute. the effects were a degree of giddiness such as to induce falling, temporary loss of voluntary power, feelings analogous to those produced in the incipient stage of intoxication but unattended by pleasurable feeling sensations My pulse was rendered fuller & quicker,",
  "117": "113 Dissatisfied with this trial I procured a larger quantity which was nearly in a state of purity & on April 23. Breathed four quarts in the presence of D r Beddoes. The feelings as well as well (sweet taste/ (sweet taste/ as Were difficult of description the following is the remarks I made on them immediately after, but a few inspirations had been taken before there was a fulness feeling which resembled more that of pressure on the muscles than any thing else particularly in the head.- this gradually diminished & was succeeded, by a thrilling in the",
  "118": "114 chest & extremities highly pleasurable impressions were perceived at the same time with vivid ideas. hearing was more acute; & general pleasurable feeling seemed to absorb existence, ideas were more rapidly associated together & at last an irresistible propensity to muscular action was indulged in, I recollect but faintly what happened I know that my muscular actions were strong and rapid.- These astonishing effects very soon ceased in ten minutes I had recovered my former state, the recollections of them were so imperfect that I had some difficulty",
  "119": "115 in beleiving their reality, no exhaustion or languor followed.- Mem, Enthusiasm Mem, Enthusiasm Mem, Enthusiasm - The next day of course I was anxious to repeat the exp t I went into the laboratory alone to fill my bag & took 4 quarts from an airholder which I beleived to contain the gas the gas the gas . On breathing this in the presence of some bystanders it produced no effects whatever Astonished and chagrined I was perfectly at a loss till my assistant informed me that the airholder I had taken it from contained common air common air common air . - On breathing four quarts of the",
  "120": "116 true gas the same effects as before were produced. - In the after experiments the sensations were similar, six quarts were breathed for some time & afterwards 9 & 12 the pulse was the pulse was from 1 to 3 & 4 minutes, In addition a sweet taste was generally perceived pleasurable sensation almost constant the muscular actions varied.- They were produced most when spectators were present. - pulse Often the feelings the feelings an exhilaration an exhilaration lasted for some hours after the gas had been breathed; & in one case only an exhaustion was produced",
  "121": "117 which however slight deserved to be noticed, To ascertain the effects of the gas with regard to its accelerating or retarding the progress of sleep, I breathed one evening about eight o Clock 24 or 25 quarts in quantities of a six at a time allowing; but small intervals. - between each. The feelings at the time were less pleasant than I generally experienced them; indeed the gas was impure & breathed too soon after its production it contained some suspended N Acid vapor & stimulated the lungs so as",
  "122": "118 to induce coughing. - I was rather low spirited after it & somewhat debilitated. it seemed however neither to increase or diminish drowsiness. - Between April & May June. I constantly breathed the gas sometimes three or four times a day for a week at other times, four or five times a week only. - the general effects of it were apparently I can describe with great difficulty, nor can I well discriminate between its agency & that of other physical & moral causes. - I slept less than usual, I thought more in bed, I had a sort",
  "123": "119 of constant desire of action; but of constant desire of action; but these phaenomena probably depended more on a wish to carry on experimental investigation much interesting me than on the small quantities of air inspired - My appetite was the same as usual & my pulse not altered - for some time after the inspiration of the gas there was generally a sort of mental indolence produced probably by the pleasurable feeling connected with nowant connected with nowant , During the week in which I breathed it constantly I either had or imagined how does pleasurable feeling produce muscular appetite action without desire",
  "124": "120 that I had increased sensibility of touch. My fingers were pained by any thing rough as paper & the tooth edge produced by slighter causes than usual - I was likewise more irritable than usual; tho perhaps this may be refferred to certain moral causes. *N B. The drunken exp t *N B. The drunken exp t tooth ache Hydrocarbonate During the last three months in which I occasionally breathed the air my health was rather injured; the causes of which are evident & have no connection with the gas. I commenced new habits of living eat little was compleatly abstemious went little into society & employed",
  "125": "121 from 12 to 14 hours a day in laborious experiments, & generally breathed an atmosphere loaded either with the fumes of the evaporable acids or Ammonia A n absence of six absence of six stay of six weeks in the country rest from labor & thinking, common exercise; luxurious diet xxxxx me to be to be to be restored my health & gave me an opportunity of comparing the effects of the gas with those of moderate doses of wine;. they appeared analogous as to the pleasure, but not so with regard to the other sensations",
  "126": "122 Nov r 27 immediately after my return from my cornish journey. I took 9 quart of gaseous oxyd gaseous oxyd gaseous oxyd having been precisely a month & a day without breathing any About a minute after I wrote down the following account of the experiment. - \"The feelings after the first four or five inspirations were extremely uncommon - I cannot compare them to the incipient ones of intoxication what might be called their highest pitch awakened. The recollection of similar ideal feelings & I cried out what an amazing concatenation",
  "127": "123 of ideas. I used no muscular motion, nor did I feel any disposition to it - the feelings are now vanished except a certain soreness in one of my arms legs & a pain in my arm. - these feelings went off very soon these feelings went off very soon After In 2 minutes these likewise disappeared From this experiment I was almost inclined to beleive that my newly acquired health had diminished my susceptibility to the effects of the gas. - About ten days after however I had an opportunity of proving the fallacy of this supposition",
  "128": "124 Immediately after a long journey long journey in which in which a journey of 126 six miles, & in which I had no sleep the preceding night being much exhausted I took 7 quarts of gas . - It produced its usual pleasurable effects & slight muscular motions I danced about the room & continued exhilirated for some minutes afterwards, I was neither recruited or exhausted & slept remarkably sound that following night I repeated the experiment once or twice & found my susceptibility as usual. - Though no exhaustion had followed",
  "129": "125 any of the numerous trials that I made on myself with the gas yet still I was not satisifed that it was analogous to stimulants in general. - There was no instance in which excitement had been carried to that extent in which it is uniformly accompanied by exhaustion under the agency of other powers. - Two modes of ascertaining its specific agency occurred. - the first by exhausting the system by excessive stimulation NB in some experiments acuteness of hearing was distinct -",
  "130": "126 of a known agent. The other, - the administration of the gas for such a time as to produce excitement equal in duration to that produced by intoxication both those modes have been both those modes have been The first of these experiments was made on Dec 23 I drank a bottle of wine as fast as possible that it might produce its full effects. - They were compleat intoxication; they were disagreable fulness of the head, inability to articulate with disposition to slumber, these were shortly succeeded by sickness at the stomach, head ache & languor, with mental debility, in this state I took five quarts of gaseous oxyd gaseous oxyd gaseous oxyd breathing",
  "131": "127 it very slowly; it produced no pleasurable feeling whatever & very much increased the langor & produced something like a disposition to fainting - alarmed a little, I took twelve quarts of oxygen , to determine if its effects were analogous - these produced no feeling at the time but just after breathing them I felt rather more agreeably I now took again seven quarts of gaseous oxyd gaseous oxyd gaseous oxyd : it produced feelings such as usual, pleasant with disposition to muscular motion. I rose danced about the",
  "132": "128 room & was for some minutes much exhilirated. - Immediately after the exhiliration, nausea not however painful came on & immediae when a small quantity of acidified wine remaining on the stomach was got rid off it immediately went of the depression continued much as before; it however gradually went of before bedtime - I slept sound the whole of the night, except for a few minutes when I was awakened by a little head ache. In the morning I had no longer any debility or head ache or head ache no head ache came on & my",
  "133": "129 appetite was almost canine.- quere is not sickness a healthy action of the stomach produced by the action of substance incapable of nutritive decomposition. - was not the sickness produced by the gas. connected with new exitability given to the stomach ?: - The next experiment is much more instructing & tends to throw more light on the action of the gas. than of any other that has occurred to me. - Dec r 26. I was inclosed in the air tight box in the presence of D r Kinglake D r Kinglake D r Kinglake , & twenty quarts of gas thrown in. I was a in situation to examine accurately",
  "134": "130 my pulse & animal heat - the first sensation was a glow in the cheeks generally diffused warmth. - tho' the temperature of the box could not I should think have been more than 50 - I had neglected to feel my pulse before I went in 3 or four minutes after it was 104 & full. - the animal heat was 108. - In 10 minutes the animal heat was near 99. in a quarter of an hour 99.5. & the pulse 102 fuller than before. - 20 quarts more were now thrown in. -",
  "135": "131 in an half hour the animal heat was 106. pulse 124 - another bag was thrown in shortly after. My sensations were now very pleasant a generally diffused warmth without the slightest moisture of the skin - pleasurable feelings like those produced by a small dose of wine disposition to muscular motion. - & to merriment. - In three quarters of an hour the pulse was 104 & the animal heat not 99,5. - . the heat of the chamber was 64. - The airs were well mixed",
  "136": "132 the pleasurable feelings continued to increase & the pulse became fuller & slower till in about an hour it was 88 or 90 & the animal heat little more than 99. 20 quarts more were now admitted. - I was now almost compleatly intoxicated, this pleasurable feeling very great sometimes a sense as if mounting pulse between 80 & 90 full animal heat 99. - In an hour & quarter the symptoms were stationary breathing became difficult I wished to exert myself rest was painful",
  "137": "133 after being in upwards of an hour & 1/4 after being in upwards of an hour & 1/4 & I was let out the moment & I was let out the moment After an hour & quarter that I came out. I got 20 quarts of air. which was to have been thrown into the box: The sensations were superior to any I ever experienced. - inconceivably pleasurable ideas were more vivid & associated together much more rapidly & so associated with words as to produce perceptions perfectly novel. Theories passed rapidly thro the mind beleived I may say intensely. - at the same time that every thing going on in the room was perceived, I seemed to be a sublime being, newly created & superior to other mortals",
  "138": "134 I was indignant at what they said of me and stalked majesticaly out of the laboratory to inform D r Kinglake D r Kinglake D r Kinglake privately that nothing existed but thought existed but thought I was they said near three minutes at this - I then went up stairs & breathed the remainer for a similar time - The sensations were the same a new tribe of perceptions, which I am concious existed from their connection with words. became connected with my visible & tangible impressions, new organs were apparently created, there was an exquisite pleasurable thrilling in",
  "139": "135 * the extremities, I continued in a state resembling slight intoxication for an hour or two afterwards Had less disposition to action & thinking than usual. - but no languor or depression followed. - I eat my dinner heartily & felt no inclination to sleep which I generally do. I found disposed to experiment immediately after dinner. I have been in good spirits all the evening I have eat a hearty good supper & have rather more industry than usual as I have * Mem m : eructations",
  "140": "136 almost the whole of this since eight o Clock - It is now I beleive much after midnight & I feel no disposition to sleep. - Mem m Hydrocarbonate : is not absorbtion increased by this gas & hence water taken into the system Azote & oxygen likewise taken in the gaseous oxyd gaseous oxyd gaseous oxyd : it is absorbed by the blood & is not decomposed The modifications of nerve called sensations are capable of being altered by gaseous oxyd gaseous oxyd gaseous oxyd or by wine. - ( My theory of sensibility, NB Hearing more acute The effects produced by the gaseous oxyd gaseous oxyd gaseous oxyd much depend in a great measure upon association (Vivid ideas always more or less connected (with every kind of intense feeling. -",
  "141": "137 The following experiments were made with a view to determine the composition & properties of an agent producing unit I wished to compare the effects of the gaseous oxyd as it cannot be respired without destroying life with other non respirable & Hydrocarbonate ; which in the trials that had been made upon it diluted producing exhaustion without any previous excitement engaged my attention, From the experiment of M r Watt From the experiment of M r Watt M r Watt M r Watt I concluded that some disagreable sensations would be produced: but I had no idea of the full extent of its terrible effects , operation; Four quarts just produced from water & charcoal were accurately inhaled; After lungs being previously exhausted of atmospherical air atmospherical air atmospherical air . -",
  "142": "138 the different quantities of light given out in combustion, charcoal less than iron, iron less than Sulphur less than phosphorus No proofs; of the production of electricity in slow combustive processes - what then becomes of the light no proofs of the production of electric fluid in vacuo by the condensation of light Theory red precipitate red precipitate red precipitate & Sulphur produce no light in conversion Nitre & Sulphur do. no light produced during the decomposition of Nitrate & Ammonia & xxxxxx mur: of potash . - no signs of electricity & no light; oxygen decomposed rapidly by heated sulfures without any liberation X of light , much more rapidly than by phosphorus - same theory will apply to the supposition that the combustible bodies contain light. -",
  "143": "139 Observations on the philosophy of Heat and Light. - by H. Davy. - At the time of the publication of my essays on Light & Heat I was a very young experimenter; from my situation unacquainted with a number of important works on those abstruse subjects Since that time my knowledge of facts has increased & my scepticism & my scepticism with regard to th with regard to th & this knowledge of facts has produced in me a scepticism with regard to the theories of light & Heat in general but in spite of this scepticism the Theory I have heretofore adopted appears to me still the most probable. -",
  "144": "140 1 Bodies under certain circumstances without being altered in their visible appearance or weight without being altered in their visible appearance or weight become expanded & when expanded possess the property of communicating expansion to other bodies & of themselves become contracted. 2 There are a few solitary instances in which bodies become expanded themselves whilst they communicate expansion to other bodies, ice, iron &c. 3. When bodies possess the powers of expanding others to a very great extent they are generally luminous ie they throw off rays of light in all directions 4. In the combinations of bodies, the bodies often become contracted & then they generally expand the bodies in contact with them. - 5 When this expansion is very great they produce as in the other cases light 6. In many decompositions &",
  "145": "141 combinations a power to expand other bodies is connected with a very great expansion of the bodies themselves. 7 The expansion of organ - is the sensation we call Heat 8 Bodies expand in all dimensions without being materially altered in their properties till they become fluid, aeriform & so on, then they are very much altered. - Two conclusions; must follow from the phaenomena of expansion - 1. When a body expands its particles must move from each other - 2 After expansion the attractive forces of the particles for each other must be less than before –",
  "146": "142 The great question to be determined is whether this motion of particles from each other & the consiquent diminution of Attraction is a phaenomenon depending upon the simple communication of motion or whether it is effected by the agency of a peculiar substance having affinity for all bodies & which either chemically combines with their particles or insinuates itself between them so as to produce their seperation. The xxxxx The xxxxx The facts in favor of the 1 first hypothesis are 1 st 1 st that bodies can be expanded by friction without being in contact with bodies capable of communicating heat see Count Rumford's Count Rumford's Count Rumford's experiments see likewise my experiments in the west country contributions the west country contributions the west country contributions . -",
  "147": "143 2 That: There effects of effects of are no effects connected with expansion: by which it can be inferred that the properties of bodies are changed. - except in such a manner as may be accounted for on the supposition of their particles being farther moved or separated from each other, - M r Henry M r Henry M r Henry has assumed that we are capable of obtaining caloric in a free state page 7 th . - Arguments against calorique from the pressure of the atmosphere - ether requires a degree of 80 or much larger quantity of heat - from here from here in vacuo to raise them to the aeriform state than",
  "148": "144 in the atmosphere; Here then is a cause producing a seperation of particles independant of calorique - & a new form new form of existence - But if calorique be supposed to be the only body in nature possessed of repulsion; it must uniformly exert this repulsion - pressure produces expansion of the compressing body witness D r Darwins D r Darwins D r Darwins exp ts . - When a body from pressure becomes expanded it abstracts expansion from other bodies In the doctrine of capacity a fluid of uniform density is supposed to fill the interstices of all bodies & when bodies are xxxxx from approximation of their particles",
  "149": "145 obliged to give out the calorique between their interstices this calorique is rapidly communicated to other bodies & hence their expansion. - We can never explain the phaenomena of chemistry without supposing specific motion & if we could allow with N. the vibratory motion of light, it would then become easy to solve the phaenomena of motion, an eminent Mathematician & philosopher has observed to me. - In the decomposition of water by Zinc Hydrogene gas is evolved & Heat at the same time produced to a very great extent - Now the question is does water contain more heat than xxx the oxygen in Zinc & Hydrogene because if so, then the oxyd of Zinc oxyd of Zinc oxyd of Zinc revivified by Hydrogene",
  "150": "146 ought to produce no heat in the process - The Theory of capacity it is evident will not explain the phaenomena of detonation for there is certainly great increase of capacity when elastic products are given out. - Decomposition of Nitrous Acid by Sulphure of Barytes Sulphure of Barytes Sulphure of Barytes when most concentrated & formation of Sulphuric acid without apparent production of heat – a light; Sulphure by Burning in the Nitrous Acid Nitrous Acid Nitrous Acid when held down by Alkalies produces light, ( nitrous gas nitrous gas nitrous gas quere its capacity what becomes of all the Oxygene condensed with its light & calorique in Nitrous Acid Nitrous Acid Nitrous Acid . - in the metallic oxyds in which no specific latent heat can be",
  "151": "147 detected. - Decomposition of Nitrous Acid by phosphorus in which no heat is given out but heat required for its solution. - Decomposition of nitrous gas nitrous gas nitrous gas by iron, gas produced afterwards tho much more condensed produces Heat & Light. - Supposition of particles possessing repulsion for each other generating motions, the only way of solving the phaenomena of Detonation all other hypotheses insufficient, calorique in expanding must gain new repulsions in some way or other. - Mem, The Theory of divellent affinity by which two bodies become repulsive",
  "152": "148 supposing a fluid - between the particles of bodies they cannot approximate without moving towards each other moving towards each other giving undulancy motion to this fluid. - this will not do - D Supposing the particles of bodies moved at a distance from each other, their attractions are diminished consequently they have no tendency to combine again but how do they combine when a colder body is placed in contact with them. - consequently the simple [Ink sketch of a face in profile] phaenomena of the separation of particles will not account for the phaenomena of expansion & contraction. / on the approximation of one body to another provided the ether is more dense in one than in the other the body containing the least dense ought to attract from the other, the absurdity",
  "153": "149 resulting from the combinations of calorique in all proportions with, bodies - Of solid calorique of fluid calorique the repulsion of calorique must be proportional to the apparent repulsion of the parts - of the body for each other - How then does calorique gain repulsion in passing from a solid to an aeriform body. - Of vibrations considered as motions; -",
  "154": "150 [Ink sketch squiggles] [Ink sketches of 5 faces in profile] \\ M r Reynolds M r Reynolds M r Reynolds was so o so o affected/",
  "155": "151 March. 23. I breathed six quarts of pure gaseous ox gaseous ox Nitrous oxide not having taken any before for some time the sensations were most delightful my ideas were uncommonly vivid no sensations existed to disturb me & I seemed a new being - 24. I breathed the same quantity of the same air in a short time a fulness of the head was induced; my sensibility to sound was painfully increased, my teeth were pained, & I did not feel the usual pleasurable thrilling, I certainly could not call any of the sensations pleasurable this exp t was just after a walk the other was before - Mem nitrous gas nitrous gas nitrous gas - a little pain",
  "156": "152 in the head afterwards. Head ache twice removed a third time not Hydrocarbonate nitrous gas nitrous gas nitrous gas , Carbonic Acid Carbonic Acid Carbonic Acid , Hydrogene Azote Note disagreeable fulness of the head for some time after - Twice heart burning from the gaseous oxide gaseous oxide gaseous oxide two days following In the one case ideas only occupied the mind in the other sensations which were painful rather than otherwise - Mr Tennant Mr Tennant Mr Tennant & Southey being present I breathed 6 quarts feelings delightful Mem m Toothache thrilling",
  "157": "153 This evening, April 27. I have felt a more high degree of pleasure from breathing the Nitrous oxide than I ever experienced from any cause whatever - a thrilling all over me most exquisitely pleasureable I cried out cried out said to myself said to myself I was I was I was born to benefit the world by my great talents & c - glow for the first time in the chest. breathed it slower & more accurately than ever I have done before - 7 quarts, feeling in my chest no fulness of the chest -",
  "158": "154 When the stomach is in a bad state effects will be disagreable persons may be unpleasantly affected & forget it afterwards depends upon the association of ideas, slight & momentary excitations April May. 5 After eating a supper drinking a two glasses of brandy & water & sitting for some time on the top of the wall by moonlight reading Condorcets life of Voltaire Condorcets life of Voltaire Condorcets life of Voltaire I requested Mr Dwyer Mr Dwyer Mr Dwyer to give me a dose of air He gave me six quarts which I breathed for a long while without feeling",
  "159": "155 from it any effects except the most triffling thrilling & a difficulty of breathing. For these results I was unable to account. On examining the air a taper burnt in it better than common air common air common air ; but it was evidently diluted either with common air common air common air or Nitrogene cast that came off I now took six quarts of air that had just been procured. - After breathing it a few minutes I distinctly felt the pressure on the muscles & in a short time the thrilling, at this time the pleasure was so pure & so intense as to produce the most violent expressions of it by laughing & stamping I had no",
  "160": "156 vivid impressions or ideas as is sometimes the case but was completely absorbed in pleasurable feeling. - these effects continued for a great time I felt them after I was in bed was much longer than usual without sleeping & had evidently been restless in the night in the morning when I awoke I felt the restless energy which I have often mentioned about the precordia -",
  "161": "157 Mem m perhaps animals will die in it sooner in cold weather than in warm. of warmed Nitrous oxide Nitrous oxide Nitrous oxide Hydrocarbonate & Nitrous oxide Nitrous oxide Nitrous oxide the two great agents I am a little of an enthusiast Mem m the motions perhaps connected with that enthusiasm 21 tooth ache purple cheeks purple cheeks lips visible idea seemed larger - pleasure connected with them - May not Nitrogene be given out is not drunkeness a diseases of Hyper Nit & oxygenation.- pain in the cheeks - is not light the principle of sensibility",
  "162": "158 I dessign to make exp ts upon animals probably at last they may be able to respire mixture of nitrous oxide nitrous oxide nitrous oxide & Nitrogene Tangible extension is from increased conciousness - analogous words - vivid feeling always produces vivid ideas - like blind men who use the language of sight- I giving this account it is from recollection by means of terms.",
  "163": "159 We cannot recall pleasure but by means of terms -- it is evident from the desire which persons have removing physical pain of operations In the preceding detail from the nature of the human mind there are considerable imperfections. Intellectual pleasure & pain are not subject to the empire of volition, they cannot be called up by means by means in their original formative in their original formative of ideas & when they are called by impressions with which they were originally connected they are no longer physical pleasure & pain but hope & fear. - Hence it is impossible to compare pleasures & pains except by",
  "164": "160 means of terms wit which have been associated with them at the moment of their existence & which are afterwards called up- amidst the trains of concomitant ideas connected with the feeling -- now where pleasures & pains are new & not un connected & not un connected or at least connected. in a new manner with ideas we must we must they cannot be adequately represented by any known terms , of course the most analogous terms are called up & where no analogies are perceived they are forgotten altogether / A paralytic patient when asked what He felt after breathing Nitrous oxide, said \"He felt like the sound of a harp, whilst another",
  "165": "161 - Continuation of the report - said He felt He did not know how - physical pleasure or pain generally occur connected with some organs & other simple or trains of or compound impression organs & other simple or trains of or compound impression when the idea left by that impression is called up by some being linked being linked accidentally to some other impression or idea, no recurrence or the slightest possible of the pleasure & pain in any form will take place. - But when the impression or trains of impression exist without the physical pleasure or pain they will call up ideal pleasure or pain. ie hope or fear - Thus so that so that physical pleasure & pain are to hope & fear what ideas are to impressions - For instance, the child Assuming no former accidental association Assuming no former accidental association does not fear the fire, before he is burnt, when he puts his finger to the fire. He will He will He feels the pa pain of the burning which is connected with the visible idea compound impression compound impression of his the fire & his finger. The idea of the fire & his finger",
  "166": "162 are called up by his mother, who says you have burnt your finger, without calling up fear or fear or any thing like the pain of burning - but when his finger is put near towards the fire ie, when the compound ideal pain or ie, when the compound ideal pain or the passion of fear is awakened & it is associated connected with these very actions which removed the finger from the fire. -",
  "167": "163 I have endeavored in this detail to give as an account as accurate as possible as accurate as possible of the stange effects of the Nitrous oxide by making use of terms standing for most analogous common feelings the most known feelings the most known feelings the most known feelings it is however from the nature of the language of feeling full of imperfections By those who have not experimented upon the gas much will be attributed to imagination. All that I can hope for is to interest individuals sufficiently in the subject in the subject to induce them to examine for themselves. - For it is impossible to communicate by means of language words any accurate notion of new pleasurable emotions. - It is indeed impossible to reason concerning ple common physical pleasures & pains, except by means of terms which have been connected with them at the moment of their existence & which are afterwards recalled amid other associated ideas -",
  "168": "164",
  "169": "165",
  "170": "166",
  "171": "167",
  "172": "168 pleasurable sensation & establish its action on the principle of sensibility. - For the last six months my time has been almost wholy occupied in investigating an investigation connected with this gas. This investigation I shall soon make public. I have discoverd that this gas is decomposable by all the combustible bodies tho' at a much higher temperature than oxygen . or common air common air common air , that it is decomposable by the blood, muscular fibre - Its action upon living beings will go far to prove a system of respiration &c that I published sometime ago. Almost all the Ammoniacal salts that I have experimented upon undergo",
  "173": "169 tho it still generated sparks in the air. - This experiment proves that iron can be heated to that degree which enables it to decompose oxygen gas rapidly without being luminous. - I stated to you in April I stated to you in April I stated to you in April that the gaseous oxyd of Azote gaseous oxyd of Azote gaseous oxyd of Azote was respirable; I ought rather to have said that a gas analogous to it was respirable I had then breathed it & with effects that a so astonishing that I hardly dared to make them public till further experiments further experiments had confirmed by further experiments. These experiments have been made & they concur in proving that it produces",
  "174": "170 snapped twice in carbonic an airholder filled with Carbonic Acid Carbonic Acid Carbonic Acid there was no light, It was now six times alternately in the atmosphere & in the Carbonic Acid Carbonic Acid Carbonic Acid - In the atmosphere sparks of sparks of light were always produced in the carbonic acid never - This Flint was now removed & another thin one inserted in its place. When snapped in the atmosphere vivid sparks were produced in the Carbonic Acid Carbonic Acid Carbonic Acid sometimes a faint red light & sometimes none at all when snapped under water a faint red light was once perceptible, but after being snapped a few times it lost its power of producing light in the Carbonic Acid Carbonic Acid Carbonic Acid or in water",
  "175": "In the philosophical Transactions philosophical Transactions philosophical Transactions M r Hauksbee relates an experiment in which Flint & Steel rubbed together were luminous in vacuo. This experiment appears to contradict one that I published some months ago. which induced me to repeat it. What I labored to prove by that exp t was that Iron can be fused by collision without being luminous. - A large vessel A large vessel airholder was airholder was filled with carbonic acid A gun lock was provided with an excellent Steel an excellent Steel a Flint sufficiently sharp at the edge to act on the Steel without suffering any particles to be separated this was snapped twice in the atmosphere with the production of bright sparks 171",
  "176": "Sulphate of Lime Sulphate of Lime Sulphate of Lime , Sulphate of Strontian , flu Sulphate of Barytes Sulphate of Barytes Sulphate of Barytes Carbonate of Strontian & carbonate of Lime . - The phosphate of Lime phosphate of Lime phosphate of Lime , the Carbonate & Sulphate of Strontian Sulphate of Strontian Sulphate of Strontian , the Sulphate of barytes , were not luminous The carbonate of Lime carbonate of Lime carbonate of Lime Sulphate of Lime & carbonate of Magnesia carbonate of Magnesia carbonate of Magnesia were as luminous as before phosphorus Sect n Sect n But tho' fluate of lime fluate of lime fluate of lime phosphate of li phosphate of li Sulphate of Strontian Sulphate of Strontian Sulphate of Strontian & Sulphate of Barytes Sulphate of Barytes Sulphate of Barytes cease to be phosphorescent after calcination, they continue to produce as much light as before on collision 172",
  "177": "173 brilliant. Two pieces of Fluor spar Fluor spar Fluor spar were likewise luminous under water with carbonate of barytes carbonate of barytes carbonate of barytes , Flint , sulphate of barytes &c - when struck against each other or any hard body, copper pyrites & iron pyrites tho' the most luminous out of water produced no light When struck against each other - in that fluid - On examination I found I found All these All these the bodies luminous in water non conductors of electricity. - Sugar. Scheele discovered that Fluor spar lost it phosphorescence on calcination; I calcined the following bodies which were highly phosphorescent before calcination - phosphate of Lime phosphate of Lime phosphate of Lime",
  "178": "174 M r T Wedgwood M r T Wedgwood M r T Wedgwood in his experiments on phosphorescent bodies published in the 92 vo of the philosophic Transactions found That fluor, spar. &c. were luminous on collision. in addition to these bodies. I have found copper & iron pyrites Blende Hematites Phosphate of Lime &c are luminous when rubbed together or struck against any hard body. - Wishing to determine whether these phaenomena had any relation to electricity I struck two pieces of phosphate of Lime under wat under wat in a large vessel filled with Carbonic Acid Carbonic Acid Carbonic Acid They were as luminous as in the atmosphere. - I struck them together under water the light was equally",
  "179": "175",
  "180": "176 162 123 39 - 23 61 162 57 - Oxygene 105 39 2 3 2 3 2 3 128 55 16 162 59 61 102 21",
  "181": "177 It does not appear to me that any fair experiment has been made to determine the debilitating effects of the gaseous oxyd gaseous oxyd gaseous oxyd of Azote .",
  "182": "178",
  "183": "179",
  "184": "180 obstructed in our progress by a thousand obstacles we can only advance forward by slow degrees & whenever the imagination goes beyond memory, we are bewildered supposing the Ammoni: [calculations] The Ammonia that [calculations] The water the a solution a small quantity of sulphate [calculations] of Ammonia",
  "185": "181 breathed it again could not sit down had most violent muscular motions When I consider the variety of Theories that may be formed upon the slender foundation of one or two facts. I consider it as the business of the true philosopher to avoid them altogether. It is more laborious to accumulate facts than to reason concerning them; but one good experiment is of more value than the ingenuity of a brain like Newtons- 20, 34 6, 61 6, 61 27.00 5,91 5 10.91 14, 49 5, 9 5, 9 20.39 17,51 10, 91 10, 91 6.61 30 21, 29 20, 39 3.61",
  "186": "182 would go somewhat to proving the first. Whenever bodies are heated to a certain degree they are almost universally luminous Phosphorous & Lime if fluid itself susceptible of different quantities of repulsive motion difficulty of conception lights the body possessing the greatest quantity of repulsive motion Davy & Newton 27 of Aug t The feeling produced by breathing about 7 quarts of Nitrous phosoxyd Nitrous phosoxyd Nitrous phosoxyd mingled with 7 or 18 of Atmospheric air was indeed most delightful",
  "187": "183 1 either the motion must give to the particles of the body projection & enable them to fly of as light - 2 Or they must contain combined with them some particular substance capable of assuming the form of light - 3 or motion must be communicated to some bodies substance in contact which is capable of becoming light. - It is difficult to conceive why Fluor spar Fluor spar Fluor spar is not luminous after being calcined, If all these bodies after calcination cease to be luminous it will prove the 2 d . Exp ts if such could be made on the loss of weight",
  "188": "184 According to these exp ts iron can be heated to that degree by collision so as to decompose oxygen without being luminous. 1 Carbonate of Strontian under water Sulphate ditto - Sugar - Flint - carbonate of Lime carbonate of Lime carbonate of Lime fluate of lime fluate of lime fluate of lime phosphate of Lime phosphate of Lime phosphate of Lime . - copper pyrites out of water out of water Haematites slightly - Gypsum Steel Bismuth not Steatites Not antimony not Resin/ not Zinc Not -",
  "189": "Aug t Aug t 27 A strong gun lock was snapped at the bottom of an airholder filled with Carbonic Acid Carbonic Acid Carbonic Acid , near twenty times in succession whenever a fresh effervescing mixture had been inserted there was not the slightest luminous appearance after three of four snaps there was again faint light, Two flints were snapped together under water, the light was equally vivid as when they were snapped in the air, the gun lock was snapped under water several times but there was no light, a Flint was rubbed against a sharp knife under water there was light. - two sharp knives which were luminous in air were again not luminous under water. - 185",
  "190": "186 not because it would be useful to me. - Heat. Newton , of the sensation of Heat. - x About 20 months ago I began the study of Chemistry. The system of Lavoisier only t only t almost the only elementary book in my possession was the first that I studied In that system, an imaginary being called Caloric engaged my attention. I considered that He had too much neglected light, & this great source of our sensations engaged my attention, to ascertain a universal concomitance between what is called sensible heat or heat of temperature & light first engaged my attention x August 1799 x August 1799",
  "191": "Yet in my reviewing my Theory I find but reasons for relinquishing but a very small part of it. Prejudice, & ignorance her eternal concomitant may for awile arrest the progress of the human mind. The criticisms of Closet chemists may influence the world, men Who never made an exp t themselves may sit in judgement on the labor. The the man who devotes his life to the interest of Science & of mankind may be neglected & persecuted. - It is not in the power of error to destroy truth. - I would always wish for that existened of a certain portion of scepticism 187",
  "192": "188 No one will deny the existence of motion no one will deny that expansion is the only measure of heat In expansion if you allow the existence of particles they must move or separate from each other The phenomena of condensation of fluids & gases producing what is called increased temperature is another fact unconnected with expansion & requires to be differently reasoned upon. I was perhaps wrong in publishing with such haste a new Theory of Chemistry & my mind was ardent & enthusiastic. I believed I had discovered the truth, since that time my knowledge of facts is increased, since that time I have become more sceptical",
  "193": "I should have passed it unnoticed had I not considered the influence of it on society had it not been a lamentable consideration to me that so little was + the candor of an English reviewer The simple labor of a young man of nineteen without JR or had they come thro' the medium of the Royal Society Royal Society Royal Society - the B i ible of Lavoisier & Stahl 189",
  "194": "These critics perhaps do not understand that these experiments were made at a time when I had studied Chemistry but four months, when I had never seen a single experiment executed + & when all my chemical information was derived from Nicholson's Chemistry Nicholson's Chemistry Nicholson's Chemistry & Lavoisiers elements . They do not perhaps consider that my apparatus could not be made more perfect & that infinite labour was required in performing every exp t they have asserted that their inaccuracy have been determined by some eminent chemists, who are these eminent chemists there are few enough God knows in England . They were often repeated & they will in general be found to be accurate In a system, such criticism I despise 190",
  "195": "191 23. If 152: 111. 32 222 3.8 333 4 .4.9 Carbonic Acid Carbonic Acid Carbonic Acid 152)3552( 23.3 304 28.2 512 456 560 32 28.2 3.8 152.23: 32 46 69 152)756(4.9 608 1480 117 140 Nitrogene 46.9 Oxygene 23 23.9 1116 233 134.9 Nit. 23.9 oxygen 21.2 Carbonic Acid Carbonic Acid Carbonic Acid 4.1 5.7",
  "196": "If 71. = 10,4 :: 5 100: 28: 513 71 52,0 23 73 497 4104 1026 230 100 14304 0.143 160 40 100: 28, 513 143 100.72 10 7 370 100 : 72 :: 513 370 72 1 16,84 1026 37000 3591 56930 12,1 if 15 : 85 :: 27 514 27 505 .14. 370 oxygen 170 0.144 but, 85 : 15 : 0.144 15 14. 720 15 1695 1 144 185.15.14 1 19 25 2160 3.026 15 2295 153 25 210 2 153 If 11 1,43 79 266 17 0 75 2,36 143 45 3 627 {192}",
  "197": "193 1,55 16 of phosoxygen of Hydrocarbonate decomposed by 15 of Hydrocarbonate of Hydrocarbonate & about x 5 x 5 ,511 of Carbonic Acid Carbonic Acid Carbonic Acid formed - Now a cubic inch cubic inch - 8,0 8,5 : 9 : 15 8.0 10 1 25 18 25 18 JL 57:11.2::1 45,8 11.2 9 57/11.2 2. 57 0 57 0 (2 [Pencil sketch of a face in profile] 57/11.2 (2, 1,5 If g. amount 1,8 10 If 92 5:0,7:71 28 18 10 5 494 & form 10 9,9. 5 47 5:8:71 8 2 & 8 1 5 568 but 2 of Hydrocarbonate require 0.3 of oxygen & form",
  "198": "194 according to Higgins 5,5 cubic inches of Hydrocarbonate form with 7,5 oxygen form 5 of 1,6. Carbonic Acid Carbonic Acid Carbonic Acid If 5,5:7,5::1 55,5:1 5,5)7,5(1,4 /500(9. 2 495 3, 55 495 5,3 5 50 200 5 g 1:14:: Hydrocarbonate 13 .5 phosoxy Carbonic 9 1,4 : 9 1, 1,4:9 : 9 .5.5 Carbonic phosoxygen 1= 0,2 : 0.58. 9 =42,03 1,4 1:9:23 ; 9 : 23 1: 1.4: : ,23 27 ,23 18 42 2,3 28 207 32,2 / 23 of Hydrocarbonate will require about 3,2 p & 207 Carbonic Acid Carbonic Acid Carbonic Acid",
  "199": "12,4 1407 868 734 496 5,7808 If 50.29:4 4 4)112 2,2 If 50:13:12:4 13 392 124 50)1632(3,26 150 132 320 50:13,5,4 50)540(1,08 If 100: 28: 16, 14 22 12912 3228 1614 100) 451,92 (4, 51 (4, 51 519 11.63 192 0,243: 1: 11,14 243)1114(45,8 972 1420 1205 2150 8 57 45,6 11.2 266 2,10 50 1, 44 50 14, 4 772: 28: 11, 03: 4, 51 200 9304 72 2326 9 01 31504 3157 324, 72 81 11 70 12,4 57.6 If 85: 15 ::11,63 15 5315 1163 85)17445(2,16 160 144 35 590 510 195",
  "200": "196 ///// 12,1 grains of Carbonic Acid Carbonic Acid Carbonic Acid came over & 7 4 7 4 grains of salt. take 51 grains from take 51 grains from 10,1 grains of Carbonic Acid Carbonic Acid Carbonic Acid weigh 4,7 grains & the carbonic acid in 7 grains cannot be estimated at more than 1,2 which make 5,9 to be subducted from 23 the rem is 17,1 of Carbonic Acid Carbonic Acid Carbonic Acid contain on Lavoisiers supposition, 4,78 Carbon & 12,32 oxygen - 12,32 oxygen require for their saturation , 2,3 of hydrogen & form 14,63 water - . & 7 grains contain 4,1 Ammonia the quantity in 50 grains the quantity in 50 grains take 4,1 from 16 & the remainder is 11.9 of Ammonia",
  "201": "197 300 cubic inches of Hydrocarbonate weigh 42 grains less than common air common air common air - 1;,311 : 300 306 332 93,3 93,300 42 93, 300 cubic inches of 1 common air common air common air weigh 93 42 51 grains if 50: 29, 8: 7 If 300: 51: 150)2086(4,0 4,1 200 300)510(1780 300 2100 93 42 51: 0,17 A cubic inch of hydrocarbona weighs 0,17._ If 50 contain 13,5: 7 50) 945 (1,2 44 If 1:,17,11,2 ,17 784 112 1,904",
  "202": "198 If 29.2:13,5:2;25 225 as 85:15:13,18 15 675 65,90 10,40 1318 260 2,92 37075 197,70 2,32 1,24 85 23 292 170 17,7 727 5.3 277 596 255 1315 220 1192 13,18 of oxygen require 2,32 of hydrogen to form 15,50 of water formed Quantity of water formed 3,1 grains take 2,3 If 72:22:12,2 22 1004 0,8 grains 256 12.2 Carbon 4,9 Carbon 3564 72 31:2,3::12,9: as 46 17.7 2,3 228 387 684 258 ) 29,67 (9,5 3,1 29,67 279 liberated.- 177 to 39 cubic = 155 inches If : 243 : 1: 9,5 4,9 5 243)9,5000 2,85 (39, 2,85 123 729 2270 87 3.06",
  "203": "70,9 remains of nitrogen & Hydrocarbonate 81 2 6 2 6 85. 15:: 12.32 15 6160 1232 0, 467 0 191 467 4,7.167 85)18430(1,3 64.9 21, 6 16,2 47.7 [Ink sketch] 44, 9 21.6 43.3 2,31 31 10,1 grains of carbonic acid weigh 4,7 grains 23 4,7 fwd Carbonic 18,3 grams remains 100:28 :: 16,3 22 1464 366 100)512,4(5,1,2 & 18,3 grains contain 5,12 xxxxxx &, 13,18 oxygen - 17,1 4,76 12,32 18,3 5,12 13,18 p if 100: 28: 17,1 28 196 28 100)473,8(4,78 722 199",
  "204": "200 If 0, 243:1:12, 9 0, 242/ 12, 90000/ 12111 (5,3- 800 726 740 If 807:193:10,935/ 193 32805 98415 16935 207) 21110455 ( 261 16141/ 4964 4242 023: 1 :: 3, 1 023)3,1000/ 23/80 66/ 140( 135. 121 4220/ 972/ 10935 If 12, 9:16:10,935/ 16/ 65610/ 16935 12,9) 174960/ 129/ 1.450243:: 13.5 5135 450/389/631 726/645/310 1215/729/243/3,18,05 If 15:85:2,24/ 85/1350/ 1792 10,93 2,61/13.54 As 1000: 193: 42 3111, 9/ 124 2, 61 13, 56 12, 8 11,9/1737 193 193/ 67 2,2967",
  "205": "4. parts nitrogen 1 Hydrocarbonate Ammonia in 50 grains consist of 16. As 1000 : 207 : 16 116 48 42 Ammonia 207 16 1000 12912 12,9 nitrogen = 53,3 1000 2912 3,1 hydrogen = 135 2000 16 Carbonic Acid Carbonic Acid Carbonic Acid 13,8 9122 16.5 oxygen 2,3 23 6,5 Carbon . - 100: 72 :: 23 6,86 23 21 6 16,14 23 85:15:9,3:17 144 Water 15 100 1656 16,5 9,35 oxygen 11.0 1465 1656 .65 grain 9.3 560 1,65 hydrogen 139,5 11 9.3 49 16 100: 85 : 11 350 4,1 11 85 149 100 595 100 935 1 9,35 65 38 1245 35 201",
  "206": "202 50 grains of Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia cont ain ing 46 23 . Carbonic Acid Carbonic Acid Carbonic Acid 32 11 : 16 Amm, 22 Water _ The undecompounded Carbonic Acid Carbonic Acid Carbonic Acid that came over equals 10,1 & if 1: 0 467 consequently 4.70 10,1 grains of undecompounded 467 Carbonic Acid Carbonic Acid Carbonic Acid came 467 over 4,7067 101 70,9 Carbonic Acid Carbonic Acid Carbonic Acid contains according to Lavoisier . - consists p r cent. of 72 grains oxygen & 28 Carbon . - 85 parts of oxygen to 15 of hydrogen forms water - 15 14 6.0 Ammonia according to Berthollet . consists of 807. nitrogen 193 parts of hydrogen . - 7",
  "207": "203 17 Azote , first portions contained more sulphureous acid sulphureous acid sulphureous acid than the last, there remained behind about 65 of Sulphite of Ammonia Sulphite of Ammonia Sulphite of Ammonia - Water cannot be determined And the liberation of carbonic acid does not arise from the sublimation of a part of the salt but from an alteration of the qualities of the whole 0. 467 10, 5 10, 5 2335 467 49, 035 49, 035 467 15 9335 467 7, 005 10 8 10 49 2. 1, 6 / 4 Inches long 3, 8 / 55 4, 9 4, 9 50. 1 26 231 23, 2, 9.5 2,8. 26, 3 1, 6 3, 3 3, 3 5, 4 2.3. 19 23 91",
  "208": "Today 15. We attempted to decompose the fluoric acid fluoric acid fluoric acid ; the tubes broke &c. & Madame ill nature & her father & a smiling man a smiling man a smiling man with a good countenance who took the air the air the air came - 16. Attempted again to decompose the fluate of Ammonia . the tube broke again - 50 grains of muriate of ammonia muriate of ammonia muriate of ammonia were distilled by charcoal under the Mercurio app s 2 cubic inches 2 cubic inches 950 grain 950 grain measures of air came over more than the atmospheric air of the retort &c 59 grains of Sulphate of Ammonia Sulphate of Ammonia Sulphate of Ammonia were heated Nly acidulous 100 grains gave 15 ounces of S s Acid & Azote of this 31 sulphureous acid sulphureous acid sulphureous acid 204",
  "209": "4 measues of phosoxygen . with 6 of Sulphur hyd rog Azote were mingled inserted into a Tube over M. & a small quantity of phosphorated Hydrogen phosphorated Hydrogen phosphorated Hydrogen admitted air inflammation took, a diminution of 2/10 10, the remaining gas was mingled with nitrous gas nitrous gas nitrous gas unfortunately however some common air common air common air got into the tube so that the diminution was greater, the proportions however may be estimated at 1 1/2 hydrogen & 4 1/2 Azote - Mingled with sulphureous acid - there was a slight diminution but no Sulphur apparently deposited the dry - 50 grains of muriate of ammonia muriate of ammonia muriate of ammonia were distilled in the Mercuriopneumatic App s xx cubic inches of gas xxx x xxx x 205",
  "210": "in the glass tube, more at the bottom, than in the middle - less at the bott m that the top 32 1/2 cubic inches, Mercury blackened yesterday water which was yellow came over, a small portion of yellow matter existed in the sides of the tube much of the muriate of A muriate of A muriate of A was lost. the yellow matter grew brown & fused when heated no definite smell but that of Sulphur - in the dark a hot wire applied produced blue light as was observed by myself & with great p l zeal by M r T M r T M r T M r T M r T M r T M r T M r T The air did not fume in contact with common air common air common air , mixed with oxygen a slight whistle was produced & a blue flame mixed with atmospheric air a blue flame without whistling 206",
  "211": "cubic inches, that appeared to be cheifly Azotic but as common air got no conclusions - a small quantity of yellow matter was condensed in the glass the muriate of ammonia muriate of ammonia muriate of ammonia was rendered yellow when the tube was taken out there was a strong smell of sulphureous acid sulphureous acid sulphureous acid . - The yellow matter when a hot iron was applied produced a smell like that of sulphureous acid sulphureous acid sulphureous acid & M r T M r T M r T says it fused like Sulphur - 16. Bismuth diminished only 1. Iron 3 1/2 Alcohol same, Sugar a little colored no perceptible diminution 100 grains of muriate of ammonia muriate of ammonia muriate of ammonia tube reflected white heat gas came over, yellow matter condensed 207",
  "212": "208 She was collected for about a minute but on going to the window where there was a fresh current of air she relapsed again & continued in the hysterical fit for near two minutes her muscular motions were uncommonly violent - 14. We began; the tube broke Southey & his wife his wife his wife breathed the gas M rs Southey M rs Southey M rs Southey was very little affected only rendered giddy the dose was about 3 quarts. I breathed near 8 quarts for near two minutes & 1/4. I had not begun to breathe its effects were most permanent, in the evening I found a slight pain in the thigh - 15 Sunday. We made the exp t on the muriate of ammonia muriate of ammonia muriate of ammonia 50 grains were passed a tube heated so as to reflect white light, near cubic",
  "213": "July 13. The blood which was exposed yesterday is of a dark crimson - & an absorbtion of 1 & 1/3 has taken place, the remaining gas will not support the flame of a taper as well as before - both the plants took very well & in both a slight absorbtion has taken place this morning a porcelain tube was heated red & muriate of ammonia muriate of ammonia muriate of ammonia inserted into that end which was cool, gas slowly came over & about 12 cubic inches were collected which appeared to be a mixture of hydrogen , oxygen & nitrogen Miss. T. Miss. T. Miss. T. breathed this morning six quarts of gaseous oxyd gaseous oxyd gaseous oxyd , then began to breath without any apprehension & breathed remarkably well took full inspirations, in about a minute she suffered the bag to drop She then began to sob most violently then cryed & laughed alternately she used most vivid muscular actions & appeared to be perfectly delerious in about ten minutes this went of altogether 209",
  "214": "210 July 12 9 The Iron exposed to nitrous gas nitrous gas nitrous gas is diminished three. July 12 August 12 Sept r 12 Oct r 12 The copper nearly two that exposed to xxxx a solution of sugar. The sugar & water is colored at the top & there is a diminution of 1/2. - the Bismuth is scarcely diminished at all - The iron filings which has been exposed to in the dark is diminished - At the middle of the day some coagulus of the venous blood of yesterday was exposed to 12 measures of Gas Oxyd Gas Oxyd Gas Oxyd - Two plants were Two plants were four plants of xx Ivy & a Spurge were exposed to gaseous oxyd gaseous oxyd gaseous oxyd , one remained in the light the other was placed in the dark -",
  "215": "211 July xx at 11. 1000 grains of nitrous acid nitrous acid nitrous acid & 600 grains of Marine acid Marine acid Marine acid were made to act on Platina 50 grains when the Platina was poured in a very great effervescence took [Ink sketch of a face in profile] place which threw out some of the Platina & acid - when Heat was applied air came over pretty plentifully about 8 oz were collected these suffered diminution with nitrous gas nitrous gas nitrous gas & were loaded with Aq. regia Aq. regia Aq. regia at 11 1/2 - about 43 of Nitrous gas were exposed to a solution of sugar - The iron exposed to light is dimished rather more than 1 the copper is diminished a little the Bismuth very little. -",
  "216": "212 July 8 12 measures of nitrous gas nitrous gas nitrous gas were exposed to a solution of sugar in water. - 4 measures of sulphureous acid sulphureous acid sulphureous acid gas were mingled with 11 of nitrous gas nitrous gas nitrous gas no diminution took place - 50 grains of Nickel were inserted into matrass on them was poured Nitrous acid of the specific gravity of 1,51 diluted with 12 times its weight of water , 47 cubic inches of gas - were disengaged 20 parts left a residue of 7 Azote Bis and about 1 gaseous oxyd gaseous oxyd gaseous oxyd Bismuth nearly the same , 2431 4 .9724 If 100 : 18, 16 :: 16,5 16, 5 16, 5 2, 99 6, 13 , 97 , 97 15.09 9080 10896 1816 2, 9,9.640 21 15,09 .5.91 , 4716 13 14148 4716 6, 1308",
  "217": "213 likewise blackened after the Carbonic Acid Carbonic Acid Carbonic Acid had been taken up. 4 parts of the air remaining were mingled with three parts of oxygen & fired by the admission of a small bubble of phosphorated Hydrogen phosphorated Hydrogen phosphorated Hydrogen a detonation took place & a diminution of about 2 1/6 of the whole, Lime water Lime water Lime water was now admitted which was soon clouded at the top & a little at the bottom by the Phosphoric acid Phosphoric acid Phosphoric acid formed a diminution of about 1/7 was perceived from whence it appears that this quantity of Carbonic Acid Carbonic Acid Carbonic Acid was formed the oxygen remaining was absorbed by a superabundance of nitrous gas nitrous gas nitrous gas , after this was absorbed by Sulphate of Iron Sulphate of Iron Sulphate of Iron the remaining gas was 4 1/3 - 2 1/3. Hence it appears that the Inflammable gases formed only about 2 If 44.5 : 6: 2 49/ 120 ( 2 98 400",
  "218": "214 is in great quantities holding in mehanical solution Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia which had the appearance of white clouds in the cylinder, the carbonate of Ammonia was sent over as slowly as possible & thus was subjected for a long time to a white heat as the porcelain tube contained small bits of porcelain, the process finished in about 10 minutes & 65 cubic inches of gas were collected in the receiver - After being mingled a small quantity of it 10 parts were exposed to Strontian Lime water Lime water Lime water a diminution of nearly 2 took place from whence it appears that tho 65 grains contain 13 5 13 5 grains contain 13 of cubic inches only of Carbonic Acid Carbonic Acid Carbonic Acid - I now no longer doubted that the Carbonic Acid Carbonic Acid Carbonic Acid was decomposed on examining the tube I found it blackened on the inside & collected from it nearly 2 grains of charcoal the cylinder was",
  "219": "of Carbonic Acid Carbonic Acid Carbonic Acid were liberated. This being done 50 grains the composition of which had been accurately determined in the mode adopted in section X & which was composed of 46 Carbonic Acid Carbonic Acid Carbonic Acid 48 Alkali, & 16 Water of chrystalisation was inserted into a retort, A porcelain tube well glazed inside & outside open at one end & at the other communicating with the app s was heated till began to give out white light, the retort contain g the carbonate was now applied to the open end of the tube & carefully luted. The tube was perfectly air tight as when the pressure was removed from the cylinder no air came in The retort was now slowly heated by a n spirit lamp spirit lamp spirit lamp , almost as soon as the heat was applied air began to pass into the cylinder & soon after 215",
  "220": "July 2 d . 1799 The experiments which I have before mentioned in which, an infammatable air nitrogen & Carbonic Acid Carbonic Acid Carbonic Acid were produced by passing the Carbonate of Ammonia Carbonate of Ammonia Carbonate of Ammonia thro heated tubes induced me to suppose that at this temperature the hydrogen of the Ammonia was capable of decomposing the Carbonic Acid Carbonic Acid Carbonic Acid by its attraction for oxygen , I endeavored to ascertain this in the following manner - 50 grains of the Alkaline Carbonate of Ammonia were decomposed by diluted Sulphuric acid Sulphuric acid Sulphuric acid & gave 23 grains Carbonic acid - which is = to X cubic inches 50 grains were inserted into a retort communicating with a mercurial apparatus & heat applied sufficient to sublime the Alcarbonate of Ammonia during the sublimation 36 cubic inches 216",
  "221": "217",
  "222": "June The Man who woud pretend in the present state of our knowledge to give a compleat arrangement of facts would pretend to an impossibility. Experimental Science has but just commenced her existence. Zinc + 3 oxygen 3 oxygen 4 Gas with near 7 Nit s Gas Nit s Gas Nit s Gas gave residuum 1/2 which appeared to be nitrous gas nitrous gas nitrous gas 2 /4 hydrogen & Hydrocarbonate - 1 3/4 o nitrogen 1/2 Carbonic Acid Carbonic Acid Carbonic Acid . 218",
  "223": "219 July 2. 50 grains of Carb e of Ammonia Carb e of Ammonia Carb e of Ammonia contain g 47 per cent C Acid - gave out 38 Carbonic Acid Carbonic Acid Carbonic Acid in sublimation - 50 grains sent thro a porcelain tube well reddened gave 65 cubic inches of Gas of this 3/14 were Carbonic acid [Ink and pencil sketches of faces and torso in profile]",
  "224": "220 medicine began to exist. An inequality among men was soon produced from the differences of the circumstances to which they were exposed & man men perceived their mutual dependance on each other A wish to become possessed of the xxxxx become possessed of the xxxxx have perfectly in their have perfectly in their power happiness other men were capable of bestowing power happiness other men were capable of bestowing had happiness of other men had happiness of other men induced the man of energy to seek for means of to influence each other to influence each other rendering him dependent upon him. Man as we have said before not being able to trace effects was easily persuaded of the existence of super natural agents Hence Gods & priests began to exist Credulity taught them by ignorance likewise induced them to believe xxxxx to a set of scep d scep d experienced Men their pains. Hence arose Quacks, & these joined with conjurers, conspired with Kings & priests to enslave Mankind - Man perceives. His existence is a succession of different impressions ideas pleasures & pains Science is a connexion together of terms signifying a certain association of ideas connected together by facts & analogies. -",
  "225": "221 a noble & permanent edifice. To obtain the necessaries & afterwards the comforts of life employed Man for a considerable length of time, building of Huts. the formation of the bow, modes of guarding against fire & wild beasts were discovered before man attempted to releive his physical evil, indeed in this state of Nature He was probably totally unable to trace any connexion between a certain state of his organs & painful sensation. Pleasure & pain being both associated with his organs, he easily referred pleasure & pain to other ideas, Hence it was not the finger which gave him the xxxxxx of fear when he looked at it but the fire which touched it: afterwards finding a certain appearance of organ connected with pain He referred the pain to this appearance & the pain was no longer associated with the fire. He had either accidently perceived his pains when external lessened by the contact of certain bodies & when internal by the certain substances taken as food analogous bodies were looked for & thus experimental",
  "226": "222 On the Connexion of Chemistry with the Laws of Life - 1. Introduction. Man was long before he discovered the true connexion of cause & effect. Science & civilization more from his wants the objects of which tho' originally near became gradually more remote. The invention of language gave him a class of regularly associated ideas. which enabled him to perceive similarly to other men at nearly the same time. It is this language which raised him from the savage state which enabled him to volutarily to call up ideas & passions & to employ them for the purpose of gaining new sensations. The discovery of the use of permanent signs which should raise similar ideas in the minds of all individuals is writing whether Hieroglyphic or Alphabetic was the next important step by this art the labor of & Genius of the individual no longer died with him or only extended to his contemporaries existing in characters it became immortal Hence inventions were accumulated this than profited by the labor of the philosopher who lived before him & laid a foundation from which a future age was to erect",
  "227": "223 I can mean nothing more or less than the visible & tangible ideas organs or impressions organs or impressions generally called organs, audible impressions cannot be so well called part of self as they are variable & infinitely different except those words I, self myself eye nose &c. which are connected often with our impressions & ideas, The sensations we call self xxxx are petually rpetualy occuring & are more or less connected with all our other trains of ideas & sensations, the greater number of our pleasures & pains are connected with these ideas tangible & visible which we call self'. from this analysis we find the absurdity of what has been called conciousness of existence, of Descartes axiom. I think therefore I exist. Of Hartleys beginning. of Darwins beginning &c",
  "228": "224 -May. 3 d . 1799.- -May. 3 d . 1799.- Morality or the xxxxxxx which teaches Morality or the xxxxxxx which teaches Morality or the xxxxxxx which teaches The power of regulating our actions must be deduced from experience - those actions are in fact the result of our xxxxx own ideas our passions & present sensations. Morality is a science which teaches us rightly to associate pleasure & pain with our ideas - we find almost perpetualy in metaphysical books allusions to mind as the being in which sensations ideas &c exist, they ought first to have defined the word mind is it an idea or a pleasure or pain or a sensation I do not find that it is either of these it must then be a word expressing either all our sensations ideas pleasures & pains or some of them We will first consider what is the true meaning of the word self. -",
  "229": "225 If 10 ; 1,9: 61 10: 119: G1 1,9 114 10 / 11 5,9/ 11,5 10 15 10 59",
  "230": "226 The imperfection of the Medical Art is a Perceptions ideas pleasures & pains cannot be the effect of mechanical action if we limit this term to express the mutual communicated motions of masses of matter on each other; because no such motion is perceptible during irritative or sensitive action nor are the laws by which they are governed at all similar to those by which mechanical motion in of in of as was observed by D r Darwin D r Darwin D r Darwin . - they are accompanied He says change must take place perception must be the result of some action - Allowing the existence of perceptions alone is it not nonsense to say perceptions must be the result of some action in of matter upon Matter",
  "231": "to light repulsive projection. - Mem. To make the expt t on the Manganese & oxy d Muriatic acid Muriatic acid Muriatic acid tomorrow To endeavor to combine it with potash With Strontian Lime & barytes - There can be no monadic perceptive being for a thousands reasons nor can the spirit of animation [Ink sketch of a face in profile] Whereever 227",
  "232": "228 With this view the Pneumatic Institution Pneumatic Institution Pneumatic Institution is established a very few of a very few of the cases in which aeriform remedies have been used are conclusive with regard to the effects The small doses in which they have been administered the medicines used at the same time The combination of phosoxygen & nitrogen by the action of the electric spark depends upon this. phosoxygen when it contains it full quantity of Light is incapable of combining with nitrogen the Repulsive motion produced by the nascent electric spark gives to the a portion of the a portion of the light Repulsive projection the other portion combines with the nitrogen & phosoxygen to form - In combustion there are three things to be considered 1 st the case with which light takes the form of Repulsive projection 2 dly The attraction of the combustible base for oxygen Heat does not increase the attractive powers of the bodies except by diminishing their attraction of similarity & giving",
  "233": "1 & 2 1 & 2 A Friend of Mine M r Coates M r Coates M r Coates of Clifton requested me to examine a curious phenomenon which his son had accidentally observed rubbing two pieces of cane together in the dark a vivid luminous appearance Experiments & observations on the Silex 229",
  "234": "of oxygen applied for a short time daily it could not The motives that induced D r Beddoes D r Beddoes D r Beddoes to propose the establishment of the Pneumatic Institution Pneumatic Institution Pneumatic Institution have are already before the public, since these proposals have been made New & important discoveries in New & important discoveries in chemical & physiological science which throw new lights on pneumatic Medicine & Medicine & the vital function & afford new hopes to pneumatic medicine have been made. true philosophy has never been more successfully cultivated than in the present century, the Sciences have been rapidly approximating to their true object man The & by showing us more of & by showing us more of more we know of we know of his nature have the greater hopes xxxxxx we understand xxxxxx we understand xxxxxx we understand of ameliorating his condition - 230",
  "235": "231 These observations (waving all observations on Heat prove that Vital air is compound of light & some other principle, in combustion the light is given out. Without entering into any speculations on the Theory of respiration we are in possession of facts sufficient to prove the immediate necessity of vital air the immediate necessity of vital air that vital air is immediately necessary to life that vital air is immediately necessary to life to life & to life & that by atmosphere with by atmosphere with increasing or diminishing increasing or diminishing an increased quantity an increased quantity the quantity of the quantity of oxygen in the atmosphere in the atmosphere stimulates we are able to increase or diminish the action of we are able to increase or diminish the action of the arterial system a great part of the diseases liable to which Humanity is liable arise either from increased or diminished increased or diminished defficient action of the arterial system. These diseases we may we may we may hope will be within the power of we may hope will be within the power of rationally infer will be in a great measure rationally infer will be in a great measure - a rational & extensive xxx - a rational & extensive xxx within the power of within the power of Pneumatic medicine Typhus On the one hand Typhus confluent Typhus the nervous debility by varying Typhus the nervous debility by varying Small pox, putrid sore throat the measles her modes of cure will problab her modes of cure will problab by an by an will probably be curable by an atmosphere with an atmosphere with giving to the blood a larger proportion of vital air. Nothing decisive has been done in these disorders an atmosphere with an increased quantity",
  "236": "232 The lights thrown upon physiology by the discoveries in the physical Sciences instead of showing to the Gr. new paths for the pursuit of experimental science have heretofore been more the subject of speculation The cure of diseases by the application of air to the lungs is altogether founded on the modern discoveries in Chemistry. - The importance of respiration to life & of an atmosphere of a peculiar constitution to Health. are facts which have never escaped the observation of Mankind in general - but the peculiar changes effected in the system by respiration in spite of the light thrown upon them by Chemistry are not so well understood - Very simple experiments prove that the bodies called combustible are only capable of inflammation when in contact with air of a peculiar kind which from its property of supporting life has been called Vital air. in the process of combustion the combustible body & the vital air disappear, with great Heat & the liberation of light whilst a new substance is formed with properties essentially different from the substances forming it -",
  "237": "233 6 When the bright moon with radiance crown'd The azure of the sky around Her silver Her silver Her silver lustre shed, When shone the waves with trembling light And slept the radiance palely bright Upon thy tower clad head very pretty very pretty organisation from the laws of their changes -",
  "238": "234 4 Enthusiam Natures child Here sang to me her woodsongs wild All warm with living fire. I felt the soul awakening flame It bade my bosom burn for fame It bade me strike the lyre. - very pretty 5 Soft as the Morning sheds her light Thro the dark azure of the Night Along the tranquil sea So soft the bright eyed fancy shed Her rapturing dreams around my head And drove my cares away. very pretty power of a power of a changes effected in dead matter by living beings we shall go far to discover the laws of their organisation & by first examining the simplest modes of organic existence & pushing our enquiries to the more perfect ones we shall probably be enabled to trace the differences of the laws of their",
  "239": "235 2 Around thy rocks in azure pride Flows the silver crested tide In gently winding waves The Zephyr creeps thy rocks around Thy rocks with whispering ivy crowned And murmurs in thy caves. very pretty 3 Majestic Rock; Ah yet I love With many a lingering step to rove Thy ivied rocks among Where every object brings to view Where every object brings to view There all the well known scenes recall The passions that illumed my soul When life was gay & young very pretty imitate seems to be without bounds. When Chemistry by the simple laws of the attractions of inorg inorganic matter can extend her power a very little further, a xxx Chemistry xxx Chemistry new branch of Science new branch of Science opening a boundless field for investigation will be still open for her by examining the",
  "240": "236 [Ink sketch of a face] To S t Michaels Mount To S t Michaels Mount To S t Michaels Mount - in cornwal .- 1 The sober eve with purple bright Sheds o'er the hills her parting light, In many a lingering ray, The radiance trembles on the deep, Where rises rough thy hoary steep Old Michael Old Michael Old Michael * from the sea * St Michaels Mount Michaels Mount Michaels Mount is situated in the midst of an extensive bay included between the two promontories Oerinium or The Lizard The Lizard The Lizard & Bolerium or the Lands end Lands end Lands end proportions of argillaceous & calcareous magnesian & Barytic earth & inverted under a vessel containing factitious air supplied in this way with distilled water we should be easily determine this fact. The compound texture of organic beings, their numerous complexed attractions which we perceive capable of producing changes which the glo art of the chemist is unable to 236",
  "241": "237 These were fused with caustic soda caustic soda caustic soda - the solution was soluble in water, when Marine acid was poured into the aqueous solution a white matter was thrown down in flocks, which had all the properties of Silex . Hay oats - the different species of grass to be examined To the observer of organised nature there fore will doubtless draw some curious conclusions from these facts. The plants that Nature has supplied compounding powers of these vegetables how is Flint only found in the external coat & not thro the whole of the plant. The reed. the wheat & other plants can be easily made to vegetate - deprived of Silex so that there would be no difficulty in determining whether they had the power of composing Silex or whether they would substitute for it any of the other earths a soil might be easily composed of certain",
  "242": "238 an hour - The remainder was white & extremely light - Sulphuric acid Sulphuric acid Sulphuric acid poured on it occasioned it occasioned - it produced no alteration 4 grains of it were fused with 20 grains of caustic potash caustic potash caustic potash in a silver vessel Muriatic acid formed up Muriatic acid Muriatic acid Muriatic acid formed up this solution was soluble in water. Muriatic acid precipitated from it in white flocks, these were collected & weighd near four grains was not acted on by any of the acids was totaly infusible & in short had all the properties of Silex . - Two feet of l. et l. et was burnt for 6 hours. - The asshese were white & of the form of the reed, weighed 7 grains & had all the properties of Silex . - Two ounces of corn were burnt for 1 hour The asshes were white & of the form of the external bac coat",
  "243": "239 the corn when deprived of its exterior shining coat no longer possessed the power of giving out light on collision Struck against a soft body no light was produced - The external coat carefully taken of was of a white color & had the appearance of a collection of spiculae of glass. - The similar appearance of the external coat of reeds &c grasses &c induced me to suppose that they likewise contained Silex to Reeds I was xxxxxxxx The resistance I was xxxxxxxx The resistance were not sufficiently solid to strike together with the necess force necessary to the production of light - I took I took from two feet of I.et. I procured 14 grains of the outer coat. - This was burnt for",
  "244": "240 11 grains of this was burnt for two hours it lost 4 grains it lost 4 grains The residue was perfectly white. Muriatic acid Muriatic acid Muriatic acid poured on it did effected no alteration x A solution of Ammonia salt on it for half an hour took up but a very small quantity which was thrown down by S. A & appeared to be Silex - Six grains of were fused for quarter of an hour in a silver vessel with 40 grains soda ( C M A. of Soda . - xx A perfect combination was effected. - This compound was soluble in water. Muriatic acid Muriatic acid Muriatic acid produced a copious white precipitate Muriate of Soda was formed. the precip ee carefully dried & weig weighed & weig weighed near six grains was unalterable by six grains was unalterable by the three mineral acids & three mineral acids & had all the properties of Silex .",
  "245": "241 perceived 1 - I found when the shining external coat was removed the luminous appearance could be no longer produced 2. The cane struck with a piece of oak or fir produced no luminous appearance.- 3 Struck again st Flint Silex the luminous appearance was very vivid - 4 Struck against Steel the luminous appearance was equally bright - These circumstances induced me to suppose that the ph n was produced from Flint in the external coat to determine this . I rem deprived the cane of the whole of its external coat. It had almost the appearance of powdered glass.",
  "246": "242 A Friend of mine a few days ago A Friend of mine a few days ago A Friend of mine a few days ago A Friend of mine a few days ago requested me to examine requested me to examine a phaenomenon which his son had observed. Accidentally rubbing two common bonnet canes bonnet canes bonnet canes ( ) together He perceived a luminous appearance. - I found all canes of this kind to produce the same effects The luminous appearance was much increased by collision when they were violently struck together sparks nearly as bright as those from the gunlock were produced. I endeavored first to discover whether the phaenomenon was electric - The electrometer was not sensibly affected when the canes were rubbed together - Whenever the luminous appearance was produced a smell very similar to that I have perceived from flints was",
  "247": "[Ink sketches of 15 faces in profile] 9,57 x 2= 19,14 27,23 x 2 = 54,46"
}