{
  "persons": {},
  "places": {
    "place_124": {
      "name": "Binevenagh",
      "description": "Mountain in Northern Ireland, the western extent of the Antrim Plateau."
    },
    "place_076": {
      "name": "Magilligan",
      "description": "A peninsula in north-west County Londonderry in Northern Ireland."
    },
    "place_126": {
      "name": "Giant's Causeway",
      "description": "The Giant's Causeway is an extensive area of columnar basalt in County Antrim, Northern Ireland, formed by an ancient volcanic fissure eruption."
    },
    "place_093": {
      "name": "Skerries",
      "description": "The Skerries are a group of islands off the Antrim coast of Northern Ireland, near Portrush."
    },
    "place_127": {
      "name": "Dunluce",
      "description": "Dunluce is the site of a ruined castle on the Antrim coastline, Northern Ireland."
    },
    "place_128": {
      "name": "Ballintoy",
      "description": "Ballintoy is a village on County Antrim's Giant's Causeway Coast, Northern Ireland."
    },
    "place_129": {
      "name": "Inis Eoghain (Inishowen) Peninsular",
      "description": "A peninsula in the north of County Donegal, Ireland."
    },
    "place_130": {
      "name": "Carrick-a-rede",
      "description": "Davy's reference may apply to the rope bridge connecting the mainland near Ballintoy with the small island of Carrickarede. It was built 250 years ago."
    },
    "place_132": {
      "name": "Fairhead",
      "description": "Fairhead is a spectacular 5km long, 82m high cliff above the sea at Ballycastle, County Antrim, Northern Ireland. It is a dolerite sill."
    },
    "place_135": {
      "name": "Ballycastle, County Antrim",
      "description": "A small town in County Antrim, Northern Ireland."
    },
    "place_133": {
      "name": "Doon, County Limerick",
      "description": "A headland on Rathlin Island, Northern Ireland."
    },
    "place_134": {
      "name": "Rathlin Island",
      "description": "An island off the coast of County Antrim, Northern Ireland."
    },
    "place_137": {
      "name": "Lurigethan",
      "description": "A headland overlooking the east coast of County Antrim, Northern Ireland."
    },
    "place_136": {
      "name": "Cushendall",
      "description": "A coastal town and townland in Country Antrim, Northern Ireland, formerly known as Newtownglens."
    },
    "place_138": {
      "name": "Glenarm",
      "description": "Glenarm, a village and castle in County Antrim, Northern Ireland. Davy wrote a poem called 'Glenarm', dated August 1806."
    },
    "place_139": {
      "name": "Benbulbin",
      "description": "A large rock formation in County Sligo, Ireland."
    },
    "place_140": {
      "name": "Leitrim",
      "description": "A county in the north of Ireland."
    },
    "place_074": {
      "name": "Derry",
      "description": "Also known as Londonderry, a city on the River Foyle in Northern Ireland."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {}
}