{
  "4": "Great basaltic Cliff Bujavancé in the Parish of Macgilligan All the craigs demolished are Basalt White Limestone Flint or seams of Coal have been found below -",
  "5": "[Pencil sketch of view - cliffs in the distance, with a valley beneath of square patchwork fields with a small settlement in the distance; a copse of trees in the foreground]",
  "8": "Bengavari from a crag about 1000 feet below the summit near the Limestone quarry -",
  "9": "[Pencil sketch of cliff face, with more cliffs and rocky outcrops in the foreground]",
  "12": "Summit of Benganavee from below the great basaltic craigs -",
  "13": "[Pencil sketch of a valley between two rocky outcrops and a mountain beyond. Some tiny lines indicate people on a path curving around the valley]",
  "16": "Cliffs within a mile of Downhill. - 1. Irregular columnar basalt columnar basalt columnar basalt . 2. Small tabular Basalt shistose decomposing. 3. Tabular Basalt - here intermediate then Vitreous stratum. - 4. Irregular tabular Basalt . 5. Flints the strata about 3 feet in thickness having interposed in Vitreous soft brown or reddish brown substance, much broken & decomposed in general. & white or reddish. but parts unaltered. the same as the common flints of the chalk stratum 6. The indurated chalk or white Limestone - with layers of flints generally single flints about two feet from each other - the chalk nearest the Basalt not remarkably indurated ie xxxxxxxxx if not more in if not more in this part xxxxxxx to which than in other parts. The Basalt remarkably decomposable in its point of contact. -",
  "17": "[Pencil sketch depicting cliff face with body of water in the foreground upon which a small sailing boat glides. The rock layers of the cliff are numbered '1', '2', '3', '4', '5', '6'] numbers",
  "20": "Binyavance",
  "21": "[Pencil sketch depicting landscape with mountain in the background, with hills, a bay with two ships sailing upon a body of water, and a nearer ridge of fields bordered with trees. In the nearest foreground is a rocky outcrop with a figure seated upon a rock to indicate scale]",
  "24": "sketch of ye cliffs near the Giants Causeway Giants Causeway Giants Causeway Giants Causeway",
  "25": "4 [Pencil sketch of sweeping curve of bay, with cliffs and inlets clearly illustrated. Various locations along the cliffs are labelled with the letters used in the following four-line list] A Chalk B Basalt Z Zeolitic Basalt Zeolitic Basalt Zeolitic Basalt S Siliceous Basalt",
  "28": "View in the Skerries - inch to N. The peculiar Zeolitic Basalt Zeolitic Basalt Zeolitic Basalt with alternations of silicious Basalt general dip to the South cliffs broken at ∠ s to the dips -",
  "29": "View in the Sk View in the Sk View in the Sk . X [Pencil sketch depicting a series of cliffs on the right hand side bordering the sea. A further cliff is in the right-hand corner foreground, and a clump of rocky island rests in the bay, with further rocks protruding from the water just before the cliffs. A small two-mast boat is sailing along in the bay with billowed sails]",
  "32": "[Part of a pencil sketch carried over from facing page - appears to be cliffs, one part of which is labelled 'grey'] View of the Causeway from the Skerries .",
  "33": "View of [Pencil sketch of cliffs, possibly at the sea's edge. Various strata are visible and there are two labels included almost parallel to each other, 'red' and 'red & grey']",
  "36": "The Chalk Cliffs - near Dunluce near Dunluce",
  "39": "not correct [Pencil sketch of rocky cliffs]",
  "44": "Outline of the Giants Causeway Giants Causeway Giants Causeway from P Ballintoy P Ballintoy P Ballintoy with distant view of Inishowen",
  "45": "Outlines [Pencil sketch relating to text of previous page, showing the Giant's Causeway Giant's Causeway Giant's Causeway from probably Ballintoy Harbour, County Atrim with the (Inis Eoghain) Inishowen peninsular in far distance]",
  "46": "Carricarede from Kinbane Carricarede from Kinbane",
  "48": "Carricarede -",
  "50": "Kinbane",
  "52": "View of Kinbane View of Kinbane & port of Bally e Bally e Bally e . from under Fairhead",
  "56": "Bally e Bally e Bally e [Pencil sketch of rocks and strata, probably the view of Kinbane and the port of Bally e Bally e Bally e from under Fairhead ]",
  "57": "From Kinbane to Fairhead [Pencil sketch of cliffs with sea in the foreground. Cliffs are labelled with letters such as 'B', 'D', and 'BD']",
  "58": "Fairhead from near from near Ballycastle",
  "59": "- xxxxx [Pencil sketch of cliffs and bay, with ridge of cliffs and house in foreground. A tiny three-mast ship sails in the bay. Strata of the ricks in the nearer of two cliff heads are labelled ' Sandstone ', below that ' shale ', and below that 'sand']",
  "60": "~ South side of Fairhead & the lake below it South side of Fairhead & the lake below it",
  "62": "Fairhead from .W.",
  "64": "Point Duine Point Duine Point Duine Point Duine Island Rathlin Island Rathlin Island Rathlin Island Rathlin Balycastle",
  "68": "View in Rathlin S. W Side These dykes of win cut the L xxxxx & redden the flints & chrys e the xxxx Chalk & Basalt Closest Basalt above",
  "69": "[Pencil sketch of view of cliffs gathered around a bay on the left side of the page. Areas of the cliffs are labelled 'A', 'B', or 'C'. A note over a rock on the bottom-left foreground reads ' WinDy ' and a note over a rock in the bottom-right foreground reads 'Marble']",
  "70": "Lloorig Eden Lloorig Eden Lloorig Eden Lloorig Eden Lurrig above new Town Glens new Town Glens new Town Glens a basaltic top - Limestone below The lowest craigs below the clouds Porphyry passing into trap & Breccia & probably on Mic. Shist",
  "72": "Forms of Basalt above chalk about 5 miles from Glenarm -",
  "74": "micaceous shist micaceous shist micaceous shist between Fairhead & Cushendal .",
  "76": "Lurrig near Cushendal near Cushendal Basalt W. Limestone Porphyry .",
  "77": "Lloorig-edin [Pencil sketch of the mountain Lloorig-edin , which may be today called Lurig near Cushendal ]",
  "78": "An inclined basaltic Rock appar y fallen from y e Limestone about 6 miles from Glenarm",
  "82": "Benbuluen . C o Leitrim . Leitrim . .The summit said to be Basalt .",
  "84": "Basalt above W. x Limestone near Cushendal",
  "88": "South side of Macgulligan - Co Derry ."
}