{
  "persons": {
    "person_199": {
      "name": "AlessandroVolta",
      "birth": "",
      "death": "",
      "description": "Professor of experimental physics at the University of Pavia. At the end of the eighteenth century he Invented the Voltaic pile which produced electric current and which Davy shortly dubbed the battery. Davy described meeting him in 1814 in notebook 14/I, p.38. ForMemRSL."
    },
    "person_236": {
      "name": "WilliamNicholson",
      "birth": "",
      "death": "",
      "description": "Founding editor of A Journal of Natural Philosophy, Chemistry, and the Arts (1797-1814) where Davy published some of his early papers. Part of the Godwin circle."
    },
    "person_493": {
      "name": "AnthonyCarlisle",
      "birth": "",
      "death": "",
      "description": "London surgeon and anatomist. FRSL."
    },
    "person_269": {
      "name": "LuigiGalvani",
      "birth": "",
      "death": "",
      "description": "Italian surgeon and anatomist who carried out experiments with electricity and animals. The term 'galvanism' was named after him to refer to the generation of electric current by chemical action."
    },
    "person_029": {
      "name": "ThomasBeddoes",
      "birth": "",
      "death": "",
      "description": "A politically radical (Jacobin) chemist and physician who in the 1790s established the Medical Pneumatic Institution in Bristol to investigate the physiological and possible curative effects of all the gases discovered during the eighteenth century. Between late 1798 and early 1801 he employed Davy as Superintendent of the Institution."
    },
    "person_206": {
      "name": "WilliamHenry",
      "birth": "",
      "death": "",
      "description": "Manchester physician and chemist, whose Elements of Experimental Chemistry went through eleven editions. FRSL."
    },
    "person_016": {
      "name": "JosephPriestley",
      "birth": "",
      "death": "",
      "description": "Unitarian and political radical forced into exile in Pennsylvania. As a natural philospher and chemist who retained belief in phlogiston, he discovered oxygen and nitrous oxide though not under those names. FRSL."
    },
    "person_023": {
      "name": "RichardKirwan",
      "birth": "",
      "death": "",
      "description": "Irish chemist, mineralogist and geologist who accused fellow geologist, James Hutton, of atheism following publication of his Theory of the Earth (1788). FRSL"
    },
    "person_025": {
      "name": "Carl FriedrichWenzel",
      "birth": "",
      "death": "",
      "description": "German chemist and metallurgist"
    },
    "person_030": {
      "name": "Antoine-LaurentLavoisier",
      "birth": "",
      "death": "",
      "description": "French chemist and tax farmer (for which he was guillotined). Developed a new nomenclature for chemistry (much of which is still in use today) and argued strongly against the existence of phlogiston. Davy read some of his writings while in Cornwall which he then opposed and throughout his career maintained an ambivalent attitude towards Lavoisierian chemisty. ForMemRSL."
    },
    "person_813": {
      "name": "PatrickDwyer",
      "birth": "",
      "death": null,
      "description": "Assisted Davy during his research into the physiological effects of nitrous oxide at the Medical Pneumatic Intitution."
    },
    "person_1026": {
      "name": "JohnKing",
      "birth": "",
      "death": "",
      "description": "Nicholas Johann Koenig, Bristol-based surgeon, painter and linguist, originally from Bern, Switzerland. A friend of Davy's in Bristol, King took his position at the Medical Pneumatic Institute after Davy left for London in 1801. King married Emmeline Edgeworth in 1803."
    },
    "person_189": {
      "name": "WilliamWordsworth",
      "birth": "",
      "death": "",
      "description": "English poet who, with Samuel Taylor Coleridge, published Lyrical Ballads. Davy contributed to seeing the second edition (1800) through the press in Bristol. Poet Laureate from 1843."
    },
    "person_026": {
      "name": "HenryCavendish",
      "birth": "",
      "death": "",
      "description": "A central figure in English natural philosophy and chemistry, among other research he determined the density of the earth and discovered what would later be named hydrogen. He was one of the people who helped appoint Davy to the Royal Institution. Following his death in 1810 Davy delivered a widely-quoted eulogy on Cavendish and later arranged for some of his apparatus to be transferred to the Royal Institution. FRSL."
    },
    "person_327": {
      "name": "Giovanni Valentino MattiaFabbroni",
      "birth": "",
      "death": "",
      "description": "Italian naturalist, economist, agronomist and chemist."
    },
    "person_103": {
      "name": "RobertBoyle",
      "birth": "",
      "death": "",
      "description": "Irish-born chemist and one of the founders of modern chemistry. FRSL."
    },
    "person_270": {
      "name": "EdwardAsh",
      "birth": "",
      "death": "",
      "description": "Oxford trained physician and a friend of Rumford's whom he met in Italy. An Annual Subscriber to the Royal Institution. FRSL."
    },
    "person_271": {
      "name": "Alexander vonHumboldt",
      "birth": "",
      "death": "",
      "description": "German geographer, naturalist and explorer. ForMemRSL."
    },
    "person_268": {
      "name": "Johann WilhelmRitter",
      "birth": "",
      "death": "",
      "description": "German physician and natural philosopher."
    },
    "person_948": {
      "name": "WilliamCruikshank",
      "birth": null,
      "death": "",
      "description": "FRS. Scottish military surgeon and assistant to the Professor of Chemistry at the Royal Military Academy, Woolwich. He designed the trough battery."
    },
    "person_1028": {
      "name": "ChristopherGirtanner",
      "birth": "",
      "death": "",
      "description": "Swiss-born chemist"
    }
  },
  "places": {
    "place_914": {
      "name": "River Severn",
      "description": "At 220 miles long, the longest river in Great Britain."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_296": {
      "name": "A Journal of Natural Philosophy, Chemistry, and the Arts",
      "author": "Humphry Davy"
    },
    "otherwork_298": {
      "name": "A Journal of Natural Philosophy, Chemistry, and the Arts",
      "author": "H. Haldane"
    },
    "otherwork_297": {
      "name": "A Journal of Natural Philosophy, Chemistry, and the Arts",
      "author": "Humphry Davy"
    },
    "otherwork_299": {
      "name": "PTRS",
      "author": "William Charles Wells"
    },
    "otherwork_300": {
      "name": "An Account of some Additional Experiments and Observations on the Galvanic Phenomena",
      "author": "Humphry Davy"
    }
  }
}