{
  "persons": {
    "person_445": {
      "name": "Pythagoras",
      "birth": "",
      "death": "",
      "description": "Pythagoras of Samos was an ancient Ionian Greek philosopher, polymath, and the eponymous founder of Pythagoreanism. Believed in the primacy of number."
    },
    "person_002": {
      "name": "AnnaBeddoes",
      "birth": "",
      "death": "",
      "description": "Anna Beddoes, née Edgeworth, the wife of Thomas Beddoes who befriended Davy when he arrived in Bristol. Critics have speculated that they had an affair because Davy wrote poems to Anna and she wrote poems for him that he copied out in his notebooks."
    },
    "person_861": {
      "name": "Euclid",
      "birth": "",
      "death": "",
      "description": "An ancient Greek mathematician, geometer and logician. Considered the \"father of geometry\", he is chiefly known for the Elements treatise, which established the foundations of geometry that largely dominated the field until the early 19th century."
    },
    "person_693": {
      "name": "RenéDescartes",
      "birth": "",
      "death": "",
      "description": "French natural philosopher and mathematician, a seminal figure in the emergence of modern philosophy and science. Mathematics was central to his method of inquiry, and he connected the previously separate fields of geometry and algebra into analytic geometry."
    },
    "person_460": {
      "name": "GerolamoCardano",
      "birth": "",
      "death": "",
      "description": "Italian polymath and writer whose interests included mathematics, medicine, natural philosophy, alchemy, astrology, astronomy and philosophy."
    }
  },
  "places": {
    "place_475": {
      "name": "Egypt",
      "description": ""
    },
    "place_988": {
      "name": "Parnassus",
      "description": "A mountain in Greece, sacred in mythology and a metaphor for the arts and learning."
    },
    "place_071": {
      "name": "London",
      "description": "The capital city of England and the United Kingdom."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_085": {
      "name": "Elements of Geometry",
      "author": "Euclid"
    }
  }
}