{
  "persons": {
    "person_383": {
      "name": "WilliamGilbert",
      "birth": "",
      "death": "",
      "description": "English physician, man of science, and author of the influential treatise De Magnete (1600)."
    },
    "person_283": {
      "name": "GalileoGalilei",
      "birth": "",
      "death": "",
      "description": "Italian astronomer, physicist, and engineer."
    },
    "person_380": {
      "name": "AbrahamBennet",
      "birth": "",
      "death": "",
      "description": "Natural philosopher and close associate with Priestley, Darwin and Wedgwood. He recorded atmospheric electricity. FRSL."
    },
    "person_269": {
      "name": "LuigiGalvani",
      "birth": "",
      "death": "",
      "description": "Italian surgeon and anatomist who carried out experiments with electricity and animals. The term 'galvanism' was named after him"
    },
    "person_412": {
      "name": "Antonio VassaliEandi",
      "birth": "",
      "death": "",
      "description": "Italian abbot, mathematician and physicist who taught at the University of Turin."
    },
    "person_271": {
      "name": "Alexander vonHumboldt",
      "birth": "",
      "death": "",
      "description": "German geographer, naturalist and explorer. ForMemRSL."
    },
    "person_503": {
      "name": "GiovanniAldini",
      "birth": "",
      "death": "",
      "description": "Italian physician and physicist who in London sought to revive a corpse. The Royal Institution declined his offer of a demonstration."
    },
    "person_504": {
      "name": "EusebioValli",
      "birth": "",
      "death": "",
      "description": "Italian physician and physiologist."
    },
    "person_199": {
      "name": "AlessandroVolta",
      "birth": "",
      "death": "",
      "description": "Professor of experimental physics at the University of Pavia. At the end of the eighteenth century he Invented the Voltaic pile which produced electric current and which Davy shortly dubbed the battery. Davy described meeting him in 1814 in notebook 14/I, p.38. ForMemRSL."
    },
    "person_393": {
      "name": "Charles Francois de Cisternay duFay",
      "birth": "",
      "death": "",
      "description": "French chemist and superintedent of the Jardin du Roi, who worked on electricity. ForMemRSL."
    },
    "person_394": {
      "name": "BenjaminFranklin",
      "birth": "",
      "death": "",
      "description": "Man of science born in Philadelphia. Inventor, printer, publisher, political philosopher, and a Founding Father of the United States. FRSL."
    },
    "person_552": {
      "name": "Charles-AugustinCoulomb",
      "birth": "",
      "death": "",
      "description": "French physicist best known for the torsion balance electrometer, which measured very small charges and estimated the attractive and repulsive forces between bodies."
    },
    "person_026": {
      "name": "HenryCavendish",
      "birth": "",
      "death": "",
      "description": "A central figure in English natural philosophy and chemistry, among other research he determined the density of the earth and discovered what would later be named hydrogen. He was one of the people who helped appoint Davy to the Royal Institution. Following his death in 1810 Davy delivered a widely-quoted eulogy on Cavendish and later arranged for some of his apparatus to be transferred to the Royal Institution. FRSL."
    },
    "person_462": {
      "name": "Franz Ulrich TheodorAepinus",
      "birth": "",
      "death": "",
      "description": "German born natural philosopher who mostly worked in Russia. Best known for his researches, theoretical and experimental, in electricity and magnetism."
    },
    "person_415": {
      "name": "JohnRobison",
      "birth": "",
      "death": "",
      "description": "Professor of Natural Philosophy at the University of Edinburgh from 1773."
    },
    "person_375": {
      "name": "EdwardNairne",
      "birth": "",
      "death": "",
      "description": "Possibly the most well known scientific instrument maker of his time. Worked closely with Franklin, Priestley and Cavendish. 'Nairne's Machine' referred to his patented electrostatic generator, which was intended to treat a variety of medicinal ailments via electrical shocks. FRSL."
    },
    "person_036": {
      "name": "IsaacNewton",
      "birth": "",
      "death": "",
      "description": "Prominent English natural philosopher and mathematician greatly admired by Davy who once under the influence of several litres of nitrous oxide wrote in his notebook 'Davy & Newton' in one inch letters. FRSL."
    }
  },
  "places": {
    "place_942": {
      "name": "Bologna",
      "description": "A city in and the capital of the Emilia-Romagna region in Northern Italy, of which it is also its largest."
    },
    "place_284": {
      "name": "Edinburgh",
      "description": "The capital city of Scotland."
    },
    "place_208": {
      "name": "Athens",
      "description": "Athens is the capital city of Greece."
    },
    "place_155": {
      "name": "Rome",
      "description": "The capital of Italy."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_178": {
      "name": "Essay of a Theory of Electricity",
      "author": "Henry Cavendish"
    }
  }
}