{
  "1": "32 Electro Chem y Chem y 1 1809 In the Course of lectures which I had the honour of delivering to You this spring in develloping the general doctrines of Chemistry I alluded often had occasion to refer to their connection with Electricity It is my present object to enter explicitly upon this subject; & to examine minutely the relations between these two great departments of natural knowledge, which as I hope to be able to demonstrate to You, though they appear to be separate & distinct are but as Scions from the same stock when profoundly examined, di are discovered to have a common di are discovered to have a common having the having the same origin & to be to be governed by the same analogous laws._",
  "2": ":I shall have to offer to You various new experiments & new illustrations.- You will I trust find that in the last year even, some progress has been made towards a more complete arrangement of the facts, & that Science has neither slept, nor been slow in its progress- The approbation which you so kindly bestowed upon early & imperfect labours has not failed to be a stimulus to what I hope are better exertions & I trust it will be found that any encouragement offered to experimental Science will never be inefficacious or vain.- -I shall bring forward some novel views, I shall likewise I shall likewise which will",
  "3": "necessarily modify the existing classifications 33 of chemistry:- I shall be obliged to question doctrines, which hitherto have been justly regarded as supported by strong evidence; but I shall question them only on the authority of facts upon which You will have an opportunity of witnessing & which may guide you in your decision.- Should I be in error I may hope to be enlightened by the sagacity of men of science who honour this who honour this honour this theatre by their presence. Any corrections\" I shall receive without any a sentiment of uneasiness, rather with pleasure. & I hope I shal not be accused & I hope I shal not be accused of an unworthy sentiment of an unworthy sentiment of self approbation in saying self approbation in saying feeble indeed must that mind be that would shrink from discussion; that would rest on",
  "4": "the authority of the School, that would prefer a transient reputation to the interests of to the interests of interests of founded upon exclusive Knowledge to the great & permanent cause of truth. - .-. I feel trust however that the novel opinions which I shall bring forward bring forward advance will not be opposed merely because they were unexpected, or rejected because they are extraordinary. - Their circumstances necessarily belong to the nature, of the progression of Sciences - |_ That change in Hypothesis, which is sometimes urged as in reproach against experimental knowledge is in fact its glory. |_ New objects must necessarily be connected by with new classifications & on arrangements. - (Theories are merely systems of logic & not systems of Nature the Universe the Universe , the",
  "5": "5 34 alterations in words are con not connected with alterations in things.- the universe surrounding the universe surrounding us is inexhaustible as to sources of us is inexhaustible as to sources of discovery. - In this the activity discovery. - In this the activity of Man can never want objects of Man can never want objects of pursuit of pursuit - from the inexhaustible nature of the sources of discovery, are the activity of the human Mind is insured: & that life & vigour preserved in the intellectual world; which is an immutable constant character of the natural world. - In |_ endeavouring to In explain ing the principles In |_ endeavouring to endeavouring to In explain ing the principles of electrochemical Science, I shall, of electrochemical of electrochemical Science, I shall, make as much as possible make as much as possible show -.-. In submitting to you the experiments & observations which form the bond of union between Electrical & chemical powers, I shall",
  "6": "commence with ancient & familiar instances, - I shall endeavour to releive the tediousness of discussion by some historical details & some account of the applications of the principles to phaenomena in Nature & in Art.- |_ In framing the outlines of the enquiry, in laying the foundations; of the doctrines - you must you must I shall not be I shall not be expect me expect me able to exhibit any able to exhibit any brilliant phaenomena or impressive illustrations or impressive illustrations ; but as the enquiry advances, there will be ample room for illustrations which will appeal to the senses, & Which I trust will be curious & impressive. - The nature of the subject requires that we should study the primary & feeble effect the primary & feeble effect powers of the electrical powers of the electrical powers which are feeble, & difficultly which are feeble, & difficultly perceived to be able to judge",
  "7": "5 7 35 of their accumulation & of their great & extensive agencies.- -..|_The first electrical effects observed were those produced by amber.- The Greek name of which ελεκτρον has been given the denomination of the Science; - The only facts known to the ancients were that Amber & some of the precious stones attracted light bodies when heated or rubbed-. The property was supposed by them to be specific & mysterious & belonging to a very few substances only.- . It was not was in the 16 century only & in this Country that the first philosophical investigation of Electricity was made- D r Gilbert of Colchester D r Gilbert of Colchester D r Gilbert of Colchester in his treatise",
  "8": "on the magnet published in 1600 has described the attractive powers of a great number of substances, Glass sealing wax, resins, gums & most of the earthy & stoney bodies & the supposed electrical attraction to be a general property of matter; & thus contrasted with Magnetic attraction which was peculiar to bodies only containing iron.- - Gilbert is the earliest great Electrical Discoverer.; & even in this advanced period of science in this day of which He develloped the dawn His book is highly worthy of perusal. -(He has detailed a number of experiments , of , of which xx apply much more than many later ones of greater brilliancy, to the past principles of the Science; &",
  "9": "36 He has drawn many instructive parallels between magnetic & electrical Attraction - The Contemporary of Bacon , He pursued Science with the same exalted spirit of enquiry , pointing at the necessity of deducing theories from facts & at once offering the precept & exhibiting the example. - I trust I need make no apology for offering this tribute to the memory of our countryman whose has works have been too much neglected both at home & abroad.-. Who with Gallileo , & his illustrious countryman his illustrious countryman made the first efforts practical efforts to bring them out of the labyrinth of metalphysical subtleties back to nature & experiment - In his latin preface He says in word, which may be thus translated.- - He says He says my object is to arrange facts founded on trials of the properties of natural things & to give to my subject demonstrations similar to",
  "10": "those adopted in geometry which are the most simple foundation raises the most magnificent works which by a few propositions founded on the properties of things belonging to the earth enables the mind to comprehend the structure of the Heavens - I renounce all subtleties connected with letters - I depend alone on things which may be made evident to the senses, things which may be easily tried - & nothing in this creating has been done in haste - every experiment has been carefully repeated. - Gilbert has observed that the Metals were at attracted by glass sealing wax & other bodies when they were heated & rubbed x but He had no idea that the metals could themselves become electrical & attract each other, & other bodies. - For nearly more th e an a century & half",
  "11": "37 9 11 after He wrote this was conceived to be impossible; & the metals were distinguished from other bodies in all xxxxxxxxx all xxxxxxxxx many elementary treatises under the name of nonelectrics it being conceived that it was impossible to make them electrical without the contact of bodies of a different class. M r Bennet M r Bennet M r Bennet was the first Person who shewed that the Metals gained electrical powers by contact or friction & He was enabled to determine this by means of an extremely delicate instrument of his own invention called in which gold leaf is exposed to the body examined -; & in which by particular artifices the Electricity is increased. - One of his simplest experiments",
  "12": "was to touch a plate of copper with the blade of a Knife. . An effect is found to be produced in a slighter degree similar to that produced by the friction of sealing wax. - This discovery was published in a distinct treatise containing many curious electrical exp ts in 1789; but it was neglected for ten years till the singular phaenomena comprehended under the name of Galvanism began to occupy the public attention. It had long been known & recent exp ts made by Vassali had shewn, that the Common electricity m produced electricity m produced contractions in the limbs of animals just deprived of life - ( Galvani Professor of Nat: Philosophy at Bologna",
  "13": "38 in 1789 in 1789 happened in some exp ts exp ts physiological exp ts , to touch the crural nerve of a dead frog, with a knife Violent contractions were produced in the leg. - He tried other metals with similar effects; & He found combinations of metals much more efficacious than simple Metals .- -: Here is the form of a Galvanic exp t . Galvanic exp t . Instance - The same effect is produced by an electrical spark. electrical spark. - The true discovery of Galvani was that of a delicate animal Electrometer. - |_The conclusion ought to have been \"that combinations of the metals were rendered electrical by contact electrical by contact but ideas very remote from this",
  "14": "were formed by the xxxx the xxxx Galvani & his followers. - .. |_They conceived that the Metals were merely conductors of an specific etherial fluid existing in the animal organs, . connected with connected with unstable & sensitive action. unstable & sensitive action. & that this fluid was the cause of irritable action - Innumerable Exp ts were made by Humboldt by Aldini by Valli to determine the laws by which it was governed. -The lo highest physiological discoveries were anticipated. The functions of Vitality were supposed to be capable of analysis (& a spirit of generalization was indulged in, equally xxxxxxxx equally xxxxxxxx Romantic, & far removed from that of that of sound reason and unprejudiced investigation. & in the highest & in the highest degree detrimen degree detrimen",
  "15": "39 The same year that Galvani made his M r Bennet M r Bennet M r Bennet shewed -. Volta always asserted that the phaenomena was were merely owing to the electricity of the metals. The same year. & made still more decisive exp ts exp ts than those of M r Bennet M r Bennet M r Bennet on the subject. - This is a form of one of them one of them Instance - The effect is produced upon the gold leaf as upon the animal organ - The question was put beyond a doubt - by the grand discovery invention of this illustrious Philosopher of the new electrical battery:- -. It is to Volta that we owe the late pr late pr great progression in the Science - And it is wholly inconsistent with the feeling of justice that the",
  "16": "name of Galvani should be associated with his discoveries. -.- Galvanism & Galvanic batteries will I trust soon become obsolete terms; & Voltaic electricity & Voltaic batteries take their place. - Give Let Honour be given where honour is due; (but let not the new & magnificent facts belonging to novel discoveries be associated with a name to which they bear no relation. (Let not the accidental observer of an insulated fact phaenomenon which He was unable to explain, be classed before a Philosopher whose inventions were the result of combination, & whose views have uniformly been as sagacious as his experiments are accurate . -",
  "17": "40 -:|_Solids were till the time of Volta supposed to be the only substances which could be made electrical or as it was usually called excited- ; |_but Volta observed that fluids were possessed of this common property - One of his exp ts was to pile a cup of silver with solution of liver of Sulphur ; a leg of a frog made to touch both the Silver & the solution undergoes violent contraction. - Even elastic fluids, air & probably all the different gasses are capable of exhibiting electrical effects: electrical effects: - Thus a stray stream of warm air forced against an electrometer an electrometer go Brass connected with go Brass connected with gold leaf gold leaf very sensibly affects it",
  "18": "|_& as far as we are able to judge from the great _| collection of facts All the Substances in nature are capable of exhibiting the power -, Its effects are probably as comprehensive as those of gravitiation (& when they are thoroughly understood they will probably be found to be not less important. - Hitherto we have seen Electricity exhibiting only a general effect producing particular motions or attractions , (- We must study it more minutely to judge of its great general laws general laws affections & laws. - . Here as You will know is a system which it is",
  "19": "41 easy to electrify Let us consider some of the results .- , - Both cylinders are in an active state - let us let us they shall be connected. how if both possessed the same kind of Electrcity the y effect should be increased-; But No. it is destroyed,: their Electricity therefore is not of the same kind . Again - I attach these two spheres to the same part of the system They repel each other, we may conclude they are in the same state.- - They repel each other likewise on another part of the Apparatus",
  "20": "but I shall now place them on that part where that part where it different parts of the apparatus - they now attract each other.; - And in a communication destroys the two powers - The xx mutual attraction of electrified bodies electrified bodies ; indicates diversity of power diversity of power . Their repulsion similarity or identity of power.- - These facts must be particularly attended to they are our guides in electrical researches.- They afford the principles on which our instruments for measuring electrical effects are constructed. -. If to the Ele to the Ele the Spheres in this cylinder be made repulsive to each other And Electrified sealing wax be presented to them",
  "21": "42 they recede still farther; but if Electrified Glass be used they approach each other.- -.. Electrified Glass or sealing wax then are considered as in opposite states.- And are in opposite states opposite states .- And are the substances generally used for determining what is the electrical state of any part of a system of bodies- - The Electricity of that kind exhibited by Glass was named by M. du Fay du Fay du Fay ; the first person who pointed out the distinction Vitreous electricity-. The Electricity conceived to be opposite was called by him resinous electricity resinous electricity resinous electricity from its being exhibited under common circumstances by Resinous bodies _ D r Franklin adopted the names negative & positive founding the nomenclature on a most the ingenious hypothesis\" that the excess of xxxxx circumstances by Resinous",
  "22": "deficiency of one peculiar etherial fluid was the cause of the phaenomena.- His nomenclature I shall use in preference to that of du Fay du Fay du Fay . It is much more generally employed. It is sanctioned by the usage of those philosophers who lately have made the greatest additions to the Science - I_ But in adopting the nomenclature, it is not necessary to adopt the speculative part of the doctrine:-... Our knowledge is not yet sufficiently advanced to enable us to decide concerning the Cause of Electricity - This is a question not un not un not un analogous to that of the causes of gravitation-. The phaenomena facts may be considered independent of this enquiry & the laws investigated.- Whether one fluid or many fluids, or merely",
  "23": "23 7 43 powers of attraction & repulsion produce the phaenomena will probably be long a matter of doubt. - I shall not in the least enter upon this discussion; - I shall use the terms negative & positive merely as signifying a particular series of different effects as agencies which are opposed to each other. - -(- I shall often have occasion to refer to refer to the tests or measures of Electricity. - These are the two most sensible Instruments 1 st The Electrometer of Bennet . 2. The Electrometer of Coulomb .",
  "24": "You saw that in this system when active there were two different states which might be indicated by the Electrometer. - A minute examination of all the varieties of electrical action will shew that this is a general law general law , that the two electricities always coexist in different parts of the same combination - & that whenever a positive electricity - is found exists , Negative is likewise exists present equal in quantity or capable of neutralizing or ballancing it. The Electrical effect of Zinc in contact with copper , was shewn; - If the two Metals be examined as to their states the Zinc will be found positive + the copper negative. & by connecting them by a metallic wire the action would cease.",
  "25": "44 - I spoke of the Electricity of the Tourmaline When this body is heated .- It exhibits at its two ends or poles the two Electricities - & all action ceases when these ends are connected by a piece of Tin foil . - The sealing wax sealing wax Glass appeared to be only positive;- - But if carefully examined - it would have exhibited a positive negative pole negative pole exactly commensurate to the positive one.; & let it be broken in any part & it would be found to possess two poles two poles .- -: - The case would be analogous with the Sealing wax Sealing wax - ie for the negative pole. There would be a positive pole, at a little distance, then a negative one again - & so on till all effect ceases. Even in the system of Cylinders there are more electrical poles than are obvious |_ This property you will find exhibited",
  "26": "in the whole series of our demonstrations (& the Knowledge of it naturally leads to the consideration of what is called the communication or transfer of Electricity:- You have seen that one Body electrified is capable of electrifying other Bodies other Bodies ; but we have not yet studied the circumstances of this kind of action - This conductor is conductor is Body Cylinder is Body Cylinder is Positive & negative Positive & negative - If I apply this it receives electrical influence - Instance - remove it remove it has two poles has two poles It is a conductor - This cylinder of sealing wax receives Electricity but only upon a certain extent of surface extent of surface",
  "27": "2 x 7 45 Instance - & if separated instead into of two poles, if exhibits a great number - & the Electricities diminish from the point of contact. - Instance . Bodies of this kind are Bodies of this kind are said to be nonconductors. said to be nonconductors. - A Perhaps the comparison of - A Perhaps the comparison of the Magn Electrical phaenomena with the Magn Electrical phaenomena with the magnetic phaenomena may the magnetic phaenomena may elucidate this difficult subject elucidate this difficult subject Iron; Steel . Iron; Steel . Steel . - Between soft iron & the - Between soft iron & the hardest Steel , there may be hardest Steel hardest Steel , there may be a number of different degrees a number of different degrees of conducting powers as of conducting powers as to Magnetism .- xx to Magnetism .- xx Between",
  "28": "the metals which are regarded as perfect conductors of Electricity & Glass or silk or air which are the best nonconductors There is a great series of imperfect conductors.- Thus the fluids containing Water, are all x more or less imperfect conductors. -Air rarefied becomes more conducting in proportion as it is rarefied - & many bodies are nonconducting when solid become conducting when rendered fluid by heat. rarified air - -.. In these instance actual contact is may be may be supposed; but there are numerous instances of electrical effects produced without actual contact.- by which is called induction Instances",
  "29": "46 -. The facts respecting conductors & non conductors & the laws of Induction & the laws of Induction may be minutely studied in the admirable Dissertations of M r. Cavendish M r. Cavendish M r. Cavendish which are published in the Phil: Trans 1771 Trans 1771 in the Essay of a Theory of Electricity Essay of a Theory of Electricity Essay of a Theory of Electricity by Epinus \"& in the article Electricity in the supplement to the Edinburgh Encyclopedia by Professor the late Professor Robison Professor Robison Professor Robison - This last work indeed contains a luminous exposition of all that ha that ha the valuable discoveries & doctrines relating to the subject pri of electricity of electricity prior to the year 1798 It is a philosophical History that does honour to our country. - The application",
  "30": "'of the mathematical Sciences to physics is pursued in it with a sagacity & an a acuteness that have rarely been equalled.- And. the though at present but little attended to attended to read it will outlive many more popular works - It is an exercise of pure instruction necessary most important for the student & which the philosopher even may peruse with advantage..-",
  "31": "39 47 - Instance; & if separated instead - Instance; & if separated instead of two poles only it exhibits of two poles only it exhibits a great number .- & the a great number great number .- & the electricities diminish from the electricities diminish from the point of contact . So to any point of contact . So to any So to any So to any Instance It is said to be a nonconductor It is said to be a nonconductor said to be a nonconductor - Perhaps the comparison of the - Perhaps the comparison of the Electrical phaenomena with the Electrical phaenomena with the Magnetical phaenomena may elucidate Magnetical phaenomena may elucidate this difficult subject this difficult subject Here is a Magnet Here is a Magnet a Magnet Iron Steel -: After the se simple principles that have been laid down it is easy to explain the most important phaenomena of Electricity anciently known anciently known",
  "32": "- . Air is charged - . Air is charged Air is charged - Let us examine the excitement in Nairnes Machine Nairnes Machine Nairnes Machine Nairnes Machine , the Spark. & the charge of the Leyden Jar Leyden Jar Leyden Jar .- Air charged Air charged Heated Air Heated Air or rarefied air or rarefied air spark. may be owing merely to compression of air compression of air . ignition to approximation Leyden jars Leyden jars Leyden jars Leyden jars of particles. - Leyden jar Leyden jar Leyden jar Leyden jar a charge of glass of glass - Glass Permeable sometimes like air like air In this Case the Jar is broken",
  "33": "48 - Not very different from this phaenomenon are the great Natural phaenomena of Lighting & Thunder. -. A Cloud becomes electrical in consequence of a new relation between different parts of the Atmosphere, | By induction the opposite electricity is communicated to the earth; & a discharge or equilibrium is made through the different strata of /air- the effect is instantaneous, rather in no time; /_but the air the air being",
  "34": "put in motion through - great extent, that undulations of it, produced nearest to the ear is first heard first heard . - The most remote is the last heard & the least distinct, the swelling & dying away of the sound - depends upon the different quantities of air agitated, where the flash appears jagged & when it appears in right lines - . (The Magnificent expt of Franklin in which a Kite a Kite by means of a conducting chain attached to the Kite of a School boy; the electricity of a thunder cloud was brought to the earth was in fact in fact an experiment of induction & the electricity exhibited at the key was of the same kind as that at the surface of the cloud. -",
  "35": "49 -:- The law of Accumulation of the battery of Volta is rather more complicated than that of the Leyden jar Leyden jar Leyden jar Leyden jar ; but it principall depends upon the same principle induction - If of four pieces of copper & four of Zinc I make an alternate arrangement thus . Zinc copper Zinc copper - the two poles only will be active; but let the Water but let the Water Now let Water let Water be introduced between them. What ought then to happen . - Ink sketch An accumulation should result should result & this is actually the case. As this question has occupied As this question has occupied much discussion - as various much discussion - as various opinions have been formed upon it opinions have been formed upon it",
  "36": "..& \"as under the clearest point of ..& \"as under the clearest point of view it is abstruse & involves view it is abstruse & involves complicated circumstances, I shall complicated circumstances, I shall give a parallel illustration in give a parallel illustration in Magnetism which I beleive has never been Magnetism which I beleive I beleive has never been alluded to by any of the alluded to by any of the Philosophers who have discussed Philosophers who have discussed the subject, but you will the subject, but you will I trust find it fully to comprise I trust find it fully to comprise the ideas which I have ventured the ideas which I have ventured to devellope on the subject to devellope on the subject Soft Magnets Soft Magnets Steel There is no accumulation There is no accumulation Soft Iron Steel - Soft iron Soft Iron Soft Iron Steel - Soft iron But in this case there is But in this case there is an increase of effect.- The an increase of effect.- The Induction operates in this series Induction operates in this series precisely as in the xxx of precisely as in the xxx of the metallic pile-- the metallic pile--",
  "39": "37 51 - In the next lecture I shall enter more fully upon this Subject & endeavour illustrate it by a considerable part of the new Voltaic apparatus as much as can be conveniently employed in this room. -: The Demonstrations that I have just given though tedious; were absolutely necessary.- ; but the Interest of the Subject will I hope be found to increase. - In a former course of lectures I adverted to the circumstances which led to the proposals for constructing this new apparatus; - I cannot avoid referring to them a second time - my inclination my feelings my duty render this necessary.-. - In a great country like this it was to be expected that",
  "40": "a fund could not long be wanting; for pursuing or perfecting any great scientific object; (but the promtitude with which the subscription wa filled was so great as to leave no opportunity to many zealous patrons of science for shewing their liberality - |_The munificence of a few individuals has afforded means more than ample than & Magnificent than those furnished by the government of a rival country Nation. & in this as in other & in this as in other instances the happy instances the happy feeling of individu feeling of individu",
  "41": "52 -.:= And I believe\" they have they have We have preceded them in supplying the application of the means. - /_In this kind of emulation we shall I we shall I our trust never loose our trust never loose our superiority, I trust will never be lost; & I trust & I trust that the activity belonging to our Sciences will always flow from the voluntary efforts of individuals, from whom the support will be an honour to whom it will be honorable .",
  "43": "41 53 -: In commenting upon the noble spirit with by which this object has been effected - I trust the general state of this institution will be a reason why I should press still farther, the uses of & the necessity of patronizing & promoting the objects of all establishments connected with the progress of discovery & the diffusion of useful experimental knowledge. -. How This department of Enquiry demands an apparatus which it is in the power of few individuals to provide: It is connected with considerable expence; & though it may produce great public benefits public benefits ; cannot when pursued carried on carried on in the true spirit of patronizing a promoting should press still a will be a reason why I",
  "44": "of Philosophy, be a source of private gain.- - Without facilities for pursuing his object; the greatest genius in experimental Research may live & die, useless & unknown . - Talents of this kind; cannot like talents for literature & the fine Arts call forth attention & respect. - The interest The interest felt in them is not limited felt in them is not limited to a very few, they are unconnected to a very few, they are unconnected with popular applause, unfitted with popular applause, unfitted to gain patronage to gain patronage . they can neither give popularity to the names of patrons, nor ornament to their Houses - They are limited in their effects,.- which are directed towards the immutable interests of Society,",
  "45": "54 -.. They cannot be made subservient - to fashion or caprice; They must forever be attached to truth & belong, to Nature .- -: |_If we merely consider Instruction in physical Science; this even requires an expensive apparatus to be efficient - For without proper ocular demonstrations all lectures must be unavailing; & things rather than words should be made the objects of study.-. That A certain knowledge of the Beings & substances surrounding us should be attained by every cultivated be attained by every cultivated mind must be felt as a want by every cultivated Mind; & gross ignorance gross ignorance it in this kind in this kind is a want which no activity of thought, no Books,",
  "46": "no course of reading or conservation can supply.-",
  "47": "45 55 -|_ That a spirit for promoting & patronising - Experimental Science is arising proved by the statements arising proved by the statements proved by the statements not wanting not wanting in the Country is proved by the statement which I have just made, by the foundation in which I have the honour of addressing you by number of Institutions rising in different parts of the Metropolis & in the provinces; but it is clear \"that this laudable this laudable spirit may produce little effect from a want of a just direction -.--- | To Dividing & to separat ing e the sources of scientific interest, destroys all destroys all is to destroy all their great effect. - To attempt with insufficient means to support Philosophy, is merely to humiliate her. & her. & to render her an object of derision - Those who establish foundations for teaching the ir Sciences ought at least to understand their Dignity. - To connect pecuniary speculation",
  "48": "or commercial advantages with Schemes for promoting the progress of Knowledge-. is to take crops where you ought to place where you ought to place manure without employing manure is to creat ing e from sterility & destroy ing improvement.- - A Scientific institution ought no more to be made an object of profit than an Hospital or a charitable establishment-. |_Intellectual wants are at least as worthy of support, as corporeal wants, in & they ought to be provided for with the same feeling of nobleness & liberality. - The language to expected by expected by the members of a Scientific body from the Directors from the Directors ought not to be - We have increased your property - . We have raised the value of your",
  "49": "56 shares. from 100 to 200 guineas from 100 to 200 guineas it -, It ought rather to be \"We have endeavored to apply your funds many to useful purposes- to promote the diffusion - of Science. to encourage discovery. & to exalt the Scientific glory of your country.- -What this Institution has done it would ill become a person me in my place in my place to detail /_but that it has tended to the progress of Knowledge & invention, will not I beleive be questioned - Compare the expenditure with the advantages .- It would not support the lowest of your public amusements. And the income of for supporting a great for supporting a great establishment which ought in no its effects may be said in no its effects may be said to be national is derived from annual subscriptions scarcely; greater than those which",
  "50": "a learned a learned professors of Edinburgh obtains from a single classes- With more ample effort, more undoubtedly would be effected - & It is no mean object & It is no mean object to the Country that the to the Country that the first enterprise attempt of the first enterprise attempt of the kind should kind should succeed. With a xxxx devotion to the experimental Sciences & Arts. nothing but good could result from an extension of the undertaking -. & it is no mean object to the Country that the first attempt of this kind should succeed. - -The failure of it -The failure of it might be said be said",
  "51": "49 59 - |_ The progression of physical Science is much more connected with your prosperity,. & with your political independence with your political independence than is usually imagined. -.- You owe to Industry assisted Industry assisted Experimental Philosophy Experimental Philosophy by Science by Science some of the most great important & peculiar of your advantages.-",
  "53": "58 - It is not by foreign conquests; & foreign & foreign alone chiefly alone chiefly colonies that you are become great but by a conquest of Nature upon in your own soil . Country- It is not so much' so much' by colonization; that You have attained your preeminence, in wealth in wealth but by the cultivation of the riches of your own soil. - Why at this moment are you able to supply the World, with a thousand articles of iron & Steel necessary for the purposes of life.- - It is by arts derived from Chemistry & mechanics & founded purely upon experiments. - Why is the Steam engine now carrying on operations - which formerly employed in painful & humiliating labour thousands of our most robust peasantry, who are",
  "54": "now more nobly or more usefully serving their country in the field either with the plough sword or the sword plough. - It is was in consequence of experiments upon the structure of Heat, & pure physical investigations Do not regard as indifferent Do not regard as indifferent what is your true & your greatest what is your true & your greatest glory - glory - Except in these respects in Except in these respects in what are you superior to what are you superior to Athens & to Rome .- Athens & to Rome .- Can you carry away the Can you carry away the palm from them in Literature palm from them in Literature & the fine Arts. - Do you & the fine Arts. - Do you not own yourselves to be not own yourselves to be their Copyists, Does not Is it not demonstrated their Copyists, Does not Does not Is it not demonstrated by your public system of Education by your public system of Education prove it, does not prove it, does not by you public amusements. xxxxx",
  "55": "59 -: In every part of the world, - English manufactures made from the mere clay & pebbles of your soil may be found.- -& to what is this owing but to chemical arts & exp ts . -: You have excelled all other people in the products of Industry - But why? because You have assisted Industry by Science.- - Do not regard as indifferent what is your true & your greatest glory. - Except in these respects in & in the light of a pure system of faith, in what are You superior to",
  "56": "Athens & to Athens & to Athens & to Rome-. Do you carry away from here the palm in literature & the fine Arts? - Do you not rather glory & justify too in being in these respects their imitatators: Is it not demonstrated by the nature of your public the system of public education & by your popular amusements:.",
  "57": "60 In what then are You their superiors?- In Every thing connected.. with Physical Science with the experimental Arts. - These are your characteristics. - Do not regard as Do not regard as not then neglect them. You indifferent what is your true & greatest glory-. you indifferent what is your true & greatest glory-. you You have a Newton , who is the glory honour glory honour Glory not only of your Country but of the Human Race. - You have a Bacon whose precepts may still be attended to with advantage. - It is not a time for slumber It is not a time for slumber when the rest of Europe is when the rest of Europe is endeavouring to rival you. endeavouring to rival you. - Shall Englishmen slumber in that path which these great men have opened & be overtaken by their neighbors- --. Say rather that all assistance",
  "58": "shall be given to their efforts. that they shall be attended to encouraged & supported.-"
}