{
  "3": "Geology Volcanoes - By far the greatest changes By far the greatest changes By far the greatest changes produced upon the solid parts of the surface of the Globe in late times, have resulted have resulted from the agencies of volcanic fires. agencies of volcanic fires. - the Causes & the effects of Volcanoes are subjects which cannot fail to excite curiosity",
  "4": "in all minds attached to the knowledge of Nature: |_ And their importance in Geological Theory is great & distinct; for they afford the only known facts of the agency of Heat of Heat upon rocks, which upon rocks, which occur on a great on a great scale in their relations to general Theory are numerous & xxxxxx interesting . - The objects belonging - The objects belonging to this department to this department of Science are very extensive of Science are very extensive",
  "5": "- |_ Amongst the Greek Historians Thucidedes mentions a great eruption of Etna which took place 476 years before Christ but he gives no accurate details. Of the philosophers Greek Naturalists Greek Naturalists Aristotle charged in his trea περι ϑαυμαςιων ακ περι ϑαυμαςιων ακ περι ϑαυμαςιων ακ = ματων or concerning wonderful reports states that he had heard of that heated were that heated were fires that which burnt by night & issued out of the earth in the Eolian isles Eolian isles Eolian isles & He was perfectly well acquainted",
  "6": "with the Volcanoes of Sicily . - The first eruption of Vesuvius certainly known to have taken place was in y e 79 year after the Christian Era that eruption in which the Elder Pliny the Elder Pliny the Elder the Elder Pliny lost his life but Diodorus Siculus Diodorus Siculus Diodorus Siculus ; & Strabo who flourished in the time flourished in the time were both born before the death were both born before the death of Julius Cesar Julius Cesar Julius Cesar , both were of opinion that the mountain had burnt in remote ages |_ & that this must have been the cause is evident from the circumstance of Pompeia & Herculaneum cities which were destroyed in the first recorded first recorded eruption being principally built",
  "7": "of lava. - . The Ancient Philosophers seem to have paid very little attention to the Natural history of Volcanoes, . - And even amongst the moderns till within the last forty years it has been but little an object of study. - Sir W m Hamilton Sir W m Hamilton Sir W m Hamilton Sir W m Hamilton was one of the first persons who endeavoured to direct to direct to direct the observation of Men of Science to the Science to the",
  "8": "subject. - His observations remarks upon Vesuvius published in the Ph: Tran. published in the Ph: Tran. published in the Ph: Tran. are well known |_ & his work on the Phlegrean fields Phlegrean fields Phlegrean fields equally demonstrates the extent of his knowledge & the refinement of his taste. - Since the period in which the first remarks of our celebrated countryman were made known to the world the path that He has marked out has been pursued by many Philosophical observers - Since that time Spallanzani has given many valuable remarks, on Volcanoes in how in how in his work entitled travels into travels into travels into the two Sicilies the two Sicilies the two Sicilies - Breslac has added considerably to our geological knowledge of them by his observations on Campania |_ & Barber & Dolomieu have both treated in the subject in the subject",
  "9": "with great acuteness the xxxxx minerology of this department branch of Philosophy Science - And if the most instructive of the works upon the subject were to be selected it would perhaps be the treatise of Dolomieu . sur les isles ponces sur les isles ponces sur les isles ponces sur les isles ponces on the Lipari islands - In this publication, the most minute observations minute observations may be found combined with the most the most enlarged views. And the Author has enlightened his philosophical { researches } -",
  "10": "by the assistance of the most refined methods of Chemistry. -",
  "11": "- |_ The forms of Volcanic Mountains are usually conical & those Rocks which constitute their bases & which have not been altered by fire, differ very much in their nature in different districts. - The strata that appear at the foot of Vesuvius are principally shale Limestone shale Limestone |_ The foundations of Etna are said to be Granite & porphyry: And these substances according to the",
  "12": "reports of Humboldt constitute the bases of the great Volcanic chain of the Andes , some of the of the eminences of which are elevated which are elevated to the enormous height of four miles above the level of the Sea: - The lower regions of volcanic mountains even When the substratum of the soil is Lava, are usually exceedingly fertile, in all in all cases & when a long lull of xxx lull of xxx lull of xxx continued quiet has",
  "13": "prevailed in the interior Vegetation is almost always almost always more than common veg more than common veg vigorous upon all parts of the surface that are not raised above the line of perpetual snow. - |_ In the account given of the Crater of Vesuvius 031 by Braccini in before the eruption of before the eruption of 16.31 a time when no eruption no eruption it had been it had been had taken place for a had taken place for a quiet for a quiet for a year great number of years. great number of years. ; the interior of the mountain is described as in the form of the inverted hollow of a",
  "14": "cone, covered with luxuriant vegatation & affording abounding in abounding in majestic trees |_ & in those places where of late years the fiery flood of lava has boiled up, He described streams of pure water pure water as flowing down ; as cooling the air & affording nourishment to the to the plants to the various tribes of plants that adorned their xxxxx parts the",
  "15": "-. The height of Etna is no about 10,030 about 10,030 more than more than feet & the its circumference no more than 40 miles & yet so fertile are the soils in the lower part of the mountain that it the it the population of it continued population of it continued to exceed 300.000. to exceed 300.000. Souls - the population is immense & the number of the inhabitants of said the district is said to exceed 300.000",
  "16": "A friend who travelled into Sicily in the year 1803 has favored me with a perusal of his notes made upon Etna . |_ They were written with no other views than those of recalling to his memory scenes that had strongly impressed him at the moment - I know that his descriptions are just & they are so vivid that I am sure I need make no apology for introducing them in",
  "17": "illustration of the subject. - In speaking of the lower part of Etna He says \"the ascent at first is not very difficult - Fields of exuberant fertility smile on every side - sarsaparilla Cinnamon , Sassafras[/ misc], the Coffee plant & saffron all grow here in abundance |_ It is certain that no part of the island can vie with the borders of Etna in Verdure in herbage & in the luxuriance of the grain. |_ The ground is agreeably diversified by the number of small hills which at different periods have forced an out let for the subterranean fires, but which in the long process of time have become covered with vegetable mould & by their present abundance alone for their ancient sterility Trees so rare in other parts of the island spring up here almost spontaneously & attain a strength & vigour rarely to be seen elsewhere - Amongst them peep out a number of small country houses & villages who the inhabitants of which are well formed & healthy |_ Almost sinking under the weight heat of Catania the freshness of the air which we here experienced seemed a blessing sent from heaven: & every object that we beheld seemed appeared awake with beauty & filled with a life. - |_ the summits low of Volcanic mountains xxxx interior when elevated to any considerable height or after having felt the effects of an xx eruption present a striking contrast when consider compared examined in with the same view with the lower regions - |_ Bleak & rugged & barren; if not covered with snow they bear the evidence of having been changed by the force of fire - Formed of lava. & strewed over with Pumice stone, or with volcanic dust & sand . they present a pictures of which all the features are wild & sublime & more impressive in consequence of their as they necessarily call awaking the imagination up in the mind the imagination of the great catastrophe Natural events by which they were formed. - Most of the Craters or interior cones of the great volcanic mountains, in their common states emit smoke or some kind of vapour; All for the lava xxxx - they contain chrystals of sulphuric & of sal amonn of which they are composed is very irregular in its forms & varies in its constitution. X Sir W m Hamilton |_ Breslac thus in describes the crater of Vesuvius as it appeared after the great eruption in 1800 - The Core He says is cut in an inclined plane, having its direction from north east to South west - The circumference of the Crater is about 3000 feet - At the bottom is a considerable plain, from which vapours of different degrees of density almost constantly issue & the sides of it offer the remains of the last lava that issued from it in the eruption of 1 8 7 94. - Instance |_ Dr Van Troil mentions very similar facts with regard to the different Crater of Hecla in Iceland ; which having their exterior covered with snow constantly emit from their interior vapours insupportably hot & exhibit walls of lava having the appearance of black glass. |_ My friend whose notes I have before quoted spent some hours upon the summit of Etna in the summer of 1803 I have transcribed his description of this xxxxxx journey to the great cone edge of the great Crater; Large tracts of Snow He says led to the foot of it the ascent is prodigiously steep & rendered the more difficult by the immense blocks of lava, on which you are constantly obliged to tread ( & which never afford you a secure footing ) |_ We soon reached the spot whence issued the late eruption only about two months ago, the aperture isvery small - Sulphureous steams issue from it in great quantities & large masses of Sulphur appear in its neighbourhood - The ashes land Scoria & lava of which the external part of the Crater is composed, have no consistence - Hence you slip at every step but in slipping you make a footing; We had occasion to repose several times, but by degrees we attained the summit. - The present Crater has been formed within the last century chiefly by 8 the great eruptions of 1744, 1747, 1755, 1759 1780 - 1781 - 1787 & 1792 - Its height according to Ferrara is 1800 feet the circumference of its base 12000 feet. - The view which presented itself from the top of the Crater was perfectly new & altogether different from what I had expected - |_ As you have no object with which to compare the hollow you can form no accurate judment by the eye of any one of its dimensions. - The ground of the border is so hot as to burn the your feet, vapours issue from numerous orifices in it - & from the huge abyss itself arise volumes of thick smoke, which darken the face of heaven & the colour of which is varies constantly varying. The rim seen through this smoke sometimes appears perfectly white & sometimes of a blood red colour - xxxxx xx We looked with long anxious expectancy for a favoured moment in which the currents of vapour might become less disappear or become less dense so as to exhibit to us the interior of this great wonderful laboratory of Nature; but we looked in vain - We large rolled down large stones with the hopes of being able to estimate the depth from the time of their descent. The ground shook under us as often as they struck against the side of the precipice & x the sounds became fainter & more indistinct till they were gradually lost; but we had no reason to suppose that we heard the noise of their last fall. - ) Instance but we looked in vain. so as to exhibit to us the Spalanzani as He himself states was more fortunate as to the circumstances under which He beheld the eruption of the Crater in september 1788 xx unless he was much deceived He saw the very lowest part of the aperture I sat down says this Author near the edge of the Crater & remained there two hours xxx , I viewed with astonishment the configuration of the borders, the internal sides the form of the immense cavern its bottom, an aperture which appeared. xxxxx it - the melted matter which boiled within, & the smoke that ascended from it the whole of this stupendous scene was distinctly displayed before me, & I shall now proceed to give some description of it though it will only be possible to present the reader with a very feeble image of a most grand & astonishing sight. - The upper edges of the Crater are about a mile & half in circumference. - The sides composed of rugged pieces of lava form a species of funnel , & abound with concretions of Sal Ammoniac the bottom is a horizontal plane about two thirds of a mile round - ( in this plane a circular aperture was visible , from which issued a large column of smoke & when this smoke was impelled to the side opposite to that in which I was, I can affirm that I perceived very distinctly a liquid ignited matter, which continually undulated boiled & rose & fell without spreading over the bottom & this certainly was the melted lava, which had risen to that aperture from the bottom of the Stream Gulf. Instance The general aspect of a Volcanic district even in its most quiet state must be highly impressive but when the subterranean fires are displayed in their full energy, when they rush burst forth from the bosom interior of the earth to desolating & to destroying, then the effect must be beyond all comparison the most awful & the most sublime of the phenomena belonging to our globe. - Multiplied descriptions have been given of the eruptions of Volcanoes - Philosophers have detailed them poets have painted them but language must necessarily fail when applied to from such a purpose; & not even the most perfect delineation of the most perfect artists could do justice to a combination of circumstances in which feeling & hearing & sight are almost equally concerned. In which the Earth Trembles - In which the continued sound of thunder dwells upon the ear; & in which the eye is constantly dazzled by lightening flashing above & by liquid fire streaming below. - |_ From the most accurate accounts it appears that before any great eruption takes place the mountain enjoys for a co for a considerable time is more than usually {tranquil} & one of the most common indications of the approach of the event; is the great stillness in the air slight tremblings of the Earth & a drying up of the streams in the vicinity ). - |_ A violent Earthquake often accompanies the first great appearance of flame smoke & of flame , & the mountain is often in combustion for many days before any lava appears is thrown out . At other times however in cases when great explosions have taken place, the lava is thrown out & makes its appearance at the same time with the smoke & flame; & this happened in the great eruption of Vesuvius in 1794 one of the greatest recorded. - The general progress & the extensive effects of this event have been were minutely observed & have been accurately detailed by Sir W m Hamilton ; And I trust that an abstract of a few of the most remarkable particulars taken from his paper published the Phil : Trans: for 1794 will not be found tedious - They immediately belong to another subject of the lecture & will offer some curious elucidations of theory - \"-\" The Mountain ( says the illustrious observer ) had been remarkably quiet for seven months, nor did the usual smoke issue from the crater; but at times it emitted clouds that floated, in the air in the shape of little trees - It was remarked that for some days preceding the eruption a thick vapor was seen to surround the mountain about a quarter of a mile beneath its crater & the sun & moon had an unusual reddish cast. -) The Water at the great fountain of Torre del Greco of the other spring in the vicinity began to decrease some days before the eruption |_ On the 12 of June there was a violent fall of rain & soon after the inhabitants of Resina situated directly over the ancient town of Herculaneum were sensible of a rumbling subterraneous noise - & about 11 Oclock at night a violent shock of an earthquake was felt at Naples . - On the fifteenth of June soon after ten OClock at night another shock occured; but not so violent as that of the 12 th | And at the same moment a fountain of bright fire attended with a very black smoke & a loud report was seen to issue & to rise to a great height from about the middle of the cone of Vesuvius |_ & soon after another of the same kind broke out at a little distance lower down & both of the openings immediately poured forth lava - |_ fresh fountains of liquid fire succeeded each other hastily. & in the space of a mile & half fifteen of them might be numbered; & others most probably were hidden by the smoke. |_ It is impossible that any description can give an idea of this fiery scene or of the horrid noises that attended this great operation of Nature - It was a mixture of the loudest thunder, with incessant reports like those from a numerous heavy artillery & accompanied by a continual hollow murmur like that of the roaring of the Ocean during a violent storm. - |_ There was an intermission of the eruption at about 2 in the morning of the 16; but at four the crater again shewed signs of a new action - And lava issued from a new opening in the other side of the mountain facing Ottaiano & in a short time had passed over three miles of ground, & overwhelmed & burnt a considerable wood - The upper part of Vesuvius was again soon involved in clouds & darkness; & so it remained for several days. |_ but above these clouds fresh columns of smoke were continually rising till the whole mass had the form of a pine tree, stretching to an enormous height in the Atmosphere |_ & in that xxx gigantic mass of heavy clouds; flashes of forked lightning were constantly observed, so bright as to be visible in the day time - At about six Oclock in the morning of the 16. The lava had reached the sea after having passed through & destroyed the greatest part of Torre del Greco . It met the waves with a hissing noise & with loud explosions & continued for some time to flow beneath them. \" Instance Picture - |_ Some of the eruptions of Etna have been upon a scale still greater than the even this of Vesuvius. - |_ In the eruption of 1669 the effects were the most tremendous than any which that have been noticed historically in any age or in any country. .-. These effects have been minutely xx xxxxxxx described in a letter from Lord Winchelsea who was an to Charles 2 d . | His lordship was an xxxxxx eye witness of the event & has described related it with xxxx much strength of coloring & liveliness of description which the even the quaintness & antiquity of his style cannot obscure But I shall make no apology for extracting a few sentences from the work.- - I accepted (says the Author), the invitation of the bishop of Catania to stay a day with him, so that I might be the better able to inform your Majesty of that the extraordinary fire which comes from Mount Etna , 15 miles distant from that City; which for the horidness of its aspect, (for the vast quantity thereof ( for it is 15 miles in length & 7 in breadth), for its monstrous devastation & quick progress may be termed an inundation of fire, a flood of fire cinders & flaring glowing stones; burning with xxxx such rage as to advance into the sea, 600 yards & that to a mile in breadth which I saw. And that which did augment my admiration was to see in the sea this matter like rugged rocks burning in four fathoms of water & two fathoms higher than the waves - |_ some parts liquid throwing off the stones about them & causing a great & horrible noise in the water & becoming solid & other parts becoming solid making a firm foundation. When it was night I went upon two towers, & I could plainly see at ten miles distance the fire descending from the mountain in a direct line; & the flame xx ascending as high as the greatest steeple in your Majestys Kingdom & to throwing up great stones into the Air - And I could discern the river of fire flowing down from the mountain of a bright red colour bearing upon it great stones of a paler red - I assure Your Majesty no pen can express how terrible it was nor could all the Art or industry in the World have quenched it or diverted its course - In forty days time, it ha th d destroyed the habitations of 27000 persons, made two hills of xx 1000 paces high each - of 20,000 persons that did inhabit Catania 3000 only did remain - The fire in its progress towards Catania met with a lake of 4 miles in compass & it was not only satisfied to filing it up though it was four fathoms deep, but it has made a mountain of it. - All the accounts that have been published of eruptions in other parts of the World agree in their general features & from the similarity of the effects of Volcanic fires a strong conclusion may be formed concerning the similarity of their causes. - (On this subject however a number of difficulties oppose themselves to our reasonings - |_ The Agents concerned in those great subterraneous changes are hidden deep in the bosom of the earth, & it is impossible for us to contemplate them in their active state. -|_ Even their effects can only be considered at a distance & from the grandeur & awful nature of these effects it is scarcely possible even for the most philosophical & couragious mind to examine them with coolness & precision. Here analogy must be our principal guide, Analogy investigated with caution & assisted by accurate experiment - |_ - Many Enquirers into Nature in attempting to account for Volcanoes have supposed that a permanent central fire occupying the interior of the Earth was is the universal cause of igneous eruptions - |_ This notion requires is one which it requires little depth of research to adopt; & but little acuteness of understanding fully to refute. - Heat in all its states is capable of being communicated from body to body And if a permanent fire had been acting for ages upon the interior of the crust of the Globe; its effects must long ago have been perceived upon the whole of that surface , which would have exhibited not a few widely weathered volcanoes but one glowing ignited & glowing mass. - An opinion infinitely more probable is that Volcanic fires are the result of chemical changes of the intimate agencies of bodies xxxx xxx other , of inflammable matters, producing violent fermentations, beneath within the solid strata of the Earth Lemery in 1670 was the first Person who brought forward this theory under any precise form and he founded it upon an experiment of his own invention . |_ He buried a mixture of two parts of wetted Sulphur & one of Iron beneath the ground & in a few hours they fermented heated & flame arose from the surface with slight explosions. - Sulphur Lemery knew was one of the common products of all volcanoes & He knew that iron abounded in the products materials thrown out by them - His Hypothesis was immediately formed & these two agents appeared to him adequate for the explanation of the effects. - He had not himself been a traveller into Volcanic Countries & in his time all the observations made were superficial , transient & inadequate. |_ It is not the defect of his Genius therefore if that his Theory be insufficient to explain the phenomena it is the defect of the knowledge of his Age. - The late researches in Chemistry Experimental Sciences have shown that Iron cannot be combined with Sulphur in the state in which it is commonly found in Metallic Veins, or in Mines or in Volcanic countries & therefore no distinct conclusion can be formed from the artificial process in the paste of Iron & Sulphur , with regard to the real cause of subterranean fires..... - Since the progress of the great discoveries in pneumatic Chemistry have been made many guesses have been formed having for their foundation the original principle of the dependence of Volcanic effects upon Chemical action; but few of them have been produced by enlightened experimentalists . - |_The most sagacious of the Chemists of Europe hither to have attended more to Art than to Nature, & filled with admiration of it of the great changes produced in their experiments, by their accidental observations they have principally most exercised their xxx Art they were principally directed. equally capable of producing their researches & of destroying, to minute processes for changing the forms of forms of matter & for applying the various substances belonging to the Earth to the uses & comforts of man - & occupied with those truly interesting objects they have as yet attended but little to the natural operations of the Globe & to the changes that take place above & below the surface. - These departments of the Science however & particularly that which is the object of the present lecture though at offer whenever they shall be xxxxxxxxxxx cultivated with ardour rich harvests of discovery: |_ & even in the present infant state of the enquiry the few elucidations that they have few truths that have been ascertained with regard to them have principally resulted from chemical investigations - |_ The chief materials active in volcanic eruptions must be newly combined during the time of their operation & each of them as are thrown out from the mountain , altered by the agency of Air - We can however reason only upon those substances that are actually discovered & though the facts known with regard to them are scanty yet they will afford us very good foundations for theoretical discussion -.|_ The only known substance found in the bosom of our mountains which is capable of spontaneous inflammation from the effects of common Natural Agents is pyrites ; |_ & this body substance is one of the most generally diffused in Nature It is found in almost all rocks, It forms veins & often occurs in considerable masses. - |_ Now - the mere agency of water is sufficient to produce such a fermentation in loose masses of pyrites as to occasion their ignition. |_ Of this truth there are many numerous instances. I will take one recorded by D r Plott in the History of Staffordshire - The Author states A Man called Wilson says the Author who lived at Ealand in Yorkshire having piled up many cartloads of pyrites in a Barn of his own for some secret purpose perhaps to extract the gold, the Roof being faulty & admitting rain water to fall copiously in amongst them they first began to smoke & at last to take fire & burn like red hot coals so that the Town was considerably disturbed & alarmed. |_During the fermentation of pyrites with & water - Sulphur is evolved & the same species of inflammable air, which is given out by in the steam from Volcanoes; ( but there are other products of eruptions ; which can scarcely be accounted for a fro cannot be produced generated merely cannot be generated from produced merely from the such a cause. -.- |_ The only op operation by fire which can take place in a large scale & in which Sal Ammoniac & Bitumen & fixed Air or Carbonic Acid all of which are common volcanic products can be evolved is in the distillation xx combustion of Pitcoal . - And if we can conceive that the principal Agents in the excitation & preservation of Volcanic fires are pyrites & Pitcoal acted in by water & Air all the appearances would admit of an easy explanation. - |_ Sir W m Hamilton has often remarked that in common seasons - Vesuvius throws out most smoke & ashes when the tides are high & the wind blowing towards the shore which seems to imply some subterraneous communication between the bottom of interior of the volcanic crater & the Sea - The drying up of rivers & springs likewise before great eruptions seems to indicate that the water has some share ts in the effect . -- Now assuming that immense Masses of pyrites existed in Volcanic mountains diffused through beds of coal. & in contact with, Limestone Basalt & other Rocks & supposing that they were acted on by water. which flowing in upon them from some new orifice made by ac accidentally made |_ the first effect would be a production of Heat; & this Heat not being carried off by any current of Air, would constantly accumulate & increase the general series of changes -|_ The elastic fluid evolved becoming of a high temperatures would in consequence of its expansive power make strong efforts to escape by acting upon the incumbent strata & would produce tremblings & agitations in the surface - In cases in which a crater already existed it would be discharged threw it in great explosions & would carry with it aqueous vapour & bituminous & sulphureous smoke - As the elastic fluid would be unequally discharged common air would be occasionally pressed in to supply its place |_ & a current would be established, capable of inflaming the combustible matters even in the most profound parts of the mountain - With this effect the phaenomena of ignition would begin The Sulphur , Coals & Bitumen in Combustion would tend to fuse the compound stones in contact with them - Carbonic Acid gas would be produced; & this & the other elastic vapours would necessarily tend to elevate portions of the melted mass into the upper part of the Crater. The column of ascending smoke would in consequence be inflamed, the lava would be poured forth & ignited stones projected into the Air - Where With every chemical change their is likewise a change in the states of electricity of bodies - And where such a series of Alterations were produced the electrified vapours would necessarily give off their fluid to the surrounding conducting surfaces |_ & the awful phaenomena of the ignited exploded matter would be rendered more sublime by continued lightnings & thunders. - |_ I venture to give this theory as an imperfect sketch at present there is no time for a full discussion of it & I shall ag resume the subject. I anticipate a number of objections that may be made to it. - To put confidence in any speculations On next thursday I shall resume the subject; & till that period I shall likewise defer the consideration of the general effects of Earthquakes & Volcanoes in the order of Nature. - I already anticipate a number of objections to the theory: but before it can be fairly judged of f the minuter facts belonging to it ought to be stated considered. - At the first view it will perhaps appear too complex - Accustomed constantly to look for simplicity in Nature the mind can scarcely limesto Geology bring itself to beleive; that one great effect phaenomenon can be produced by a combination of minute causes. - Yet this it will be seen in other instances Yet this as will be shewn is often happens in the common & general series of natural events. - Agents Powers that have been operating silently & unperceived for ages , often sometimes produce their ultimate effects in moments. & The most diversified of the per properties of matter bodies are often called into activity for the production one end. - And though the Laws that govern the material world are few & simple the agencies that they direct are many & complicated & as various as the y external appearances they produce Sassafras[/ misc], the Coffee plant & saffron all grow here in abundance |_ It is certain that no part of the island can vie with the borders of Etna in Verdure in herbage & in the luxuriance of the grain. |_ The ground is agreeably diversified by the number of small hills which at different periods have forced an out let for the subterranean fires, but which in the long process of time have become covered with vegetable mould & by their present abundance alone for their ancient sterility Trees so rare in other parts of the island spring up here almost spontaneously & attain a strength & vigour rarely to be seen elsewhere - Amongst them peep out a number of small country houses & villages who the inhabitants of which are well formed & healthy |_ Almost sinking under the weight heat of Catania the freshness of the air which we here experienced seemed a blessing sent from heaven: & every object that we beheld seemed appeared awake with beauty & filled with a life. - |_ the summits low of Volcanic mountains xxxx interior when elevated to any considerable height or after having felt the effects of an xx eruption present a striking contrast when consider compared examined in with the same view with the lower regions - |_ Bleak & rugged & barren; if not covered with snow they bear the evidence of having been changed by the force of fire - Formed of lava. & strewed over with Pumice stone, or with volcanic dust & sand . they present a pictures of which all the features are wild & sublime & more impressive in consequence of their as they necessarily call awaking the imagination up in the mind the imagination of the great catastrophe Natural events by which they were formed. - Most of the Craters or interior cones of the great volcanic mountains, in their common states emit smoke or some kind of vapour; All for the lava xxxx - they contain chrystals of sulphuric & of sal amonn of which they are composed is very irregular in its forms & varies in its constitution. X Sir W m Hamilton |_ Breslac thus in describes the crater of Vesuvius as it appeared after the great eruption in 1800 - The Core He says is cut in an inclined plane, having its direction from north east to South west - The circumference of the Crater is about 3000 feet - At the bottom is a considerable plain, from which vapours of different degrees of density almost constantly issue & the sides of it offer the remains of the last lava that issued from it in the eruption of 1 8 7 94. - Instance |_ Dr Van Troil mentions very similar facts with regard to the different Crater of Hecla in Iceland ; which having their exterior covered with snow constantly emit from their interior vapours insupportably hot & exhibit walls of lava having the appearance of black glass. |_ My friend whose notes I have before quoted spent some hours upon the summit of Etna in the summer of 1803 I have transcribed his description of this xxxxxx journey to the great cone edge of the great Crater; Large tracts of Snow He says led to the foot of it the ascent is prodigiously steep & rendered the more difficult by the immense blocks of lava, on which you are constantly obliged to tread ( & which never afford you a secure footing ) |_ We soon reached the spot whence issued the late eruption only about two months ago, the aperture isvery small - Sulphureous steams issue from it in great quantities & large masses of Sulphur appear in its neighbourhood - The ashes land Scoria & lava of which the external part of the Crater is composed, have no consistence - Hence you slip at every step but in slipping you make a footing; We had occasion to repose several times, but by degrees we attained the summit. - The present Crater has been formed within the last century chiefly by 8 the great eruptions of 1744, 1747, 1755, 1759 1780 - 1781 - 1787 & 1792 - Its height according to Ferrara is 1800 feet the circumference of its base 12000 feet. - The view which presented itself from the top of the Crater was perfectly new & altogether different from what I had expected - |_ As you have no object with which to compare the hollow you can form no accurate judment by the eye of any one of its dimensions. - The ground of the border is so hot as to burn the your feet, vapours issue from numerous orifices in it - & from the huge abyss itself arise volumes of thick smoke, which darken the face of heaven & the colour of which is varies constantly varying. The rim seen through this smoke sometimes appears perfectly white & sometimes of a blood red colour - xxxxx xx We looked with long anxious expectancy for a favoured moment in which the currents of vapour might become less disappear or become less dense so as to exhibit to us the interior of this great wonderful laboratory of Nature; but we looked in vain - We large rolled down large stones with the hopes of being able to estimate the depth from the time of their descent. The ground shook under us as often as they struck against the side of the precipice & x the sounds became fainter & more indistinct till they were gradually lost; but we had no reason to suppose that we heard the noise of their last fall. - ) Instance but we looked in vain. so as to exhibit to us the Spalanzani as He himself states was more fortunate as to the circumstances under which He beheld the eruption of the Crater in september 1788 xx unless he was much deceived He saw the very lowest part of the aperture I sat down says this Author near the edge of the Crater & remained there two hours xxx , I viewed with astonishment the configuration of the borders, the internal sides the form of the immense cavern its bottom, an aperture which appeared. xxxxx it - the melted matter which boiled within, & the smoke that ascended from it the whole of this stupendous scene was distinctly displayed before me, & I shall now proceed to give some description of it though it will only be possible to present the reader with a very feeble image of a most grand & astonishing sight. - The upper edges of the Crater are about a mile & half in circumference. - The sides composed of rugged pieces of lava form a species of funnel , & abound with concretions of Sal Ammoniac the bottom is a horizontal plane about two thirds of a mile round - ( in this plane a circular aperture was visible , from which issued a large column of smoke & when this smoke was impelled to the side opposite to that in which I was, I can affirm that I perceived very distinctly a liquid ignited matter, which continually undulated boiled & rose & fell without spreading over the bottom & this certainly was the melted lava, which had risen to that aperture from the bottom of the Stream Gulf. Instance The general aspect of a Volcanic district even in its most quiet state must be highly impressive but when the subterranean fires are displayed in their full energy, when they rush burst forth from the bosom interior of the earth to desolating & to destroying, then the effect must be beyond all comparison the most awful & the most sublime of the phenomena belonging to our globe. - Multiplied descriptions have been given of the eruptions of Volcanoes - Philosophers have detailed them poets have painted them but language must necessarily fail when applied to from such a purpose; & not even the most perfect delineation of the most perfect artists could do justice to a combination of circumstances in which feeling & hearing & sight are almost equally concerned. In which the Earth Trembles - In which the continued sound of thunder dwells upon the ear; & in which the eye is constantly dazzled by lightening flashing above & by liquid fire streaming below. - |_ From the most accurate accounts it appears that before any great eruption takes place the mountain enjoys for a co for a considerable time is more than usually {tranquil} & one of the most common indications of the approach of the event; is the great stillness in the air slight tremblings of the Earth & a drying up of the streams in the vicinity ). - |_ A violent Earthquake often accompanies the first great appearance of flame smoke & of flame , & the mountain is often in combustion for many days before any lava appears is thrown out . At other times however in cases when great explosions have taken place, the lava is thrown out & makes its appearance at the same time with the smoke & flame; & this happened in the great eruption of Vesuvius in 1794 one of the greatest recorded. - The general progress & the extensive effects of this event have been were minutely observed & have been accurately detailed by Sir W m Hamilton ; And I trust that an abstract of a few of the most remarkable particulars taken from his paper published the Phil : Trans: for 1794 will not be found tedious - They immediately belong to another subject of the lecture & will offer some curious elucidations of theory - \"-\" The Mountain ( says the illustrious observer ) had been remarkably quiet for seven months, nor did the usual smoke issue from the crater; but at times it emitted clouds that floated, in the air in the shape of little trees - It was remarked that for some days preceding the eruption a thick vapor was seen to surround the mountain about a quarter of a mile beneath its crater & the sun & moon had an unusual reddish cast. -) The Water at the great fountain of Torre del Greco of the other spring in the vicinity began to decrease some days before the eruption |_ On the 12 of June there was a violent fall of rain & soon after the inhabitants of Resina situated directly over the ancient town of Herculaneum were sensible of a rumbling subterraneous noise - & about 11 Oclock at night a violent shock of an earthquake was felt at Naples . - On the fifteenth of June soon after ten OClock at night another shock occured; but not so violent as that of the 12 th | And at the same moment a fountain of bright fire attended with a very black smoke & a loud report was seen to issue & to rise to a great height from about the middle of the cone of Vesuvius |_ & soon after another of the same kind broke out at a little distance lower down & both of the openings immediately poured forth lava - |_ fresh fountains of liquid fire succeeded each other hastily. & in the space of a mile & half fifteen of them might be numbered; & others most probably were hidden by the smoke. |_ It is impossible that any description can give an idea of this fiery scene or of the horrid noises that attended this great operation of Nature - It was a mixture of the loudest thunder, with incessant reports like those from a numerous heavy artillery & accompanied by a continual hollow murmur like that of the roaring of the Ocean during a violent storm. - |_ There was an intermission of the eruption at about 2 in the morning of the 16; but at four the crater again shewed signs of a new action - And lava issued from a new opening in the other side of the mountain facing Ottaiano & in a short time had passed over three miles of ground, & overwhelmed & burnt a considerable wood - The upper part of Vesuvius was again soon involved in clouds & darkness; & so it remained for several days. |_ but above these clouds fresh columns of smoke were continually rising till the whole mass had the form of a pine tree, stretching to an enormous height in the Atmosphere |_ & in that xxx gigantic mass of heavy clouds; flashes of forked lightning were constantly observed, so bright as to be visible in the day time - At about six Oclock in the morning of the 16. The lava had reached the sea after having passed through & destroyed the greatest part of Torre del Greco . It met the waves with a hissing noise & with loud explosions & continued for some time to flow beneath them. \" Instance Picture - |_ Some of the eruptions of Etna have been upon a scale still greater than the even this of Vesuvius. - |_ In the eruption of 1669 the effects were the most tremendous than any which that have been noticed historically in any age or in any country. .-. These effects have been minutely xx xxxxxxx described in a letter from Lord Winchelsea who was an to Charles 2 d . | His lordship was an xxxxxx eye witness of the event & has described related it with xxxx much strength of coloring & liveliness of description which the even the quaintness & antiquity of his style cannot obscure But I shall make no apology for extracting a few sentences from the work.- - I accepted (says the Author), the invitation of the bishop of Catania to stay a day with him, so that I might be the better able to inform your Majesty of that the extraordinary fire which comes from Mount Etna , 15 miles distant from that City; which for the horidness of its aspect, (for the vast quantity thereof ( for it is 15 miles in length & 7 in breadth), for its monstrous devastation & quick progress may be termed an inundation of fire, a flood of fire cinders & flaring glowing stones; burning with xxxx such rage as to advance into the sea, 600 yards & that to a mile in breadth which I saw. And that which did augment my admiration was to see in the sea this matter like rugged rocks burning in four fathoms of water & two fathoms higher than the waves - |_ some parts liquid throwing off the stones about them & causing a great & horrible noise in the water & becoming solid & other parts becoming solid making a firm foundation. When it was night I went upon two towers, & I could plainly see at ten miles distance the fire descending from the mountain in a direct line; & the flame xx ascending as high as the greatest steeple in your Majestys Kingdom & to throwing up great stones into the Air - And I could discern the river of fire flowing down from the mountain of a bright red colour bearing upon it great stones of a paler red - I assure Your Majesty no pen can express how terrible it was nor could all the Art or industry in the World have quenched it or diverted its course - In forty days time, it ha th d destroyed the habitations of 27000 persons, made two hills of xx 1000 paces high each - of 20,000 persons that did inhabit Catania 3000 only did remain - The fire in its progress towards Catania met with a lake of 4 miles in compass & it was not only satisfied to filing it up though it was four fathoms deep, but it has made a mountain of it. - All the accounts that have been published of eruptions in other parts of the World agree in their general features & from the similarity of the effects of Volcanic fires a strong conclusion may be formed concerning the similarity of their causes. - (On this subject however a number of difficulties oppose themselves to our reasonings - |_ The Agents concerned in those great subterraneous changes are hidden deep in the bosom of the earth, & it is impossible for us to contemplate them in their active state. -|_ Even their effects can only be considered at a distance & from the grandeur & awful nature of these effects it is scarcely possible even for the most philosophical & couragious mind to examine them with coolness & precision. Here analogy must be our principal guide, Analogy investigated with caution & assisted by accurate experiment - |_ - Many Enquirers into Nature in attempting to account for Volcanoes have supposed that a permanent central fire occupying the interior of the Earth was is the universal cause of igneous eruptions - |_ This notion requires is one which it requires little depth of research to adopt; & but little acuteness of understanding fully to refute. - Heat in all its states is capable of being communicated from body to body And if a permanent fire had been acting for ages upon the interior of the crust of the Globe; its effects must long ago have been perceived upon the whole of that surface , which would have exhibited not a few widely weathered volcanoes but one glowing ignited & glowing mass. - An opinion infinitely more probable is that Volcanic fires are the result of chemical changes of the intimate agencies of bodies xxxx xxx other , of inflammable matters, producing violent fermentations, beneath within the solid strata of the Earth Lemery in 1670 was the first Person who brought forward this theory under any precise form and he founded it upon an experiment of his own invention . |_ He buried a mixture of two parts of wetted Sulphur & one of Iron beneath the ground & in a few hours they fermented heated & flame arose from the surface with slight explosions. - Sulphur Lemery knew was one of the common products of all volcanoes & He knew that iron abounded in the products materials thrown out by them - His Hypothesis was immediately formed & these two agents appeared to him adequate for the explanation of the effects. - He had not himself been a traveller into Volcanic Countries & in his time all the observations made were superficial , transient & inadequate. |_ It is not the defect of his Genius therefore if that his Theory be insufficient to explain the phenomena it is the defect of the knowledge of his Age. - The late researches in Chemistry Experimental Sciences have shown that Iron cannot be combined with Sulphur in the state in which it is commonly found in Metallic Veins, or in Mines or in Volcanic countries & therefore no distinct conclusion can be formed from the artificial process in the paste of Iron & Sulphur , with regard to the real cause of subterranean fires..... - Since the progress of the great discoveries in pneumatic Chemistry have been made many guesses have been formed having for their foundation the original principle of the dependence of Volcanic effects upon Chemical action; but few of them have been produced by enlightened experimentalists . - |_The most sagacious of the Chemists of Europe hither to have attended more to Art than to Nature, & filled with admiration of it of the great changes produced in their experiments, by their accidental observations they have principally most exercised their xxx Art they were principally directed. equally capable of producing their researches & of destroying, to minute processes for changing the forms of forms of matter & for applying the various substances belonging to the Earth to the uses & comforts of man - & occupied with those truly interesting objects they have as yet attended but little to the natural operations of the Globe & to the changes that take place above & below the surface. - These departments of the Science however & particularly that which is the object of the present lecture though at offer whenever they shall be xxxxxxxxxxx cultivated with ardour rich harvests of discovery: |_ & even in the present infant state of the enquiry the few elucidations that they have few truths that have been ascertained with regard to them have principally resulted from chemical investigations - |_ The chief materials active in volcanic eruptions must be newly combined during the time of their operation & each of them as are thrown out from the mountain , altered by the agency of Air - We can however reason only upon those substances that are actually discovered & though the facts known with regard to them are scanty yet they will afford us very good foundations for theoretical discussion -.|_ The only known substance found in the bosom of our mountains which is capable of spontaneous inflammation from the effects of common Natural Agents is pyrites ; |_ & this body substance is one of the most generally diffused in Nature It is found in almost all rocks, It forms veins & often occurs in considerable masses. - |_ Now - the mere agency of water is sufficient to produce such a fermentation in loose masses of pyrites as to occasion their ignition. |_ Of this truth there are many numerous instances. I will take one recorded by D r Plott in the History of Staffordshire - The Author states A Man called Wilson says the Author who lived at Ealand in Yorkshire having piled up many cartloads of pyrites in a Barn of his own for some secret purpose perhaps to extract the gold, the Roof being faulty & admitting rain water to fall copiously in amongst them they first began to smoke & at last to take fire & burn like red hot coals so that the Town was considerably disturbed & alarmed. |_During the fermentation of pyrites with & water - Sulphur is evolved & the same species of inflammable air, which is given out by in the steam from Volcanoes; ( but there are other products of eruptions ; which can scarcely be accounted for a fro cannot be produced generated merely cannot be generated from produced merely from the such a cause. -.- |_ The only op operation by fire which can take place in a large scale & in which Sal Ammoniac & Bitumen & fixed Air or Carbonic Acid all of which are common volcanic products can be evolved is in the distillation xx combustion of Pitcoal . - And if we can conceive that the principal Agents in the excitation & preservation of Volcanic fires are pyrites & Pitcoal acted in by water & Air all the appearances would admit of an easy explanation. - |_ Sir W m Hamilton has often remarked that in common seasons - Vesuvius throws out most smoke & ashes when the tides are high & the wind blowing towards the shore which seems to imply some subterraneous communication between the bottom of interior of the volcanic crater & the Sea - The drying up of rivers & springs likewise before great eruptions seems to indicate that the water has some share ts in the effect . -- Now assuming that immense Masses of pyrites existed in Volcanic mountains diffused through beds of coal. & in contact with, Limestone Basalt & other Rocks & supposing that they were acted on by water. which flowing in upon them from some new orifice made by ac accidentally made |_ the first effect would be a production of Heat; & this Heat not being carried off by any current of Air, would constantly accumulate & increase the general series of changes -|_ The elastic fluid evolved becoming of a high temperatures would in consequence of its expansive power make strong efforts to escape by acting upon the incumbent strata & would produce tremblings & agitations in the surface - In cases in which a crater already existed it would be discharged threw it in great explosions & would carry with it aqueous vapour & bituminous & sulphureous smoke - As the elastic fluid would be unequally discharged common air would be occasionally pressed in to supply its place |_ & a current would be established, capable of inflaming the combustible matters even in the most profound parts of the mountain - With this effect the phaenomena of ignition would begin The Sulphur , Coals & Bitumen in Combustion would tend to fuse the compound stones in contact with them - Carbonic Acid gas would be produced; & this & the other elastic vapours would necessarily tend to elevate portions of the melted mass into the upper part of the Crater. The column of ascending smoke would in consequence be inflamed, the lava would be poured forth & ignited stones projected into the Air - Where With every chemical change their is likewise a change in the states of electricity of bodies - And where such a series of Alterations were produced the electrified vapours would necessarily give off their fluid to the surrounding conducting surfaces |_ & the awful phaenomena of the ignited exploded matter would be rendered more sublime by continued lightnings & thunders. - |_ I venture to give this theory as an imperfect sketch at present there is no time for a full discussion of it & I shall ag resume the subject. I anticipate a number of objections that may be made to it. - To put confidence in any speculations On next thursday I shall resume the subject; & till that period I shall likewise defer the consideration of the general effects of Earthquakes & Volcanoes in the order of Nature. - I already anticipate a number of objections to the theory: but before it can be fairly judged of f the minuter facts belonging to it ought to be stated considered. - At the first view it will perhaps appear too complex - Accustomed constantly to look for simplicity in Nature the mind can scarcely limesto Geology bring itself to beleive; that one great effect phaenomenon can be produced by a combination of minute causes. - Yet this it will be seen in other instances Yet this as will be shewn is often happens in the common & general series of natural events. - Agents Powers that have been operating silently & unperceived for ages , often sometimes produce their ultimate effects in moments. & The most diversified of the per properties of matter bodies are often called into activity for the production one end. - And though the Laws that govern the material world are few & simple the agencies that they direct are many & complicated & as various as the y external appearances they produce Sassafras[/ misc], the Coffee plant & saffron all grow here in abundance |_ It is certain that no part of the island can vie with the borders of Etna in Verdure in herbage & in the",
  "18": "luxuriance of the grain. |_ The ground is agreeably diversified by the number of small hills which at different periods have forced an out let for the subterranean fires, but which in the long process of time of time have become covered with vegetable mould & by their present abundance alone for their ancient sterility Trees so rare in other parts of the island",
  "19": "spring up here almost spontaneously & attain a strength & vigour rarely to be seen elsewhere - Amongst them peep out a number of small country houses & villages who the inhabitants of which are well formed & healthy |_ Almost sinking under the weight heat of Catania the freshness of the air which we here experienced seemed",
  "20": "a blessing sent from heaven: & every object that we beheld seemed appeared awake with beauty & filled with a life. - |_ the summits low of Volcanic mountains xxxx interior xxxx interior xxxx interior when elevated to any considerable height or after having felt the effects of an xx eruption present a striking contrast when consider compared consider compared examined in with the same view with",
  "21": "the lower regions - |_ Bleak & rugged & barren; if not covered with snow they bear the evidence of having been changed by the force of fire - Formed of lava. & strewed over with Pumice stone, or with volcanic dust & sand . they present a pictures of which all the features are wild & sublime & more impressive in consequence of their in consequence of their as they necessarily call as they necessarily call awaking the imagination awaking the imagination up in the mind the up in the mind the imagination of the great catastrophe Natural events by",
  "22": "which they were formed. - Most of the Craters or interior cones of the great volcanic mountains, in their common states emit their common states emit smoke or some kind of vapour; All for All for All for the lava xxxx - they contain chrystals xxxx - they contain chrystals of sulphuric & of sal amonn of sulphuric & of sal amonn sal amonn sal amonn of which they are composed is very irregular in its forms & varies in its constitution. X Sir W m Hamilton Sir W m Hamilton Sir W m Hamilton Sir W m Hamilton |_ Breslac |_ Breslac thus in describes the crater of Vesuvius as it appeared",
  "23": "after the great eruption after the great eruption in 1800 - The Core He says is cut in an inclined plane, having its direction from north east to South west - The circumference of the Crater is about 3000 feet - At the bottom is a considerable plain, from which vapours of different degrees of density almost constantly issue & the sides of it offer the remains of the last lava that issued from it in the eruption of 1 8 7 94. - Instance",
  "24": "|_ Dr Van Troil Dr Van Troil Dr Van Troil mentions very similar facts with regard to the different Crater of Hecla in Iceland ; which having their exterior covered with snow constantly emit from their interior vapours insupportably hot & exhibit walls of lava having the appearance of black glass. |_ My friend whose notes I have before quoted spent some hours upon the summit of Etna in the summer of 1803 I have transcribed his description of this xxxxxx journey to the great cone great cone great cone edge of the great Crater; Large tracts of Snow He says",
  "25": "led to the foot of it the ascent is prodigiously steep & rendered the more difficult by the immense blocks of lava, on which you are constantly obliged to tread ( & which never afford & which never afford you a secure footing you a secure footing ) |_ We soon reached the spot whence issued the late eruption only about two months ago, the aperture isvery small - Sulphureous steams issue steams issue from it from it in great quantities great quantities & large masses of Sulphur appear in its neighbourhood - The ashes land Scoria & lava of which the external part of the Crater is composed, have no consistence - Hence you slip at every step but in slipping you",
  "26": "make a footing; We had occasion to repose several times, but by degrees we attained the summit. - The present Crater has been formed within the last century chiefly by 8 the great eruptions of 1744, 1747, 1755, 1759 of 1744, 1747, 1755, 1759 1780 - 1781 - 1787 & 1792 1780 - 1781 - 1787 & 1792 - Its height according to Ferrara according to Ferrara is 1800 feet the circumference of its base 12000 feet. - The view which presented itself from the top of the Crater was perfectly new was perfectly new & altogether different from what I had expected - |_ As you have no object with which to compare the hollow you can form no accurate judment by the eye of any one of its dimensions. - The ground of the border is so hot as to burn the your feet, vapours issue from numerous orifices in it - & from the huge abyss itself arise volumes of thick smoke, which darken the face of heaven & the colour of which is varies constantly varying. The rim seen through this smoke sometimes appears perfectly white & sometimes of a blood red colour - xxxxx xx We looked with long anxious expectancy for a favoured moment in which the currents of vapour might become less become less disappear or become less dense",
  "27": "so as to exhibit to us the interior of this great wonderful laboratory of Nature; but we looked in vain - We large rolled down large stones with the hopes of being able to estimate the depth from the time of their descent. The ground shook under us as often as they struck against the side of the precipice & x the sounds became fainter & more indistinct till they were gradually lost; but we had no reason to suppose that we heard the noise of their last fall. - ) Instance",
  "28": "but we looked in vain.",
  "29": "so as to exhibit to us the so as to exhibit to us the Spalanzani as He himself states was more fortunate as to the circumstances under which He beheld the eruption of the eruption of the Crater in september 1788 september 1788 xx unless he was much deceived He saw the very lowest part of the aperture I sat down says this Author near the edge of the Crater & remained there two hours xxx , I viewed with astonishment the configuration of the borders, the internal sides the form of the immense cavern its bottom, an aperture which appeared. xxxxx it xxxxx it - the melted matter which boiled within, & the",
  "30": "smoke that ascended from it the whole of this stupendous scene was distinctly displayed before me, & I shall now proceed to give some description of it though it will only be possible to present the reader with a very feeble image of a most grand & astonishing sight. - The upper edges of the Crater are about a mile & half in circumference. - The sides The sides composed of rugged of rugged pieces of lava form a form a species of funnel , & abound with concretions of Sal Ammoniac Sal Ammoniac Sal Ammoniac the bottom is a horizontal plane about two thirds of a mile round - ( in this plane a circular aperture circular aperture was visible was visible , from which issued a large column of smoke & when this smoke was impelled to",
  "31": "to the side opposite to that in which I was, I can affirm that I perceived very distinctly a liquid ignited matter, which continually undulated boiled & rose & fell without spreading over the bottom & this certainly was the melted lava, which had risen to that aperture from the bottom of the Stream Gulf. Instance The general aspect The general aspect of a Volcanic district even in its most quiet state must be highly impressive but when the subterranean fires are displayed in their full energy, when they rush burst forth from the bosom interior of the earth to desolating & to destroying, then the effect must be beyond all comparison the most",
  "32": "awful & the most sublime of the phenomena belonging to our globe. - Multiplied descriptions have been given of the eruptions of Volcanoes - Philosophers have detailed them poets have painted them but language must necessarily fail when applied to from such a purpose; & not even the most perfect delineation of the most perfect artists could do justice to a combination of circumstances in which",
  "33": "feeling & hearing & sight are almost equally concerned. In which the Earth Trembles - In which the continued sound of thunder dwells upon the ear; & in which the eye is constantly dazzled by lightening flashing above & by liquid fire streaming below. - |_ From the most accurate accounts it appears that before any great eruption takes place the mountain enjoys for a co for a co for a considerable time is more than usually {tranquil}",
  "34": "& one of the most common indications of the approach of the event; is the great stillness in the air slight tremblings of the Earth & a drying up of the streams in the vicinity ). - |_ A violent Earthquake often accompanies the first great appearance of flame smoke & of flame , & the mountain is often in combustion for many days before any lava appears is thrown is thrown out .",
  "35": "At other times however in cases when great explosions have taken place, the lava is thrown out & makes & makes & makes its appearance its appearance at the same time with the smoke & flame; & this happened in the great eruption of Vesuvius in 1794 one of the greatest recorded. - The general progress & the extensive effects of this event have been have been have been were minutely observed & have been accurately detailed by Sir W m Hamilton Sir W m Hamilton Sir W m Hamilton ; And I trust that an abstract of a few",
  "36": "of the most remarkable most remarkable particulars taken from his paper published taken from his paper published taken from his paper published the Phil the Phil : Trans: for 1794 will not will not be found tedious - They immediately belong to another subject of the lecture of the lecture & will offer some curious elucidations of theory - \"-\" The Mountain ( says the illustrious says the illustrious observer ) had been remarkably quiet for seven months, nor did the usual smoke issue from the crater; but at times it emitted clouds that floated, in the air in the shape of little trees - It was remarked that for some days preceding the eruption a thick vapor was seen to surround",
  "37": "the mountain about a quarter of a mile beneath its crater & the sun & moon had an unusual reddish cast. -) The Water at the great fountain of Torre del Greco Torre del Greco Torre del Greco of the other spring in the vicinity of the other spring in the vicinity began to decrease some days before the eruption |_ On the 12 of June there was a violent fall of rain & soon after the inhabitants of Resina situated directly over the ancient town of Herculaneum were sensible of a rumbling subterraneous noise - & about 11 Oclock at night a violent shock of an earthquake was felt at Naples . - On the fifteenth of June",
  "38": "soon after ten OClock at night another shock occured; but not so violent as that of the 12 th | And at the same moment a fountain of bright fire attended with a very black smoke & a loud report was seen to issue & to rise to a great height from about the middle of the cone of Vesuvius |_ & soon after another of the same kind broke out at a little distance lower down & both of the openings immediately poured forth lava - |_ fresh fountains of liquid fire succeeded each other hastily. & in the space of a mile & half fifteen of them might",
  "39": "be numbered; & others most probably were hidden by the smoke. |_ It is impossible that any description can give an idea of this fiery scene or of the horrid noises that attended this great operation of Nature - It was a mixture of the loudest thunder, with incessant reports like reports like those from a numerous heavy artillery & accompanied by a continual hollow murmur like that of the roaring of the Ocean during a violent storm. - |_ There was an intermission of the eruption of the eruption at about 2 in the morning of the 16; but at four",
  "40": "the crater again shewed signs of a new action - And lava issued from a new opening in the other side of the mountain facing Ottaiano & in a short time had passed over three miles of miles of ground, & overwhelmed & burnt a considerable wood considerable wood - The upper part of Vesuvius was again soon involved in clouds & darkness; & so it remained for several days. |_ but above these clouds fresh columns of smoke were continually rising till the whole mass had the form of a",
  "41": "pine tree, stretching to an enormous height in the Atmosphere |_ & in that xxx gigantic mass of heavy clouds; flashes of forked lightning were constantly observed, so bright as to be visible to be visible in the day the day time - At about six Oclock in the morning of the 16. The lava had reached the sea after having passed through & destroyed the greatest part of Torre del Greco Torre del Greco Torre del Greco Torre del Greco . It met the waves with a hissing noise & with loud explosions & continued",
  "42": "for some time to flow beneath them. \" Instance Picture - |_ Some of the eruptions of Etna have been upon a scale still greater than the even this of Vesuvius. - |_ In the eruption of 1669 the effects were the most tremendous than any which than any which that have been noticed historically in any age or in any country. .-. These effects have been minutely xx xxxxxxx described in a letter described in a letter described in a letter from Lord Winchelsea Lord Winchelsea Lord Winchelsea who was an who was an to Charles 2 d Charles 2 d Charles 2 d . | His lordship was an xxxxxx eye witness of the event & has described related it with xxxx much strength of coloring & liveliness of description which the even the quaintness &",
  "43": "antiquity of his style cannot obscure But I shall make no apology for extracting a few sentences from the work.- - I accepted (says the Author), the invitation of the bishop of Catania to stay a day with him, so that I might be the better able to inform your Majesty of that the extraordinary fire which comes from Mount Etna , 15 Mount Etna , 15 miles distant from that City; which for the horidness of its aspect, (for the vast quantity thereof ( for it is 15 miles in length & 7 in breadth), for its monstrous devastation & quick progress may be termed an inundation of fire, a flood of fire cinders & flaring glowing stones; burning with xxxx such rage as to advance into the sea, 600 yards & that to a mile in breadth which I saw. And that which did augment my admiration was to see in the sea this matter like rugged rocks burning in four",
  "44": "fathoms of water & two fathoms higher than the waves - |_ some parts liquid throwing off the stones about them & causing a great & horrible noise in the water & becoming solid & becoming solid & other parts becoming solid making a firm foundation. When it was night I went upon two towers, & I could plainly see at ten miles distance the fire descending from the mountain in a direct line; & the flame xx ascending as high as the greatest steeple in your Majestys Kingdom Majestys Kingdom & to throwing & to throwing up great stones into the Air - And I could discern the river of",
  "45": "fire flowing down from the mountain of a bright red colour bearing upon it great stones of a paler red - I assure Your Majesty no pen can express how terrible it was nor could all the Art or industry in the World have quenched it or diverted its course - In forty days time, it ha th d destroyed the habitations of 27000 persons, made two hills of xx 1000 paces high each - of 20,000 persons that did inhabit Catania 3000 only did remain - The fire in its progress towards Catania met with a lake of 4 miles in compass & it was not only satisfied to filing it up though it was four fathoms deep, but it has made a mountain of it. -",
  "46": "All the accounts that have been published of eruptions in other parts of the World agree in their general features & from the similarity of the effects of Volcanic fires a strong conclusion may be formed concerning the similarity of their causes. - (On this subject however a number of difficulties oppose themselves to our to our reasonings - |_ The Agents concerned in those great",
  "47": "subterraneous changes subterraneous changes are hidden deep in the bosom of the earth, & it is impossible for us to contemplate them in their active state. active state. -|_ Even their effects can only be considered at a distance & from the grandeur & awful nature of these effects nature of these effects it is scarcely possible even for the most philosophical & couragious mind to examine them with coolness & precision. Here analogy must be our principal guide, Analogy investigated",
  "48": "with caution & assisted by accurate experiment - |_ - Many Enquirers into Nature in attempting to account for Volcanoes have supposed that supposed that a permanent central fire occupying the interior of the Earth was is the universal cause of igneous eruptions - |_ This notion igneous eruptions - |_ This notion requires is one which it requires little depth of research to adopt; & but little acuteness of understanding fully to refute. - Heat in all its states is capable of being communicated from body to body",
  "49": "And if a permanent fire had been acting for ages upon the interior of the crust of the Globe; its effects must long ago have been perceived upon the whole of that surface of that surface , which would have exhibited not a few widely weathered volcanoes but one glowing ignited & glowing mass. - An opinion infinitely more infinitely more probable is that Volcanic fires are the result of chemical changes of the intimate agencies of bodies xxxx xxx other xxxx xxx xxxx xxx other , of",
  "50": "inflammable matters, producing violent fermentations, beneath within the solid strata of the Earth the Earth Lemery in 1670 was the first Person who brought forward this theory under any precise form and he founded it upon an experiment of his own invention own invention . |_ He buried a mixture of two parts of wetted Sulphur & one & one of Iron beneath the ground & in a few hours they fermented heated & flame arose from the surface with slight explosions. - Sulphur Lemery knew was one of the common products of all volcanoes & He knew that He knew that iron abounded in the products materials thrown out by materials thrown out by them - His",
  "51": "Hypothesis was immediately formed & these two agents appeared to him adequate for the explanation of the effects. - He had not himself been a traveller a traveller into Volcanic Countries & in his time all the observations made were superficial , transient & inadequate. |_ It is not the defect of his Genius therefore if that his Theory be insufficient to explain the phenomena the phenomena it is the defect of the knowledge of his Age. - Age. - The late researches in Chemistry Experimental Sciences Experimental Sciences have shown that Iron cannot be combined with Sulphur in the",
  "52": "state in which it is commonly found in Metallic Veins, or in Mines or in Volcanic countries or in Volcanic countries & therefore no distinct conclusion can be formed from the artificial process artificial process in the paste of Iron the paste of Iron & Sulphur , with regard to the real cause of subterranean fires..... - Since the progress of the progress of the great discoveries in pneumatic Chemistry have been have been made many guesses have been formed having for their foundation the original principle of the dependence of Volcanic effects upon Chemical action; but few of them have been produced by enlightened experimentalists . - |_The most sagacious",
  "53": "of the Chemists of Europe hither to have attended more to Art than to Nature, & filled with admiration of it of it of the great changes produced in their experiments, by their accidental observations by their accidental observations they have principally they have principally most exercised their xxx Art most exercised their xxx Art they were principally directed. equally capable of producing equally capable of producing their researches & of destroying, & of destroying, to minute processes for changing the forms of forms of forms of forms of matter & for applying the various substances belonging to the Earth to the uses & comforts of man - & occupied with those truly interesting objects they have as yet attended",
  "54": "but little to the natural operations of the Globe the Globe & to the changes that take place above & below the surface. - These departments of the Science however & particularly that & particularly that which is the object of which is the object of the present lecture though the present lecture though at offer whenever they shall be xxxxxxxxxxx cultivated with ardour rich harvests of discovery: |_ & even in the present infant state of the enquiry the few elucidations few elucidations that they have that they have few truths that have been ascertained with regard to them have principally resulted from",
  "55": "chemical investigations - |_ The chief materials chief materials active in volcanic eruptions must be newly combined during the time of their operation & each of them as are thrown out from the mountain , altered by the agency of Air - We can however reason only upon those substances that are actually discovered & though the facts known with regard to them are scanty yet they will afford us very good foundations for theoretical discussion -.|_ The only known substance found in the bosom of our",
  "56": "mountains which is capable of spontaneous inflammation from the effects of common Natural Agents is pyrites is pyrites ; |_ & this body substance is one of the most generally diffused in Nature It is found in almost all rocks, It forms veins & often occurs in considerable masses. - |_ Now - the mere agency of water is sufficient to produce such a fermentation in loose masses of pyrites as to occasion their ignition. |_ Of this truth there are many numerous instances.",
  "57": "I will take one recorded by D r Plott D r Plott D r Plott in the History of Staffordshire the History of Staffordshire the History of Staffordshire - The Author The Author states A Man called Wilson says the Author who lived at Ealand in Yorkshire having piled up many cartloads of pyrites in a Barn of his own for some secret purpose perhaps to extract the gold, the Roof being faulty & admitting rain water to fall copiously in amongst them they first began to smoke & at last to take fire & burn like red hot coals so that the Town was considerably disturbed & alarmed.",
  "58": "|_During the fermentation of pyrites with & water - Sulphur is evolved & the same & the same species of inflammable air, which is given out by in the steam in the steam from Volcanoes; ( but there are other products of eruptions of eruptions ; which can scarcely can scarcely can scarcely be accounted for a fro be accounted for a fro cannot be produced generated merely cannot be generated from produced merely cannot be generated from generated from produced merely from the such a cause. -.- |_ The only op operation by fire which can take place in a large scale & in which Sal Ammoniac Sal Ammoniac Sal Ammoniac & Bitumen & fixed Air or Carbonic Acid Carbonic Acid Carbonic Acid all of which are common volcanic products can be evolved is in the distillation",
  "59": "xx combustion of Pitcoal combustion of Pitcoal . - And if we can conceive that the principal Agents in the excitation & preservation of Volcanic fires are pyrites are pyrites & Pitcoal & Pitcoal acted in by water & Air all the appearances would admit of an easy explanation. - |_ Sir W m Hamilton Sir W m Hamilton Sir W m Hamilton has often remarked that in common seasons - Vesuvius throws out most smoke & ashes when the tides are high & the wind blowing towards the shore which seems to imply some subterraneous",
  "60": "communication between the bottom of interior of the volcanic crater & the Sea - The drying up of rivers & springs likewise before great eruptions seems to indicate that the water has some share ts in the effect . -- Now assuming that immense Masses of pyrites existed in Volcanic mountains diffused through beds of coal. & in contact with, Limestone Basalt & other Rocks & supposing that they were acted on by water. which",
  "61": "flowing in upon them from some new orifice made by ac made by ac accidentally made |_ the first effect the first effect would be a production of Heat; & this Heat not being Heat not being carried off by any current of Air, would constantly accumulate & increase the general series of changes -|_ The elastic fluid elastic fluid elastic fluid evolved becoming of a high temperatures would in consequence of its expansive power make strong efforts to escape by acting upon the acting upon the incumbent strata & would produce tremblings & agitations in the surface - In cases in which a crater already existed it would it would be discharged threw it in",
  "62": "great explosions great explosions & would carry with it aqueous vapour aqueous vapour aqueous vapour & bituminous & sulphureous smoke - As the elastic fluid elastic fluid elastic fluid would be unequally discharged common air common air common air would be occasionally pressed in to supply its place |_ & a current would be established, capable of inflaming the combustible matters even in the most profound parts of the mountain - With this effect the phaenomena of ignition would begin The Sulphur , Coals & Bitumen in Combustion would tend to fuse the compound stones in contact with them - Carbonic",
  "63": "Acid gas would be produced; & this & the other elastic vapours would necessarily tend to elevate portions of the melted mass into the upper part of the Crater. The column of ascending smoke would in consequence be inflamed, the lava would be poured forth & ignited stones projected into the Air - Where With every chemical change their is likewise a change in the states of electricity of bodies - And where such a series of Alterations were produced the electrified vapours",
  "64": "would necessarily give off their fluid to the surrounding conducting surfaces |_ & the awful phaenomena of the ignited exploded matter would be rendered more sublime by continued lightnings & thunders. - |_ I venture to give this theory as an imperfect sketch at present there is no time for a full discussion of it & I shall ag resume the subject. & I shall ag resume the subject. I anticipate a number of I anticipate a number of objections that may be objections that may be made to it. - To put made to it. - To put confidence in any speculations confidence in any speculations",
  "65": "On next thursday I shall resume the subject; & till that period I shall likewise defer the consideration of the general effects of Earthquakes & Volcanoes in the order of Nature. - I already anticipate a number of objections to the theory: but before it can be fairly judged of f the minuter facts belonging to it ought to be stated considered. - At the first view it will perhaps appear too complex - Accustomed constantly to look for simplicity in Nature",
  "66": "the mind can scarcely limesto Geology limesto Geology limesto Geology bring itself to beleive; that one great effect phaenomenon can be produced by a combination of minute causes. - Yet this it will be - Yet this it will be seen in other instances seen in other instances Yet this as will be shewn is often happens in the common & general series of natural events. - Agents Powers that have been operating silently & unperceived for ages , often sometimes produce their ultimate effects in moments. & The most diversified of",
  "67": "the per properties of matter bodies are often called into activity for the production the production one end. - And though the Laws that govern the material world are few & simple the agencies that they direct are many & complicated & as various as the y external appearances they produce"
}