{
  "persons": {
    "person_656": {
      "name": "HumphryDavy",
      "birth": "",
      "death": "",
      "description": ""
    },
    "person_358": {
      "name": "Robert WilliamBrandling",
      "birth": "",
      "death": "",
      "description": "The chief advocate for and publicist of George Stephenson’s safety lamp, campaigning to have Stephenson recognized, and rewarded, as the original inventor."
    },
    "person_361": {
      "name": "JohnBowes",
      "birth": "",
      "death": "",
      "description": "10th Earl of Strathmore and Kinghorne from 1776 (in the Scottish peerage). Owned several Durham collieries, and supported George Stephenson’s priority as inventor of the safety lamp."
    },
    "person_369": {
      "name": "ThomasLiddell",
      "birth": "",
      "death": "",
      "description": "From 1821, 1st Baron Ravensworth. High Sheriff of Northumberland in 1804. He also employed George Stephenson from 1804 at his Killingworth colliery, and encouraged and financed him in the development of steam power."
    },
    "person_320": {
      "name": "GeorgeStephenson",
      "birth": "",
      "death": "",
      "description": "Colliery and railway engineer in North East England. He and Davy conducted a virulent controversy over who had invented the miners' safety lamp. He also designed early railway locomatives."
    },
    "person_417": {
      "name": "Archimedes",
      "birth": "",
      "death": "",
      "description": "Ancient Greek mathematician, physicist, engineer, astronomer and inventor from Syracuse in Sicily."
    },
    "person_263": {
      "name": "Pluto",
      "birth": null,
      "death": null,
      "description": "The ruler of the underworld in ancient Greek mythology and religion."
    },
    "person_125": {
      "name": "JamesHutton",
      "birth": "",
      "death": "",
      "description": "Scottish geologist, agriculturalist and chemical manufacturer. His Theory of the Earth (1795) is one of the foundations of modern geology. Davy discussed Hutton's theories in his lectures and visited some of the key geological sites that Hutton used in his work."
    },
    "person_267": {
      "name": "Abraham GottlobWerner",
      "birth": "",
      "death": "",
      "description": "German geologist who proposed the theory of Neptunism and who also proposed the chronological sequence found in stratified rocks."
    },
    "person_085": {
      "name": "Plato",
      "birth": "",
      "death": "",
      "description": "A pupil of Socrates, much of Plato's large corpus of surviving philosophical texts are written in the form of Socratic dialogues. He espoused a philosophical idealism including the primacy of mathematics and an anti-democratic political philosophy because of the execution of Socrates. Plato's writings have been, and are, so influential that all subsequent philosophy has been described as footnotes to Plato."
    },
    "person_130": {
      "name": "Pierre-SimonLaplace",
      "birth": "",
      "death": "",
      "description": "French mathematician seen as the Newton of France. He met Davy in 1813 and 1820. ForMemRSL."
    },
    "person_304": {
      "name": "DenisPapin",
      "birth": "",
      "death": "",
      "description": "French-born assistant in the Royal Society of London. Developed an early form of the steam engine. FRSL."
    },
    "person_611": {
      "name": "JamesSmithson",
      "birth": "",
      "death": "",
      "description": "Born Jacques-Louis Macie in Paris; became James Louis Macie upon naturalizing to Britain and in 1800 adopted his father's original surname of Smithson. Wealthy natural son of the Duke of Nothumberland. Proprietor of the Royal Institution who wrote on chemistry. Bequeathed his money to the United States to found the Smithsonian Institution. FRSL."
    },
    "person_349": {
      "name": "Jöns JacobBerzelius",
      "birth": "",
      "death": "",
      "description": "Swedish chemist. He discovered the chemical elements cerium and selenium, and was the first to isolate silicon, thorium, titanium, and zirconium. A rival of Davy's whom he met a few times."
    },
    "person_777": {
      "name": "Giovan BattistaTessandori",
      "birth": "",
      "death": null,
      "description": "Member of the Lucca Academy. Davy described his discoveries in evaporation experiments."
    },
    "person_618": {
      "name": "PeterElmsley",
      "birth": "",
      "death": "",
      "description": "Classical scholar whom Davy commissioned to translate the texts from the Herculaneum papyri that Davy was unrolling at the end of the 1810s. FRSL."
    },
    "person_779": {
      "name": "LeoFreras Marcetti",
      "birth": null,
      "death": null,
      "description": "Unidentified."
    },
    "person_275": {
      "name": "Prometheus",
      "birth": null,
      "death": null,
      "description": "In Greek mythology, defied the Olympian gods by stealing fire and giving it to humans."
    },
    "person_780": {
      "name": "Apelles",
      "birth": "",
      "death": "",
      "description": "A renowned painter of ancient Greece. Pliny the Elder rated him superior to preceding and subsequent artists."
    },
    "person_162": {
      "name": "JohnPlayfair",
      "birth": "",
      "death": "",
      "description": "Professor of Natural Philosophy at Edinburgh University. His Illustrations of the Huttonian Theory of the Earth (1802) gave strong support to James Hutton's theory of uniformitarianism. FRSL."
    },
    "person_266": {
      "name": "Georges-Louis Leclerc, Comte deBuffon",
      "birth": "",
      "death": "",
      "description": "French naturalist, mathematician and cosmologist. His Histoire Naturelle, published in 1789, ran to 37 volumes. ForMemRSL."
    },
    "person_508": {
      "name": "Lucretius",
      "birth": "",
      "death": "",
      "description": "Roman poet and philosopher. His only known work is the materialist philosophical poem De rerum natura."
    },
    "person_016": {
      "name": "JosephPriestley",
      "birth": "",
      "death": "",
      "description": "Unitarian and political radical forced into exile in Pennsylvania. As a natural philospher and chemist who retained belief in phlogiston, he discovered oxygen and nitrous oxide though not under those names. FRSL."
    },
    "person_036": {
      "name": "IsaacNewton",
      "birth": "",
      "death": "",
      "description": "Prominent English natural philosopher and mathematician greatly admired by Davy who once under the influence of several litres of nitrous oxide wrote in his notebook 'Davy & Newton' in one inch letters. FRSL."
    },
    "person_114": {
      "name": "Muhammad",
      "birth": "",
      "death": "",
      "description": "The Holy Prophet and founder of Islam."
    },
    "person_102": {
      "name": "Philalethes",
      "birth": null,
      "death": null,
      "description": "A fictional character in Humphry Davy's Consolations in Travel (1830)."
    },
    "person_638": {
      "name": "JamesWard",
      "birth": "",
      "death": "",
      "description": "Landscape and animal painter. Royal Academician."
    },
    "person_782": {
      "name": "Gioacchino",
      "birth": null,
      "death": null,
      "description": "Unidentified."
    }
  },
  "places": {
    "place_1164": {
      "name": "Sant'Agostino, Pesaro",
      "description": "A Roman Catholic church located on Corso XI Settembre in the historic center of Pesaro, Italy."
    },
    "place_728": {
      "name": "Rimini",
      "description": "A city in north-eastern Italy located on the coast of the Adriatic Sea."
    },
    "place_155": {
      "name": "Rome",
      "description": "The capital of Italy."
    },
    "place_167": {
      "name": "Greece",
      "description": ""
    },
    "place_1149": {
      "name": "Caucasus Mountains",
      "description": "A mountain range at the intersection of Asia and Europe"
    },
    "place_097": {
      "name": "Italy",
      "description": ""
    },
    "place_926": {
      "name": "Sabina",
      "description": "Also called the Sabine Hills, a region in central Italy."
    },
    "place_927": {
      "name": "Spoleto",
      "description": "A city in Umbria, Italy."
    },
    "place_564": {
      "name": "Foligno",
      "description": "Foligno is an ancient town of Italy in the province of Perugia in east central Umbria, on the Topino river."
    },
    "place_561": {
      "name": "Colfiorito",
      "description": "Colfiorito is a village in Umbria, central Italy."
    },
    "place_565": {
      "name": "Terni",
      "description": "Terni is a city in the southern portion of the region of Umbria in central Italy."
    },
    "place_955": {
      "name": "Rieti",
      "description": "A town and comune in Lazio, central Italy,"
    },
    "place_956": {
      "name": "Rieti Valley",
      "description": "A small plain in central Italy, where lies the city of Rieti, Lazio. It is also known as Sacred Valley and Holy Valley."
    },
    "place_929": {
      "name": "Brescia",
      "description": "A city and comune in the region of Lombardy, in Italy."
    },
    "place_551": {
      "name": "Lago di Garda",
      "description": "Lake Garda is the largest lake in Italy."
    },
    "place_726": {
      "name": "Desenzano del Garda",
      "description": "A town in Lombardy located on the shore of Lake Garda."
    },
    "place_848": {
      "name": "Velino",
      "description": "A river in central Italy, a tributary of the Nera."
    },
    "place_196": {
      "name": "Styria",
      "description": "Styria is a state in the south-east of Austria."
    },
    "place_198": {
      "name": "Switzerland",
      "description": ""
    },
    "place_1151": {
      "name": "Aterno-Pescara",
      "description": "The Aterno-Pescara is a river system in Abruzzo, eastern central Italy. The river is known as the Aterno near its source in the mountains, but takes the name Pescara, actually a tributary, nearer the city of Pescara and the Adriatic Sea."
    },
    "place_1386": {
      "name": "River Farfa",
      "description": "An Italian river which rises in the Sabine Hills in Lazio and flows into the Tiber. It is known for its deep gorges."
    },
    "place_1152": {
      "name": "Poggio San Lorenzo",
      "description": "Poggio San Lorenzo is a comune in the Province of Rieti in the Italian region of Latium, located about 50 kilometres northeast of Rome and about 15 kilometres south of Rieti."
    },
    "place_530": {
      "name": "Apennines",
      "description": "The Apennines are a range of mountains that run down the spine of peninsular Italy."
    },
    "place_931": {
      "name": "Venice",
      "description": "The capital of northern Italy’s Veneto region, Venice is built on more than 100 small islands in a lagoon in the Adriatic Sea."
    },
    "place_121": {
      "name": "England",
      "description": "England is a country that is part of the United Kingdom. It is located on the island of Great Britain, of which it covers approximately 62%, and over 100 smaller adjacent islands."
    },
    "place_1245": {
      "name": "Lucignano",
      "description": "municipality in the Province of Arezzo in the Italian region Tuscany"
    },
    "place_932": {
      "name": "Serchio",
      "description": "The third longest river in the Italian region of Tuscany at 126 kilometres."
    },
    "place_1246": {
      "name": "Lima",
      "description": "river in the Bagni di Lucca"
    },
    "place_615": {
      "name": "Tiber River",
      "description": "The Tiber River is the third longest river in Italy. Rome is located on its banks."
    },
    "place_577": {
      "name": "Newcastle upon Tyne",
      "description": "Newcastle upon Tyne is a city in the north-east of England. It is located on the River Tyne's northern bank."
    },
    "place_1204": {
      "name": "Po Valley",
      "description": "A vast plain area in Northern Italy, featuring the Po River."
    },
    "place_542": {
      "name": "Cagli",
      "description": "Cagli is a town and comune in the province of Pesaro e Urbino, Marche, central Italy."
    },
    "place_543": {
      "name": "Cantiano",
      "description": "Cantiano is a comune in the Province of Pesaro e Urbino in the Italian region Marche."
    },
    "place_933": {
      "name": "River Taro",
      "description": "A river in Emilia-Romagna, in northern Italy."
    },
    "place_544": {
      "name": "Fossombrone",
      "description": "Fossombrone is a town and comune in the province of Pesaro e Urbino, Marche, central Italy."
    },
    "place_235": {
      "name": "Scotland",
      "description": ""
    },
    "place_934": {
      "name": "River Helicon",
      "description": "A former river in the Macedonian city Dion, mentioned in Greek mythology."
    },
    "place_350": {
      "name": "River Tweed",
      "description": "One of the greatest salmon rivers in the UK; it flows east across the Border region in Scotland and northern England."
    },
    "place_220": {
      "name": "Tyrrhenian Sea",
      "description": "The Tyrrhenian Sea is part of the Mediterranean Sea off the west coast of Italy."
    },
    "place_547": {
      "name": "Fano",
      "description": "Fano is a town and comune of the province of Pesaro and Urbino in the Marche region of Italy."
    },
    "place_548": {
      "name": "Clitunno River",
      "description": "The Clitunno is a river in Umbria, Italy."
    },
    "place_549": {
      "name": "Nocera Umbra",
      "description": "Nocera Umbra is a town and comune in the province of Perugia, Italy."
    },
    "place_156": {
      "name": "Naples",
      "description": "Naples is the regional capital of Campania in Italy. It is located beneath the volcano, Vesuvius."
    },
    "place_178": {
      "name": "Vatican City",
      "description": "The Vatican City is a city-state surrounded by Rome, Italy."
    },
    "place_243": {
      "name": "Carrara",
      "description": "Carrara is a city in central Italy."
    },
    "place_546": {
      "name": "Monte Testaccio",
      "description": "Monte Testaccio or Monte Testaceo, also known as Monte dei Cocci, is an artificial mound in Rome composed almost entirely of testae - fragments of broken ancient Roman pottery."
    },
    "place_245": {
      "name": "Ravenna",
      "description": "Ravenna is a city in the north-east of Italy, near the coast of the Adriatic Sea."
    },
    "place_1029": {
      "name": "Durham, England",
      "description": "a city in northeast England, south of Newcastle upon Tyne."
    },
    "place_545": {
      "name": "High Force",
      "description": "High Force is a waterfall on the River Tees, near Middleton-in-Teesdale, Teesdale, England."
    },
    "place_1363": {
      "name": "River Tees",
      "description": "The River Tees, in England, rises on the eastern slope of Cross Fell in the North Pennines and flows eastwards for 85 miles to reach the North Sea in the North East of England."
    },
    "place_847": {
      "name": "Cascata delle Marmore",
      "description": "A man-made waterfall created by the ancient Romans, located near Terni, Italy."
    },
    "place_937": {
      "name": "Lincolnshire",
      "description": "A ceremonial county in the East Midlands and Yorkshire and the Humber regions of England."
    },
    "place_475": {
      "name": "Egypt",
      "description": ""
    },
    "place_866": {
      "name": "Nile",
      "description": "The Nile is the longest river in Africa."
    },
    "place_419": {
      "name": "Mount's Bay",
      "description": "A bay on the English Channel coast of Cornwall, England, stretching from the Lizard Point to Gwennap Head."
    },
    "place_021": {
      "name": "Cornwall",
      "description": "Cornwall is a county in south-west England, birthplace of Humphry Davy."
    },
    "place_513": {
      "name": "Isles of Scilly",
      "description": "The Scilly Isles are an archipelago off the south western tip of Cornwall."
    },
    "place_938": {
      "name": "Guernsey",
      "description": "One of the Channel Islands in the English Channel near the French coast."
    },
    "place_939": {
      "name": "Jersey",
      "description": "The largest of the Channel Islands, between England and France."
    },
    "place_018": {
      "name": "Ireland",
      "description": ""
    },
    "place_940": {
      "name": "Orkney",
      "description": "An archipelago off the northeastern coast of Scotland."
    },
    "place_184": {
      "name": "Mount Etna",
      "description": "Mount Etna, or simply Etna, is an active stratovolcano on the east coast of Sicily, Italy."
    },
    "place_180": {
      "name": "Paestum",
      "description": "Paestum was an ancient Greek city on the coast of southern Italy."
    },
    "place_199": {
      "name": "The Colosseum",
      "description": "The Colosseum, the largest amphitheatre ever built, is located in the centre of Rome. Now a ruin, its construction began 2,000 years ago."
    },
    "place_154": {
      "name": "St. Peter's",
      "description": "St Peter's is a church built in the Renaissance style located in the Vatican City, west of the River Tiber."
    },
    "place_708": {
      "name": "Ischia",
      "description": "An island in the Gulf of Naples, Italy."
    },
    "place_942": {
      "name": "Bologna",
      "description": "A city in and the capital of the Emilia-Romagna region in Northern Italy, of which it is also its largest."
    },
    "place_767": {
      "name": "Bagni Caldi",
      "description": "A village in north-western Italy famous for its thermal baths."
    },
    "place_1080": {
      "name": "Florence",
      "description": "The capital city of the Italian region of Tuscany."
    },
    "place_1004": {
      "name": "Filigare",
      "description": "Tuscany, Italy."
    },
    "place_947": {
      "name": "Mantua",
      "description": "A city surrounded by 3 artificial lakes in the northern Italian region of Lombardy."
    },
    "place_948": {
      "name": "Ala",
      "description": "A comune in Trentino, north-eastern Italy."
    },
    "place_952": {
      "name": "Bagni di Lucca",
      "description": "A group of about 25 villages in northern Tuscany, less than 30 kilometres from Lucca, famous for its hot springs and thermal baths."
    },
    "place_730": {
      "name": "Milan",
      "description": "A city in northern Italy, and the capital of Lombardy."
    },
    "place_949": {
      "name": "Delphi",
      "description": "An ancient sacred precinct in Greece, the ancient Greeks considered the centre of the world to be in Delphi."
    },
    "place_284": {
      "name": "Edinburgh",
      "description": "The capital city of Scotland."
    },
    "place_953": {
      "name": "Lima River",
      "description": "Also Limia, runs west from the autonomous community of Galicia in Spain to Portugal."
    },
    "place_321": {
      "name": "Cheshire",
      "description": "A county in north-western England. The county town is Chester."
    },
    "place_266": {
      "name": "Rhine",
      "description": "The Rhine is one of Europe's major rivers. It rises in Switzerland, flows through Germany, and enters the North Sea in the Netherlands."
    },
    "place_217": {
      "name": "River Danube",
      "description": "The Danube is the second longest river in Europe. It flows through central and south eastern Europe into the Black Sea."
    },
    "place_260": {
      "name": "Drava River",
      "description": "The Drava is a river in central southern Europe and is the fifth longest tributary of the Danube."
    },
    "place_214": {
      "name": "Sava River",
      "description": "The Sava River, 990km in length, rises in Slovenia (Carnolia) and is the largest tributary of the Danube by volume of water."
    },
    "place_181": {
      "name": "Carniola",
      "description": "The Alpine region whose capital was Laybach (now Ljubljana). In 1827, Carniola was a Duchy within the Austrian Kingdom of Illyria."
    },
    "place_328": {
      "name": "Tyrol",
      "description": "Tyrol is a historical region in the Alps located in northern Italy and western Austria."
    },
    "place_329": {
      "name": "Carinthia",
      "description": "Carinthia is the southernmost Austrian State."
    },
    "place_770": {
      "name": "Pisa",
      "description": "Pisa is a city in Italy's Tuscany region best known for its iconic Leaning Tower."
    },
    "place_773": {
      "name": "Province of Massa-Carrara",
      "description": "The province of Massa-Carrara is a province in the Tuscany region of central Italy."
    },
    "place_562": {
      "name": "Perugia",
      "description": "Perugia is the capital city of Umbria in central Italy, crossed by the River Tiber, and of the province of Perugia."
    },
    "place_567": {
      "name": "Arezzo",
      "description": "Arezzo is a city and comune in Italy and the capital of the province of the same name located in Tuscany."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_158": {
      "name": "Illustrations of the Huttonian Theory",
      "author": "James Hutton"
    },
    "otherwork_157": {
      "name": "Quarterly Journal of Science and the Arts",
      "author": "Sir Joseph Banks"
    },
    "otherwork_097": {
      "name": "Theory of the Earth",
      "author": "James Hutton"
    }
  }
}