{
  "persons": {
    "person_605": {
      "name": "Anaxagoras",
      "birth": "",
      "death": null,
      "description": "Greek Presocratic philosopher."
    },
    "person_602": {
      "name": "Plutarch",
      "birth": "",
      "death": "",
      "description": "Greek writer most famous for his parallel lives of Greek and Roman statesmen and military leaders."
    },
    "person_138": {
      "name": "Aristotle",
      "birth": "",
      "death": "",
      "description": "A pupil of Plato's whose philosophical idealism he came to reject, arguing instead for the primacy of observations of natural phenomena. He thus established the divide between theory and experiment in science that can still be detected today. Aristotle's writings became the main way the natural world was understood from the Middle Ages to the seventeenth century, especially in the universities."
    },
    "person_604": {
      "name": "SilenusCalatinus",
      "birth": "",
      "death": "",
      "description": "Sicilian Greek historian of Magna Graecia who wrote a history in Greek of Hannibal's campaign in Italy from 218 to 204 BC. His work is known only from fragments and borrowings by other authors."
    },
    "person_601": {
      "name": "Daimachus",
      "birth": "",
      "death": null,
      "description": "Probably: Daimachus, Greek diplomat and writer."
    },
    "person_756": {
      "name": "Lysander",
      "birth": "",
      "death": "",
      "description": "A Spartan military and political leader. He destroyed the Athenian fleet at the Battle of Aegospotami in 405 BCE, forcing Athens to capitulate and bringing the Peloponnesian War to an end."
    },
    "person_757": {
      "name": "PierreGassendi",
      "birth": "",
      "death": "",
      "description": "French philosopher, Catholic priest, astronomer and mathematician who published the first data on the transit of Mercury in 1631."
    },
    "person_764": {
      "name": "EdwardTopham",
      "birth": "",
      "death": "",
      "description": "English journalist and playwright, who publicized the Wold Cottage meteorite that fell on his property."
    },
    "person_767": {
      "name": "JamesSowerby",
      "birth": "",
      "death": "",
      "description": "English naturalist and illustrator, a member of the Geological and Linnean  Societies. FRSL."
    },
    "person_203": {
      "name": "Jean-BaptisteBiot",
      "birth": "",
      "death": "",
      "description": "French mathematician, physicist and astronomer; Professor of Physics at the Collège de France. ForMemRSL."
    },
    "person_634": {
      "name": "Jacques Louis deBournon",
      "birth": "",
      "death": "",
      "description": "French born mineralogist who lived and worked in London. An Annual Subscribed to the Royal Institution, he was founder member of the Geological Society. FRSL."
    },
    "person_553": {
      "name": "LukeHoward",
      "birth": "",
      "death": "",
      "description": "Quaker who published a nomenclature for clouds and meteorology. Part of partnership Allen and Howard, supplier of chemicals, pharmaceutics and apparatus. FRSL."
    },
    "person_244": {
      "name": "Martin HeinrichKlaproth",
      "birth": "",
      "death": "",
      "description": "Pharmacist and chemist. Professor of Chemistry in Berlin. ForMemRSL."
    },
    "person_050": {
      "name": "Louis NicolasVauquelin",
      "birth": "",
      "death": "",
      "description": "French pharmacist and chemist who met Davy in Paris in 1813. ForMemRSL."
    },
    "person_772": {
      "name": "David BailieWarden",
      "birth": "",
      "death": "",
      "description": "Republican insurgent in the Irish Rebellion of 1798 and, in later exile, a United States consul in Paris."
    },
    "person_768": {
      "name": "JosephIzarn",
      "birth": "",
      "death": "",
      "description": "Author of Lithologie Atmospherique (1803) and inspector of French universities."
    },
    "person_505": {
      "name": "EdmondHalley",
      "birth": "",
      "death": "",
      "description": "Astronomer and natural philosopher, who, using Newtonian mechanics, predicted the return of what became the eponymous comet. FRSL."
    },
    "person_130": {
      "name": "Pierre-SimonLaplace",
      "birth": "",
      "death": "",
      "description": "French mathematician seen as the Newton of France. He met Davy in 1813 and 1820. ForMemRSL."
    },
    "person_051": {
      "name": "JohnPringle",
      "birth": "",
      "death": "",
      "description": "Physician who served as President of the Royal Society of London, 1772-1778. Created a baronet. FRSL."
    },
    "person_769": {
      "name": "ErnstChladni",
      "birth": "",
      "death": "",
      "description": "German physicist and musician who undertook pioneering work in the study of meteorites and invented Chladni plates."
    },
    "person_455": {
      "name": "BenjaminSilliman",
      "birth": "",
      "death": "",
      "description": "American chemist and science educator, professor at Yale College. Founded the American Journal of Science. Met Davy when he visited London in 1805."
    },
    "person_691": {
      "name": "Jahangir I",
      "birth": "",
      "death": "",
      "description": "Nur-ud-Din Muhammad Salim, known by his imperial name Jahangir ('Conqueror of the World'), was the fourth Mughal emperor, who ruled from 1605 until death."
    }
  },
  "places": {
    "place_167": {
      "name": "Greece",
      "description": ""
    },
    "place_208": {
      "name": "Athens",
      "description": "Athens is the capital city of Greece."
    },
    "place_867": {
      "name": "Thrace",
      "description": "Thrace is a geographical and historical region in Southeast Europe. Bounded by the Balkan Mountains to the north, the Aegean Sea to the south, and the Black Sea to the east, it comprises present-day southeastern Bulgaria, northeastern Greece, and the European part of Turkey, roughly the Roman Province of Thrace."
    },
    "place_868": {
      "name": "Gos",
      "description": "Aegospotami is the ancient Greek name for a small river issuing into the Hellespont northeast of Sestos. According to Pliny and Aristotle, a meteor landed here in 467 BC after reports of a comet."
    },
    "place_905": {
      "name": "Mount Vaisi",
      "description": "A mountain in the Alpes-Maritimes which was the site of a meteor fall in 1637. The coordinates given are approximate."
    },
    "place_1087": {
      "name": "Provence",
      "description": "Provence is a region in southeastern France which borders the Mediterranean Sea and Italy."
    },
    "place_622": {
      "name": "Verona",
      "description": "Verona is a city located on the Adige River in the north of Italy."
    },
    "place_121": {
      "name": "England",
      "description": "England is a country that is part of the United Kingdom. It is located on the island of Great Britain, of which it covers approximately 62%, and over 100 smaller adjacent islands."
    },
    "place_870": {
      "name": "Artois",
      "description": "a region of northern France."
    },
    "place_871": {
      "name": "Maine (France)",
      "description": "Maine is one of the traditional provinces of France. It corresponds to the former County of Maine, whose capital was also the city of Le Mans."
    },
    "place_159": {
      "name": "United Kingdom",
      "description": ""
    },
    "place_1191": {
      "name": "Mediterranean Sea",
      "description": "Connected to the Atlantic Ocean and almost completely surrounded by land."
    },
    "place_155": {
      "name": "Rome",
      "description": "The capital of Italy."
    },
    "place_287": {
      "name": "Yorkshire",
      "description": "Yorkshire is a historic county in northern England and the largest by area size in the United Kingdom."
    },
    "place_880": {
      "name": "Varanasi",
      "description": "a city in the northern Indian state of Uttar Pradesh dating to the 11th century B.C. now known as Varanasi"
    },
    "place_531": {
      "name": "India",
      "description": ""
    },
    "place_356": {
      "name": "Lyon",
      "description": "Lyon is the third-largest city in France. It is located at the confluence of the Rivers Rhône and Saône, to the north-west of the French Alps."
    },
    "place_741": {
      "name": "Siena",
      "description": "A city in Tuscany, and the capital of the Province of Siena."
    },
    "place_097": {
      "name": "Italy",
      "description": ""
    },
    "place_886": {
      "name": "Mauerkirchen",
      "description": "a municipality in the district of Braunau am Inn in the Austrian state of Upper Austria."
    },
    "place_1128": {
      "name": "Bavaria",
      "description": "A German state."
    },
    "place_887": {
      "name": "Glasgow",
      "description": "Glasgow is a port city on the River Clyde in Scotland's western Lowlands."
    },
    "place_235": {
      "name": "Scotland",
      "description": ""
    },
    "place_888": {
      "name": "L'Aigle",
      "description": "L'Aigle is a commune in the Orne department in Normandy in northwestern France."
    },
    "place_878": {
      "name": "United States",
      "description": "The U.S. is a country of 50 states covering a vast swath of North America, with Alaska in the northwest and Hawaii extending the nation’s presence into the Pacific Ocean."
    },
    "place_018": {
      "name": "Ireland",
      "description": ""
    },
    "place_897": {
      "name": "France",
      "description": "France, officially the French Republic, is a country located primarily in Western Europe."
    },
    "place_324": {
      "name": "Germany",
      "description": ""
    },
    "place_892": {
      "name": "Cape of Good Hope",
      "description": "The Cape of Good Hope is a rocky headland on the Atlantic coast of the Cape Peninsula in South Africa."
    },
    "place_990": {
      "name": "Siberia",
      "description": "a vast Russian province encompassing most of Northern Asia, with terrain spanning tundra, coniferous forest and mountain ranges"
    },
    "place_893": {
      "name": "Punjab, India",
      "description": "Punjab, a state bordering Pakistan, is the heart of India’s Sikh community."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_194": {
      "name": "Des Pierres Tombées du Ciel: Lithologie Atmosphérique Présentant la Marche Et l'État Actuel de la Science sur le Phénomène des Pierres de Foudre, ... Tombées du Ciel, Etc",
      "author": "Joseph Izarn"
    },
    "otherwork_195": {
      "name": "Philosophical Transactions of the Royal Society of London",
      "author": "John Pringle"
    }
  }
}