{
  "2": "18425 Box 18 a x I 4 & 5 th lect. Agric - Chemi Box 18 I 4th and 5th Lect. Agric - Chem",
  "3": "1 Lect e . 3 d Atmosphere & Soil Atmosphere & Soil That the process of vegetation the agency of manures and the effects of cultivation That the process of vegetation the agency of manures and the effects of cultivation That the process of vegetation the agency of manures and the effects of cultivation may be 'understood it is necessary that an acquaintan be gained with the natural agents to which plants are exposed during their growth. - The knowledge of the composition of the Atmosphere and of soils is one of the most important parts of the subject of the chemistry of Agriculture and one that offers the greater number of theoretical instruction of practical application -",
  "4": "2 The presence of the Air is essential to the health and life of plants and to the operation of manures- the fertility of the Land is immediately connected with the influence of the surrounding Atm- -osphere, and the History of its Constitution and agencies is well worthy of a particular examination The appearances of the elastic fluid elastic fluid elastic fluid that every where envellopes us are so simple and uniform that in the first examination we might suppose it to be an elementary body and this opinion was prevalant in all former times",
  "5": "3 Air was supposed to be undecomposable the most active and pure of natural agents by the lately discovered method of chemical Analysis we are however taught that it is compound in its essence and that it contains many substances essentially differen from each other. When Quicklime is exposed to the open Air a matter speedily forms upon its surface and a part of it is by degrees precipitated to the bottom of the vessel when the fluid is examined after some days it is found no longer possessed of the acrid taste communicated by the lime",
  "6": "4 The whole of the Earth will have been deposited in a solid form and its weight will have been considerably increased - It is evident from this fact that the Lime in the water has combined with something existing in the Atmosphir and this is fixed Air or Carbonic Acid Carbonic Acid Carbonic Acid Instance The existance of fixed Air or Carbonic acid Carbonic acid Carbonic acid in the Atmosphere is likewise shewn upon by its action upon soap xxxx",
  "7": "5 other parts of the Atmosphere is very small and it never exceeds the 100 1/800 part of the whole mass . The gasses which compose the great portion of the Air are very different in their nature One of them has been already mentioned under the name of Oxygene and it is the substance that supports combustion and the other which is incapable of supporting combustion is called not respirable Air respirable Air or Nitrogene gas . - When an inflamed taper or any other burning body is introduced into a close vessel filled with",
  "8": "6 atmospherical air atmospherical air atmospherical air atmospherical air whether freed or not from Carbonic Acid Carbonic Acid Carbonic Acid its light gradually diminishes the flame becomes smaller and at last disappears altogether. And after this effect has been produced the qualities of the Air will be found wholly altered. It is no longer capable of supporting Combustion and a small animal if introduced into it would almost immedia -tely expire -",
  "9": "7 Instance Sulphur . In conducting this experiment with perfect accuracy we find that water is deposited upon the sides of the Vessel and that the Air is diminished both in volume and weight. Hence it is evident that something has been abstracted from it and this is the principal essential to Combustion The pure Air on Oxygene and x as there have been no transmission of ponderable matter through the glass it must have united it self to the inflamable body to form new products ;",
  "10": "8 The elastic fluid elastic fluid elastic fluid remaining which is incapable of supporting the life of Animals or the flame of burning bodies is the Nitrogene And it is called so because it is one of the Elements of nitrous Acid or of nitrous Acid or Aqua fortis Aqua fortis Aqua fortis Aqua fortis It is evident from the combustion of Sulphur that the Nitrogene in the Atmosphe ~ considerably exceeds the Oxygene in quantity but this process is not the most accurate for the Analysis as a little new ariform substance is produced in it which requires some time before it is dis s olved by water",
  "11": "9 And that we may Know precisely the composition of Air it is necessary that we burn in it some inflamable body which will absorb the whole of the Oxygene and form with it only solid matter such a body is Phosphorus When phosphorus is burnt in Air in a manner similar to Sulphur it is found that the absorption is one 1/5 which coresponds to the Nitrogene 100 parts in volume of Air Contain about one part of Carbonic Acid Carbonic Acid Carbonic Acid 20. or 21 parts of Oxygene gas and 78 or 79 parts of Nitrogene or contain diffused through their pores a certain quantity of Water.",
  "12": "10 The fact of the existence of water in Air in the form of invisible vapour or of dissolved moisture is shewn by many very simple experiments When pearlash or any very soluble salt is exposed to the atmosphere it soon increases in weight and become moist even in the dryest weather and this is owing to its absr abstracting the invisible moisture existing in the Air the Air . - Likewise when we expose water in small quantities upon a large surface it speedily dissappears particularly in warm weather and this depend upon its being diffused through the elastic fluid elastic fluid elastic fluid in contact with it",
  "13": "11 All the phenonena of evaporation depend upon the power which water possesses of being rendered elastic in the Air and dew Rain and snow are occasioned by its deposition which is generally owing to a diminution of the Heat in the upper strata of the Atmosphere as moisture is much more diffusible through warm than through Cold Air - In the Hottest the Hottest weather of Summer and when and when the Atmosphere is fully Saturated with moisture in our climates, according to the experiments of de Saussure it never contains",
  "14": "12 more than 1/20 of its weight of water and in the coldest and dryest weather never less than 1/60 Besides the permantley elastic parts of Air which are found throughout the whole of its extent the Atmosphere often contains solid and fluid matter which are raised from the surface of the Earth and which remain for a short time mechanically suspended in it and which are carried down by rain and dews -",
  "15": "13 From C c ities and Towns a considerable quantity of coaly matter in smoke of saline matter and of Animal effluvia are continually carried by the winds and they are sometimes immediately deposited in the vicinity and are sometime transported to the distance of many miles And this circumstance it is necessary to attend to in considering the influence of the Atmosphere on vegetables in differin situations. and under different and under different circumstances -",
  "16": "14 Certain vegetables are capable of growing when their roots are immersed in pure water and their leaves being exposed to the free Atmosphere But in this case according to the Exp mts of M r H xxxxxxx they are never found in a healthy state they are incapable of producing healthy seeds. In the natural process of Vegetation all plants are fixed by the different fibres of their roots in the soil which covers a very considerable proportion of the Globe . The Atmosphere is every where uniform in its composition; but the soil is almost",
  "17": "15 infinitely diversified with regard to its constituent parts . leave off here In the greater number of Cases its basis is a certain mixture or Combination of some of the primitive Earths and it usually contains small quantities of oxide of iron oxide of iron oxide of iron of saline bodies of saline bodies and of vegetable composing matter. composing matter. When a portion of a Common fertile soil freed from vegetable roots or fibres and from stones boiling water boiling water is diffused through boiling water for a certain length of time if the water be small in quantity it generally",
  "18": "16 gains a slight degree of Colour and is found to hold in solution a very small quantity of vegetable matter and sometim a little saline substance. The solid matter remaining at the bottom of the Vessel in which the Experiment is made is found to consist of a very finely divided Earth which is usually Clay or Marle - and of Earth is a more solid state of aggregation which is Sand",
  "19": "17 The sand may be separated from the Clay by washing through a sieve or by agitating the vessel or by pouring off the water containing the Clay diffused through it - The sand of a soil a soil is sometimes silicious and sometimes calcareous when silicious it is insoluble in Acids, when calcareous it dissolves soon with effervescence - . The Clays in soils are very different in their Composition - they often effervesce with acids and in this case they contain mild Calcareous Earth or carbonate of Lime carbonate of Lime carbonate of Lime",
  "20": "18 That part of them insoluble in cold acids consists chiefly of two Earths alumine or the pure matter of Clay and Silex or the earth of flints. - And these substances may be separated from each other by being long boiled in diluted acid of vitrol or Sulp r Sulp r Sulp r Acid In this case the alumine is dissolved with the acid a salt resembling common alum and the Flint remain untouched and appears in the form of a white powder . -",
  "21": "19 The vegetable decomposing matter in soils can never be obtained wholly obtained by washing or boiling . - It exists in greatest abundance in black moulds and in all soils approaching in their nature to peat and some idea may be formed of its quantity; Properties in their pure state pure state - One principle use of the soil is to recieve the roots and the plant so as to enable it to be exposed in the best possible manner to the agency of air and of moisture",
  "22": "20 Timber trees and fruit trees are capable of growing in most of our common soils. - Wheat Barley and the plants producing farinaceous grain vegetate best in a xxx mixture of clay and sand in which the clay does not exceed 1/3 of the weight of soil. Instance But Potatoes and Turnips require light soils and the Potatoe will flourish in a land that contains nearly 5/6 - of silicious sand.",
  "23": "21 In this case there is greater room for the expansion of its solid matter and the farinaceous substance that it containes is less coherent and more proper for the purposes of food. Instance - potatoe soil Instance - potatoe soil In marles and Clays the Aluminous Earth is the substance that produce their toughness and tenacity and when they are dried if they contain any considerable proportion of this substance they will adhere to the tongue Soils which contain a large proportion of Calcareous earth are",
  "24": "22 often hard and compact but never tough and the lightest and losest clayey soils are those that are composed of a large proportion of finely divided silicious matter. There are some light clays in different parts of Brit i ain Brit i ain Brit i ain that approach in their nature to porcelain clay which is nearly pure Silex and yet by cultivation they are made capable of producing grain,- Instance Very compact and tenacious soils often contain a number of small stones in a decomposing state.",
  "25": "23 and by those stones their texture is improved and they are rendered more permeable to the roots of Plants. - Dead vegetable fibres besides their operation as manure have another effect in rendering the surface lighter and by giving it a mechanical constitution more permeable to the Atmosphere and to Water - Instance The different substances in soils by their more mechanical agency promote vegetation and are remotely subservient to the growth of Plants -",
  "26": "24 Their chemical agencies however are not less important than their mechanic al ones though they have been much less studied and still are less understood All the Earths found in soils are possessed of a considerable power of absorbing water absorbing water and immediately in cases when water is not immediately exposed to them in its fluid form they are capable of attracting it from the Air . - If a specimen of common soil common soil be dried before the fire and then exposed to the air it will be found to increase in weight by combination",
  "27": "25 with the invisible moisture which I have already mentioned exists in the Atmosphere If it be heated again it will diminish in weight and closed vessels are employed it is found that a certain portion of pure water is given out by it of the primitive Earths formed found in soils alumine is that which has the strongest power of absorbing water next to it we may class mild calcareous Earth or Carbonate of lime and last of all Silex or pure Flint -",
  "28": "26 The soils most retentive of moisture are the marles and Clayes; but sandy soils are comparatively dry and in incapable of attracting any considerable portion of Water from the Air . - In this climate the moisture deposited from the Atmosphere in Rain or Dew is that commonly retained by the soil and supplied in due proportions to the roots of Plants ; But in warmer climates and even in this Country in dry weather the moisture essential to vegetation is",
  "29": "27 partly attracted immediately from the Air in which it was dissolved and partly from the moisture subsoil or strata beneath. - Calcareous Earth Calcareous Earth or lime as we have already seen has a strong attraction for Carbonic Acid Carbonic Acid Carbonic Acid or fixed Air. alumine is capable of combining with it; but its union takes place with a much weaker force. charcoal and Oxygene as has been already stated are amongst the principle elements of vegetable matter and it is extremely probable that the Carbonic acid Carbonic acid Carbonic acid of the Air",
  "30": "28 becomes a part of the food of Vegetable not only in its free and diffused state but likewise in its state of union with union with alumine and lime Carbonic acid Carbonic acid Carbonic acid Carbonic acid is absorbed by the Oxide of Iron Oxide of Iron Oxide of Iron ; but it adheres to it with an attraction exceedingly feeble. The fertility of red and yellow soils is well known. These soils contain a considerable proportion of oxide of Iron and it is extremely probable that this substance is in some measure subservient to vegetation in consequence",
  "31": "29 of its power of combining with Carbonic acid Carbonic acid Carbonic acid . It has however another distinct effect upon soils that by its chemical action upon them it preserves them in a Core state of aggregation and prevents them from remaining too close and tenacious. The Oxide of Iron Oxide of Iron Oxide of Iron in its common state s is continually tending to combine with pure Air and in consequence of this tendency even the most solid stones that contain it are often decomposed and brought into a finely divided state.",
  "32": "30 I have examined some of these soils in which Iron exists; but which are not fertile. - Such are the red xxxxx B xxxxxx of Somersetshire and the yellow sandy Soils of Sussex . And I find that they consist of sandy silicious matter and are exceedingly loose in their texture But the fertile Iron Land of Devonshire and Somersetshire are loaded with Calcareous and x Aluminous Earths. Soils extremely different in their Chemical Composition are found possessed of the same degree of fertility and their productive powers as will be more fully stated hereafter are influenced by Climate by the nature of the",
  "33": "31 Subsoil and by their position and relation to rivers and streams. The Soils in general that require the smalest quantity of manure contain certain proportions of Calcareous and Aluminous Earths; and either of them may be in considerable excess This is a specimen of a soil from the marsh in the lower part of Somersetshire and it is mentioned by M r Billingsley M r Billingsley M r Billingsley in his survey of that County as remarkable extremely fertile and remarkable for producing good crops of Wheat. I made last year some experiments upon a part of it. It appeared to",
  "34": "32 contain only a small portion of Vegetable matter and gave about 1/9 of Sand chiefly silicious and 8/9 of Clayey Marle which was composed chiefly of Lime and alumine . The Oxide of Iron Oxide of Iron Oxide of Iron is evident in it when it is calcined. - This soil as I have been informed by M r Pool M r Pool M r Pool of Stowey who was so good as to procure it for me requires no manure and produces alternately excellent crops of wheat and beans and it is never overflowed",
  "35": "33 This specimen of Soil is from a very distant part of Britain . The Chavalier Edeleranth was so good as to bring it to me from Scotland Ormithan in East Lothian East Lothian East Lothian and He informs me that it produces excellent crops without manure - I have made afew chemical experiments upon it and I find that it differs altogether in its composition from the Somersetshire fertile soil It contain in 100 parts only 11 p r cent of Calcareous matter and two of oxide of iron oxide of iron oxide of iron about 78 parts are Sand and the remainder a finely divided",
  "36": "34 aluminous Clay with a little decomposing vegetable matter. - The solution by muratic Muriatic acid Muriatic acid Muriatic acid produces a slight precipitate so that it contains a small quantity of Phosphate of Lime and perhaps this substance contributes to its fertility The most perfect Lands are undoubtedly such as attract the largest quantity of nutritive matter from the Atmosphere that inexhaustible source of Carbonic Acid Carbonic Acid Carbonic Acid and of Water But in all soils in the common states of Cultivation a larger or",
  "37": "35 smaller portion of vegetable matter is constantly deposited in consequence of the decomposition of the Roots and leaves the remains of different Crops This Vegetable matter is differently modifyed in different soils and according as tis altered by the attractions of the Earths or the agency of the Atmosphere it becomes more or less proper for the nourishment of Plants silicious earth silicious earth silicious earth has little or no attraction for any of the Principles of decomposing vegetable substances., and Hence these substances are soonest exhausted in a soil containing Air",
  "38": "36 Excess of Silex as is shewn by common experience and such soils are I believe named by Farmers hungry soils. alumine and Lime are capable of entering into union with Colouring and astringent matter, vegetable acids and soils and they form with them for the most part difficultly soluble compounds In consequence of their affinities the organizable matter is supplied only in small quantities to the living plants and it is effectual in its agency and the ultimate processess of",
  "39": "37 decomposition are checked by new combinations. Mucilage whenever it exist in soils is capable of being immediately dissolved by water and as there is great reason to believe it is absorbed by plants pure and unaltered so as to constitute a part of their Sap - Woody fibre that it may become capable of assimilation to the vegetable organs requires the long continued action of moisture and the Oxygene of the Air -",
  "40": "38 When exposed to this action it slowly gives out Carbonic Acid Carbonic Acid Carbonic Acid a part of it becomes soluble and the residuum is an imperfect and finely divided charcoal .- The Earths of a soil form a bed in which all those changes so necessary to Vegetable life take place And these appear themselves in certain cases to be taken up in small quantities into the organs of plants. I have already mentioned salicious Earth exists in the grasses and",
  "41": "39 contributes to the firmness of their stalks. - And calcareous and Oxide of Iron Oxide of Iron Oxide of Iron are found in al l most all plants and there is great reason to believe suppose that they are carried into the sap from the soil, but the general manner in which these dead substances are modified and made subservient to vegetation will be discussed in the next lecture which is on the nourishment and growth of Plants",
  "42": "40"
}