{
  "1": "Lecture 1. Introductory to Electro Chemical Science March 12. th 1808 -- It affords me the most sincere pleasure to be able to appear again before you. - There is no desire more alive & ardent in my mind than that of having it in my power to combine experiments made for the advancement of Science with the details of public lectures. --- -- The present course admits of such an union & I shall consider my exertions & labour in delivering it as more than compensated for by the satisfaction I shall receive if the end to which my wishes are so strongly directed be in any manner accomplished. -- I speak of labour & exertion not with the view of making a parade of difficulties & of the merit of overcoming them but merely to prepare for & to ask you to consider with indulgence what I am convinced will be a very imperfect work. --- -- The subject you will feel is in a great measure unexplored. - Little or no assistance in the investigation can be derived from Books",
  "2": "& I am obliged to trust almost wholly, to my own efforts & my own limited information Had I been able to make my preparations in full health & in full time, I should have possessed more confidence; & the novelty & importance of the subject would have been sources rather of hope than of fear; but the long confinement & severe illness which I have sustained have prevented me from maturely arranging my plans. Many ideas in full vividness before, I am unable at this moment to recover & investigations have been left incomplete which I had hoped to be able now to bring before you, & to connect with some brilliant results |_ You must regard this attempt, as an unfinished building of which the scaffolding has failed & demands repair; unfinished, but not neglected to be an object of future care & labour, unfinished not from a want of will in the Architect to pursue his object; but from a want of power.--",
  "3": "-- Electro-chemical Science relates to all the phenomena in which electrical agencies are concerned. -- It may be asked why has this new term been adopted? I trust not without good reasons - Electricity or Electrical Science has been always applied to a particular series of brilliant yet insulated effects in which chemical changes had no share -- The word Galvanism has likewise always been understood in a limited sense & it could not with propriety be made to include a general view of corpuscular philosophy & perhaps the name of Galvani has been already too often associated with the later philosophical truths. This observer was indeed the fortunate & accidental discoverer of a most important fact, but He mistook the interpretation & pursued it to no extent. And it is to the penetrating Genius of Volta that we owe the most happy elucidations & powerful instruments of the Science; but even the",
  "4": "name of Voltaism could not be used with strict philosophical justice for his discoveries comprehended electrical phenomena alone, & the most important results which have been since ascertained are chemical & connected with the general system of operations in Art & in Nature. - -- In so extensive a field of investigation a general view of the objects of discussion, of their order, connections & applications cannot be improper - It will be tedious but it is necessary |_& to all who may follow the course not merely from curiosity or the hope of being amused - but from the genuine love of knowledge I am convinced it will be useful. - Amidst the numerous subjects of exp ts . you will find many that have been before introduced to you; yet the most interesting will be of a novel character : - You will find that something has been accomplished which",
  "5": "5I had ventured to hope for even within the short period that has elapsed since I last had the honour of addressing you - And it may be a source of gratification to know that this branch of Knowledge which you attended to & fostered even in its infant state whilst helpless in the its cradle has rapidly increased in strength & power, & has advanced, if not to the full form & vigour of Manhood, at least to the freshness & promise of Youth. - Amidst the multifarious phenomenae of the external World, an immense number of similarities or analogies appear to the investigating mind - To arrange them & to discover new ones by more minute observations, or experimental means is a principal business of Philosophy, & the legitimate practise that sanctioned by the precepts of Bacon & the example of Newton is to proceed from particular instances to general ones & to found Hypotheses upon facts to be rejected or adopted Amidst the multifarious phenomena has advanced, if not to the full form & rapidly increased in strength & power, & state whilst helpless in its cradle had attended to & fostered even in its infant that this branch of Knowledge which you it may be a source of gratification to know had the honour of addressing you—And short period that has elapsed since I last",
  "6": "according as they are contradictory or comformable to new discoveries. - I trust I shall be guided throughout the whole progress of enquiry by these principles of research - |_ And in employing them; |_ the first subject for discussion will be that which most applies & which is most nearly related to the whole series of phenomena The subject of Electrical Attraction & Repulsion. - Certain bodies when heated or rubbed draw to them very light substances such as sealing wax or glass, which when thus excited attract feathers, bits of paper or Gold leaf; - This is remarkable but it is more remarkable that a light substance placed in a condition to be attracted by heated glass is driven away or repelled by heated sealing wax. - It is on facts of this kind which may be almost infinitely multiplied - that the idea of positive & negative Electricity has been established - It will not be necessary for us to discuss the remote cause",
  "7": "of the phaenomenon - Whether the attractions depend upon one very subtle fluid existing in the pores of all common bodies in larger or smaller quantities; or upon two etherial fluids capable as it were of neutralizing each other by combination, will be objects of enquiry for a more enlightened & distant period of the Science which as yet is too immature to admit of generalizations even less refined - The difference in the electrical states of different Bodies, occasioned by Heat or friction has long been known. - |_But that bodies existed naturally negative & positive with regard to each other, independent of any mechanical or late discovery. late discovery. - A piece of Zinc & a piece of copper when made to touch each other \"& separated are found by delicate tests the one negative the other positive A plate of glass made to touch a surface of quicksilver is found positive & the quicksilver negative. - An immense number of similar instances exist. Whenever adequate means of investigation",
  "8": "have been employed, the phenomenon has been observed, & it seems to apply to all bodies differing in bodies differing in nature & constitution. - The developement\" of the Law & the illustration of it by experiments must occupy much of our attention from the importance of it in principle & from the & from the extent of its applications ,& it will be found to offer explanations of a number of effects hitherto insulated or obscure. - In the operation of common Electrical Machines the Electrical fluid has been generally conceived as pressed out of the glass by the influence of friction |_The theory, on the principle of natural electrical energy, will certainly be less complicated & mechanical. - |_ Friction will be considered merely as a succession of contacts more effectually exhibiting what may be shewn even by a single contact, the natural positive state of glass state of glass with regard with regard to the to the metallic amalgams metallic amalgams or silk of the cushion silk of the cushion .",
  "9": "3 - A plate of Zinc & a plate of Silver brought in contact with each other & applied to the tongue produce a strong caustic sensation - |_ This the experiment of Sulzer ; & the analogous the experiment of Sulzer ; & the analogous exp t .. of Galvani on the excitation of the muscles of animals, which for so long a time were supposed to be demonstrative of new recondite principles intimately connected with vitality in organic with vitality in organic bodies, may be solved in the most perfect manner, according to the new elucidations, as simple facts of common electrical action. - In the grand arrangements of Nature with every alteration of place, with every new contact of Bodies, electrical effects must necessarily be connected, which require to be considered in examining the general laws of the changes & trans = mutations of matter. - The materials of the air, of the solid surface, & of the Ocean differ in electrical energy - |_With all their mechanical movements in respect to each other there must be a disturbance of the electrical equilibrium & on this idea may be explained most many of the",
  "10": "exhibitions of electrical effects constantly taking place in Nature which under common circumstances proceeding slowly & gradually, are connected with the daily & uniform order of events; but which in other cases appear to be the immediate or remote causes of remarkable & awful phaenomena, & associated with the whirlwind, the hurricanes & the earthquake. - Excitation by contact seems to be the xxxxx a great a great cause of the common phaenomena of electrical attraction & repulsion, but there but there is another cause another cause , in what is called the alteration of the electrical capacity of Bodies in consequence of alterations in their specific forms or composition . - |_ Bodies expanding enlarging in their dimensions from the influence of heat , become negative, - Bodies contracting, suffering a diminution of volume by cooling on the contrary are positive & as it were & as it were communicate electricity to the surrounding bodies, whatever may be their natural energies. -",
  "11": "- Thus water thrown upon a red hot plate of Silver is expanded to many hundred times its former volume; & it rendered the silver negative - But steam thrown upon a cold plate of Silver so as to be condensed into water makes it positive - In considering the common & artificial phaenomena of electricity we shall often have occasion to recur to the principle of the changes of chemical capacity; |_For in processes of friction the heat produced often alters the capacities of the acting substances unequally, & hence modifies the results which would arise from the pure exhibition of their electrical energies - |_ In natural phaenomena this law of capacity acts a still more important part. - By Evaporation, from the diffusion of water in air, the surface is rendered negative & by the condensation of moisture in the upper regions of the Atmosphere its strata become positive, & water being a conducting substance clouds are changed, & in returning their contents to the sources whence they sprang; they",
  "12": "moisten the earth in Rain, dew, or mist & occasion lightning & thunder. - -- |_ These facts of electrical excitement are primary ; but there are others which though secondary will require an attentive inves- -tigation those connected with what is called propogated & induced Electricity . - Different Bodies possess very different powers with regard to electrical transfer or communication -- some are said to be perfect conductors, such as metals that is to say the electrical influence rapidly pervades their parts, others are imperfect conductors which as it were expose obstacles expose obstacles to its passage, such is water which according to M r Cavendish's M r Cavendish's M r Cavendish's computation conducts 400. 000, 000 less perfectly than Iron. - Others again are non conductors such as glass , being impermeable to Electricity. - |_ Even amongst conductors, there are great differences in their relations to the different states of electrical excitement, thus some conduct negative electricity only",
  "13": "4 as soap, & others positive Electricity only as the flame of a candle. |_& these remarkable powers established by the late researches of Erman will be found to lead to important conclusions & in some measure to connect the mechanical & chemical properties of matter. - A Body positively electrified rendered another Body in its vicinity negative & vice versa. A Body negatively electrified vice versa. A Body negatively electrified renders some contiguous body positive. |_& if the Electricities are exalted a discharge results. This is the fact of induction , of which a number of elucidations will be offered to you.- - It is on this principle that the transfer of electricity in the common electrical machine from the Glass, to the conductor, is performed.- & on this depends the operation of the Leyden jar Leyden jar Leyden jar & the battery by which an immense accumulation of Electricity is produced & some of the great effects in Nature imitated.- |_ - Conductors for preserving buildings from the effects of lightning and upon the principle of being induced into an opposite state from",
  "14": "that of the cloud or the atmosphere & presenting points only they occasion & slow discharge of Electricity & disperse this active & often terrible agent in harmless & beautiful flashes. - Clouds when charged with negative electricity induce positive Electricity upon other clouds in their neighbourhood. - & these again occasion the opposite state in some other contiguous matter; & hence by an alternation of circumstances & a communication with the surface of the earth the equilibrium is gradually restored. - |_ It is in the law of induction combined with the general property of electrical energy, that the powers of the most wonderful & important electrical instrument ever discovered depends - You must perceive that I mean what has been called the Galvanic battery Galvanic battery Galvanic battery or the apparatus of Volta . - I have mentioned that a piece of Zinc & copper when brought in",
  "15": "contact are in the relations of negative & positive; & when many series of this kind are constructed with water or an water or an imperfect fluid conductor interposed conductor interposed ; - The electrical power increases in an uniform ratio with the number - negative electricity being induced upon every plate naturally negative & positive electricity upon every plate naturally positive. - The construction of the Voltaic instrument, its agencies, & the theory of its operation will be demonstrated upon an extensive sca v le. - The Battery before you, is a small part of a series consisting of 600 plates of the same size, a combination at least four times as powerful as any that has been hitherto constructed. - Whatever is brilliant or impressive in the experiments made in this course of lectures; will be owing to the agencies of this instrument; but it has been provided not so much for the purpose of",
  "16": "exhibiting what is already known. What might be accomplished by more simple means, as for the end of end of new research & with the hope of new discovery. --- -- I trust you will not consider me as activated by any sentiment of vanity when I say that the Voltaic combination will be presented to you in these lectures under a new novel point of view; as offering the most efficient means of producing new changes, as being the most powerful agent that has yet been discovered for effecting decomposition & new combinations & in this respect in this respect thus superseding most of the common chemical powers. - -- - In this it will be seen that Volta has presented to us a Key which promises to lay open xxxx some of the most mysterious recesses of Nature. - till this discovery our powers means were limited, the field of pneumatic research had been exhausted & little remained for the experimentalist except laborious",
  "17": "5 & minute processes - |_There is now before us, a boundless prospect of novelty in Science; a Country unexplored, but noble & fertile in aspect a land of promise in Philosophy. - After having considered the physical powers & Laws of Electricity & the combinations invented for exhibiting its properties - The next object will be the discussion of its relations to the general chemical operations of matter | & this enquiry will naturally follow the History of the Voltaic Battery & will be copious in facts, instances & inductions. - [X]|_ - That Bodies differing in Nature blend or unite with each other into a common mass possessed of new properties is the most simple & ancient fact of chemical affinity; But that all bodies which have been accurately examined so combining or blending, are possessed of opposite electrical energies was for the first time made publicly known in the course of the last year. - [/X]",
  "18": "- Bodies possessed of similar electrical energies according to the common laws of electrical attraction & repulsion ought to repel each other - Bodies possessed of different electrical energies ought to attract each other. - |_The question may be asked then? - is not what has been always called chemical affinity merely the union or coalescence, of particles naturally in opposite electrical states? - & are not the chemical attractions of particles & the electrical attractions of masses owing to one property & governed by one simple law. - -. - There are extensive series of phaenomena which favour this idea & as yet no contradictory fact has occurred to me to me & the & the Electrical & chemical functions of chemical functions of Bodies as far as our knowledge extends - exist only together & are modified, created, or destroyed at the same time. -",
  "19": "- Thus a metal is naturally positive with regard to oxygen , when this its electricity is increased it combines with Oxygene , with more facility; but if it is made negative it refuses to combine or remain in union - & repulsion instead of attraction takes place. - -Acids in general again are negative, Alkalies, earths & metallic oxides positive; - & as is well known they unite to form new compounds; - But if an acid be made positive by artificial means, it refuses to combine with alkalies or if alkalies be made negative, they will no longer act upon acids;. & by employing different electricities,) in consequence in consequence of these effects neutral these effects neutral salts & an immense number of other compounds other compounds may be decomposed & their elements obtained.- - The probability of this idea is evident; - The probability of this idea is evident; but in the present state of our knowledge but in the present state of our knowledge it would be premature to erect it into it would be premature to erect it into a Theory:- New arrangements of facts a Theory:- New arrangements of facts opposed to it may be discovered, at a opposed to it may be discovered, at a",
  "20": "future period; It is a conjecture; but I trust not a vague one. it has opened a path of discovery |_& as far as it has been applied has performed more even than it promised. - Whatever be the fate of the opinion that electrical energy & chemical Attraction are one & the same power - The facts of the dependence of the chemical arrangements of matter upon Electrical functions will be permanent, & will be found to offer adequate & simple methods for determining the Nature & species of bodies & the most refined & exalted power of analysis. - Bodies found on chemical examination to consist either wholly or principally of inflammable matter are naturally highly positive - Bodies on the contrary consisting either entirely or chiefly of",
  "21": "21 matter capable of supporting combustion are naturally negative ; & where the two electrical the two electrical powers are artificially exhibited in the same system of Bodies, Oxygene & such substances as contain Oxygene in excess, are uniformly brought into a state of rest in the sphere of positive electricity; & Hydrogene , Sulphur , phosphorus , metals in short combustible bodies in general are repelled from the sphere of positive electricity & attracted into that of negative Electricity. |_ Metallic oxides, earths & alkalies are all positive & are attracted by negatively electrified surfaces - |_but metallic oxides consist of a large portion of different in= =flammable matters combined with a small proportion of Oxygene ; - Analogy induced me to believe that the alkalies & earths were similar compounds; & experiments as far as they have gone, have converted this conjecture into a truth. ----",
  "22": "-- The alkalies & such of the Earths -- The alkalies & such of the Earths as it has been my good fortune to as it has been my good fortune to decompose are constituted as I had decompose are constituted as I had suspected by Oxygene & highly inflam= suspected by Oxygene & highly inflam= =mable bases - the last in excess & =mable bases - the last in excess & these new bases present an assemblage these new bases new bases present an assemblage of most extraordinary physical & of most extraordinary physical & chemical properties: - chemical properties: - Space - The bases of the alkalies agree Space - The bases of the alkalies agree with metals in all sensible properties qualities with metals in all sensible properties qualities except weight, they are lighter than except weight, they are lighter than water & one of them is the lightest water & one of them is the lightest solid fluid known to exist. - Such is their solid fluid known to exist. - Such is their attraction for Oxygene that they separate attraction for Oxygene that they separate it from all its combinations that it from all its combinations that have been tried; & the basis of have been tried; & the basis of potash burns spontaneously on the potash burns spontaneously on the contact of ice or waters. - contact of ice or waters. - |_ The same system of reasoning - |_ The same system of reasoning which led to the suspicion & discovery which led to the suspicion & discovery of an excess of inflammable matter in of an excess of inflammable matter in alkalies & earths must likewise alkalies & earths must likewise",
  "23": "induce us to believe that the undecompounded acids consist of Oxygene in large & combustible matters in small proportions |_& this seems to be the fact with the only one that I have yet been able to experiment upon the boracic acid boracic acid boracic acid . - In these developments of new elements new instruments of research are continually produced, their scientific applications are almost boundless & the power of electrical decomposition will probably exhibit to us all the elements of matter possessing the functions of positive & negative, of burning, & of supporting combustion. - After having classed the simple or - After having classed the simple or undecompounded principles examined considered examined the undecompounded principles examined considered examined the primary compounds that they form by primary compounds that they form by union with each other & examined demonstrated their union with each other & examined demonstrated their properties by experiments - The following properties by experiments - The following lectures will be devoted to the consideration lectures will be devoted to the consideration of the Bodies formed by more complicated of the Bodies formed by more complicated means - the combinations of Acids, alkalies, means - the combinations of Acids, alkalies,",
  "24": "oxides, & salts. - . -- Even on this subject we shall be still guided to a certain extent by the electrical character - & the power of union will be found to be indicated by the energies of the known elements. ----- - Salts containing an excess of acid are negative - those containing an excess of alkali or earth are positive, & in the perfectly neutral perfectly neutral compounds the electricity appears by common tests, in perfect equilibrium in a state of perfect repose - The Energy of combination belongs in the highest degree to simple bodies - & it almost disappears in very complex substances & this law is immediately subservient to the perfection of the arrangements of matter arrangements of matter , in living organs. - The elements of the Atmosphere the ocean & the solid parts of the Earth",
  "25": "7 are constantly acting upon each other so as to produce combinations fitted for the ends of life. - Vegetables, by assimilating water. Oxygene , & inflammable principles existing in the soil, form materials for a more perfect structure adapted to resist the common destructive powers of Nature. By mechanical agencies matter is divided so as to be susceptible of the operation of chemical laws, & by chemical laws, it is combined for the purposes of animation, its ultimate & highest destination. - |_It has been X conjectured that some even of the functions of living Beings depend upon electrical changes; & the facts of the Galvanic excitation of muscles after the death of animals has led to the idea.- - This subject will be considered & though it cannot be much enlightened by our existing knowledge - yet this knowledge will be sufficient to overturn some of the bold Hypotheses which",
  "26": "have been attached to it. --- -- Physiology is as yet the most independent & least advanced of the Sciences - |_It unfolds to us the most admirable effects ; but we are unable to trace their causes . - |_In referring muscular contraction to electrical changes we do not advance a step - it is mere conjecture supposition - supposition - Electricity most probably acts as a stimulus alone in common experiments. - And the only electrical arrangements known ,in animal structures, those of the Torpedo , gymnotus & other fishes are not organs of vitality but instruments of attack or defence. --- -- |_When the grand discoveries of Newton were first developed, it was the fashion amongst speculators to refer muscular motion & the motive powers of animals to mechanical causes; & springs & elastic globules were",
  "27": "the machinery imagined. ---- -- With the pneumatic Chemistry arose the pneumatic physiology when Oxygene Hydrogene , Azote & Carbon became the supposed energetic agents in living Natures.- --- The experiments of Galvani introduced positive & negative electricity, & the idea of muscles & nerves operating on the principle of the Leyden Phial Leyden Phial Leyden Phial . -- - Most of these dreams have long ago passed away- All of them will pass away. -- Life appears to us through sensible phaenomena; but the powers concerned in its operations must for ever be hidden. - To apply the laws of common matter to organised structures is seeking the living amongst the dead - looking for the ruler amidst slaves - That which sees will not be visible; - that which touches us will not be felt; that which commands sensations will",
  "28": "not be their subject. --- -- The lectures will be concluded with an outline of the History of the Science - In this I shall have an opportunity of recapitulating the principal facts of the course - of referring them to their inventors & of considering them in their relations to human talent & ingenuity. --- Little space - Such is the plan which I shall attempt to execute; such the nature of the information which I shall lay before you -- |_Having developed my objects my objects it will be improper for me, to say much of the advantages that may be derived from this kind of study - You must already have weighed them & it is not my wish to entice you to follow the course, for I should constantly dread the uneasy feeling of disappointing you. -",
  "29": "8 - The path of Physical discovery so delightful to Inventors usually appears rough & dis= =agreeable, to general enquirers. - It is a way amongst mountains offering Sublime views - but difficult to the traveller. -- - Of all subjects however that of experimental enquiry demands most to be brought forward in public lectures - It requires the evidence of the senses - & the methods used can only be understood, by being exhibited.- The seed should be spread abroad & if in a few instances few instances only, it falls on a fertile soil, the end is accomplished.- -- |_ In this advanced age of the world there ought to be no question concerning the importance of Natural knowledge of discoveries of the powers of Nature & of the wise laws by which they are governed. - It does however sometimes occur that the enquiry is that the enquiry is made, Of what use",
  "30": "is this knowledge? Of what use is that discovery? & the word use employed in this way, always means some vulgar or immediate application, something connected with our common wants. - I do not mean to insinuate that even this kind of use should be neglected in research |_& indeed it has generally happened \"that great philosophical discoveries have been accompanied by noble practical & popular applications - I mean merely to argue only against too against too great an extension of great an extension of the feeling against an extension of it which extension of it which makes Truth & Wisdom & Knowledge of no importance for their own sakes. - It has been a common place It has been a common place Saying \" that the person who causes Saying \" that the person who causes",
  "31": "two blades of corn to grow where one two blades of corn to grow where one only grew before is a greater Benefactor only grew before is a greater Benefactor to Society than the Author of the to Society than the Author of the greatest philosophical discovery greatest philosophical discovery - |_If there be any thing dignified or noble or worthy of estimation belonging to Humanity any thing superior to the common sentiment of self love, it appears in those faculties those faculties by which we endeavour to exalt & sublime our intellectual nature & to gain a dominion over the senses |_& after our sacred & moral duties, there is no pursuit more worthy of attention than that which unfolds to us the infinitely wise & wonderful mechanism of Nature, & which produces benefits from the hidden properties of things, ordained in their diversified relations for the pleasure & advantage of Man. - If an objection be made to any of the truths of Experimental Science Experimental Science from",
  "32": "their want of popular application - how much more will such reasoning apply to Letters in general, to Poetry & the fine Arts & to those things which ornament & xxxxxxxx social life & to those things which ornament & xxxxxxxx social life yet in this case it would be more generally found ridiculous because the taste for them is more diffused & more fashionable - & were any one to ask what has been the use of a sublime poem, or a beautiful picture or statue he would not be thought deserving of an answer. - Human Beings have been created for happiness & a principal means of obtaining it is by the exercise of the intellectual faculties, by an exertion of Reason & imagination, by imitating Nature & modifying her operations. |_& Knowledge is no less necessary to supply the wants of",
  "33": "9 the mind the mind than food is to support the functions of the Body . - |_If we argue against any species of true improvement, we argue for the uncultivated against the civilized condition - for who shall assign the limits where utility begins & ends;- The savage would consider as useful only, what procured food & shelter. -, The civilized Man extends the term to the comforts, refinements, & even luxuries, of life; - By the enlightened mind all these are considered as of importance but he will place the sources of intellectual pleasure above them all. - The defence of the Sciences has been so admirably executed by the same great mind which in modern times fixed their foundations; that I cannot avoid giving a few sentences from his works, on the subject.- from his works, on the subject.- - \"The introduction of noble discoveries,\" says our Author, \"seems to hold by far",
  "34": "the most excellent place among all human actions | & this was the judgment of antiquity which attributed divine honours to inventors but conferred only heroical honours on those who deserved well of their Country in civil affairs - And whoever rightly considers will find this a judicious custom |_ for the merit of civil benefits is confined within the circle of an age or nation -; & is like a fruitful shower which though profitable & good serves only for a season & fertilizes a single spot;- - But discoveries are like blessings of Heaven permanent & universal applying to all ages & all conditions ages & all conditions of Society. - |_ And to leave the vulgar arguments that by knowledge Man excelleth Man And to leave the vulgar arguments that by knowledge Man excelleth Man And to leave the vulgar arguments that by knowledge Man excelleth Man in that in which man excelleth Beasts - that by learning Man ascendeth to the Heavens & their",
  "35": "motions where in Body he cannot come & the like, let us consider the dignity & excellence of Knowledge in that to which Human Nature most aspires which is immortality or continuance. For to this tends the raising of houses & families. to this, buildings this, buildings , foundations & monuments. & the desire of memory of memory fame & celebration - |_But the monuments of invention & learning are far more durable than the monuments of power or the work of the most skilful hands, for the first decay & are injured or destroyed but the last remain & are perpetuated by letters exempted from the wrongs of time or capable of perfect renovation\". - In this eulogium the illustrious Author has alluded to knowledge & invention in general; but it may be particularly said of discoveries in experimental philosophy that they cannot but produce benefits & can by no means be turned to evil or unworthy purposes. -",
  "36": "- Literature & the refined Arts though most noble in their general effects may be misapplied. - Natural Science on the contrary being an exhibition of the powers existing in the Universe of things cannot be subservient to the passions, prejudices, or vices of Men. - As far as it influences the mind it must correct all evil tendencies & having a sublime origin in philosophical minds it descends even to the most familiar offices & is subservient to common purposes.- Like a stream rising amongst mountains, it flows from the heavens to the earth - & though in its begin n ings it is known only to a few, its benefits gradually extend, & it at length adorns & fertilizes an extensive & populous district. - [Ink squiggle flourish]"
}