{
  "persons": {
    "person_130": {
      "name": "Pierre-SimonLaplace",
      "birth": "",
      "death": "",
      "description": "French mathematician seen as the Newton of France. He met Davy in 1813 and 1820. ForMemRSL."
    },
    "person_266": {
      "name": "Georges-Louis Leclerc, Comte deBuffon",
      "birth": "",
      "death": "",
      "description": "French naturalist, mathematician and cosmologist. His Histoire Naturelle, published in 1789, ran to 37 volumes. ForMemRSL."
    },
    "person_125": {
      "name": "JamesHutton",
      "birth": "",
      "death": "",
      "description": "Scottish geologist, agriculturalist and chemical manufacturer. His Theory of the Earth (1795) is one of the foundations of modern geology. Davy discussed Hutton's theories in his lectures and visited some of the key geological sites that Hutton used in his work."
    },
    "person_465": {
      "name": "Jean-BaptisteLeblond",
      "birth": "",
      "death": "",
      "description": "French physician, naturalist, and explorer."
    }
  },
  "places": {
    "place_437": {
      "name": "Northern Ireland",
      "description": "Northern Ireland consists of six counties to the north-east of the island, not including the Republic of Ireland county, Donegal, to the west."
    },
    "place_508": {
      "name": "Land's End",
      "description": "Land's End is a headland on the west coast of Cornwall. It is the most westerly point of mainland England. The underlying rock at Land's End is granite."
    },
    "place_021": {
      "name": "Cornwall",
      "description": "Cornwall is a county in south-west England, birthplace of Humphry Davy."
    },
    "place_523": {
      "name": "Cape Cornwall",
      "description": "Cape Cornwall is a headland north of Land's End."
    },
    "place_509": {
      "name": "Lizard Point",
      "description": "The Lizard is a peninsula of the southern coast of Cornwall. It is the most southerly point of the British mainland. The geology of the Lizard is complex: it contains some of Cornwall's oldest (Precambrian) rocks, as well as heavily metamorphosed rocks."
    },
    "place_1010": {
      "name": "Mam Tor",
      "description": "A hill near Castleton in the High Peak of Derbyshire, England."
    },
    "place_085": {
      "name": "Derbyshire",
      "description": "Derbyshire is a county in the East Midlands and includes part of the Peak District."
    },
    "place_456": {
      "name": "Cader Idris",
      "description": "Cader Idris is a mountain in Merionnydd, near Dolgellau, Wales."
    },
    "place_436": {
      "name": "North Wales",
      "description": "A geographic region of Wales."
    },
    "place_047": {
      "name": "Donegal",
      "description": "Donegal is a town at the mouth of the River Eske, in north-west Ireland."
    },
    "place_461": {
      "name": "Anglesey",
      "description": "Anglesey is an island, and county, on the north-west coast of Wales."
    },
    "place_018": {
      "name": "Ireland",
      "description": ""
    },
    "place_1011": {
      "name": "Morton",
      "description": "A castle located by an artificial loch in the hills above Nithsdale, in Dumfries and Galloway, south-west Scotland."
    },
    "place_235": {
      "name": "Scotland",
      "description": ""
    },
    "place_1035": {
      "name": "Fingal's Cave",
      "description": "a sea cave on the uninhabited island of Staffa, in the Inner Hebrides of Scotland, known for its natural acoustics."
    },
    "place_126": {
      "name": "Giant's Causeway",
      "description": "The Giant's Causeway is an extensive area of columnar basalt in County Antrim, Northern Ireland, formed by an ancient volcanic fissure eruption."
    },
    "place_479": {
      "name": "Pleaskin Cliff",
      "description": "Pleaskin Head is a cliff that is part of the Giant's Causeway coastline, Northern Ireland."
    },
    "place_132": {
      "name": "Fairhead",
      "description": "Fairhead is a spectacular 5km long, 82m high cliff above the sea at Ballycastle, County Antrim, Northern Ireland. It is a dolerite sill."
    },
    "place_592": {
      "name": "Binevenagh",
      "description": "Binevenagh is a large, steep-sided hill in County Londonderry, Northern Ireland."
    },
    "place_162": {
      "name": "Devon",
      "description": "A county in south-west England."
    },
    "place_440": {
      "name": "Darling Downs",
      "description": "The South Downs are a range of chalk hills extending from Hampshire to Sussex."
    },
    "place_1012": {
      "name": "Dorset",
      "description": "A county in southwest England. It’s known for the Jurassic Coast, a long stretch on the English Channel where the cliffs contain many fossils, and rock formations show millions of years of geological history."
    },
    "place_300": {
      "name": "Wiltshire",
      "description": "A county in south-western England. The county town is Trowbridge."
    },
    "place_294": {
      "name": "Bagshot Heath",
      "description": "An area of wet and dry heath, bog, and unimproved grassland in Surrey, England."
    },
    "place_320": {
      "name": "Norfolk",
      "description": "A county in the east of England. The largest settlement is Norwich."
    },
    "place_1013": {
      "name": "Cambridgeshire",
      "description": "A ceremonial county in the East of England and East Anglia."
    },
    "place_161": {
      "name": "Sussex",
      "description": "A county in southern England."
    },
    "place_028": {
      "name": "Berkshire",
      "description": "Berkshire is a county in south-east England."
    },
    "place_198": {
      "name": "Switzerland",
      "description": ""
    },
    "place_355": {
      "name": "Rhone River",
      "description": "A major river in France and Switzerland."
    },
    "place_945": {
      "name": "River Arveyron",
      "description": "Davy is possibly referring to the rivers Arveyron and Arve: the Arveyron rises just above Chamonix in France and is a tributary of the Arve."
    },
    "place_241": {
      "name": "Lake Geneva",
      "description": "Lake Geneva is the largest body of water in Switzerland."
    },
    "place_453": {
      "name": "Capel Curig",
      "description": "Capel Curig is a village in Caernarfonshire, in the heart of Snowdonia."
    },
    "place_451": {
      "name": "Snowdonia",
      "description": "Snowdonia is a mountainous region of north Wales."
    },
    "place_790": {
      "name": "Yr Wyddfa",
      "description": "Also known as Snowdon. The highest mountain peak in Wales."
    },
    "place_1014": {
      "name": "Derwentwater",
      "description": "A lake in the Lake District in North West England, immediately south of Keswick."
    },
    "place_079": {
      "name": "Cumberland",
      "description": "Cumberland is a historic county in the far north-west of England."
    },
    "place_1015": {
      "name": "Bassenthwaite lake",
      "description": "A body of water in the Lake District in North West England, near the town of Keswick."
    },
    "place_1016": {
      "name": "Lodore falls",
      "description": "A waterfall in Cumbria, England, close to Derwentwater and downstream from Watendlath."
    },
    "place_1017": {
      "name": "Borrowdale",
      "description": "A valley and civil parish in the English Lake District in Cumberland, England."
    },
    "place_402": {
      "name": "Lochleven",
      "description": "Loch Leven is the largest, lowland, freshwater lake in Scotland. Loch Leven trout are red in colour."
    },
    "place_497": {
      "name": "Loch Lomond",
      "description": "Loch Lomond is a Scottish fresh water loch which crosses the Highland Boundary Fault."
    },
    "place_1018": {
      "name": "Loch Awe",
      "description": "A large body of freshwater in Argyll and Bute, Scottish Highlands."
    },
    "place_518": {
      "name": "Ganges",
      "description": "The Ganges is a river in Asia running through India and Bangladesh. It is part of the third largest river on earth."
    },
    "place_159": {
      "name": "United Kingdom",
      "description": ""
    },
    "place_409": {
      "name": "Monarch",
      "description": "A rivulet near Cardiganshire, rising under Plynlimon, and running about six miles south-west to the Rheidiol, near Devil's Bridge."
    },
    "place_1036": {
      "name": "Ceredigion",
      "description": "a county in the west of Wales."
    },
    "place_410": {
      "name": "Plynlimon",
      "description": "The highest point of the Cambrian Mountains in Wales."
    },
    "place_411": {
      "name": "Afon Rheidol",
      "description": "A river in Ceredigion, Wales."
    },
    "place_563": {
      "name": "Hafod",
      "description": "Hafod is a district of the city of Swansea, south Wales, and lies within the Landore ward. Hafod is home to the now-closed Hafod Copperworks, founded in 1810."
    },
    "place_1019": {
      "name": "Devil's Bridge, Ceredigion",
      "description": "A village and community in Ceredigion, Wales. Above the River Mynach on the edge of the village is a series of three stacked bridges, constructed hundreds of years apart, from which the village gets its English name."
    },
    "place_557": {
      "name": "Tequendama Falls",
      "description": "The Tequendama Falls is a waterfall of the Bogotá River, Colombia."
    },
    "place_878": {
      "name": "United States",
      "description": "The U.S. is a country of 50 states covering a vast swath of North America, with Alaska in the northwest and Hawaii extending the nation’s presence into the Pacific Ocean."
    },
    "place_825": {
      "name": "River Thames",
      "description": "The River Thames, known alternatively in parts as the River Isis, is a river that flows through southern England including London."
    },
    "place_071": {
      "name": "London",
      "description": "The capital city of England and the United Kingdom."
    },
    "place_1020": {
      "name": "Santa Fe",
      "description": "New Mexico’s capital, sits in the Sangre de Cristo foothills."
    },
    "place_1021": {
      "name": "Bogotá",
      "description": "The capital of Colombia."
    },
    "place_1022": {
      "name": "Bogotá river",
      "description": "A major river of the Cundinamarca department of Colombia."
    },
    "place_1023": {
      "name": "Magdalena River Valley",
      "description": "A valley in Colombia located within the Colombian Andes. The valley is specifically situated between the Central and Eastern Ranges and crossed by the river of the same name, the Magdalena River."
    },
    "place_1024": {
      "name": "Seine River",
      "description": "A river in northern France. Its drainage basin is in the Paris Basin covering most of northern France."
    },
    "place_247": {
      "name": "Alps",
      "description": "The Alps are the highest and most extensive mountain range that lies entirely in Europe. They are located in eight European countries."
    },
    "place_1395": {
      "name": "Pacific Ocean",
      "description": "The largest and deepest of Earth's five oceans."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_114": {
      "name": "The Task",
      "author": "William Cowper"
    }
  }
}