{
  "persons": {
    "person_832": {
      "name": "James",
      "birth": null,
      "death": null,
      "description": "Possibly the name of a servant and companion during Davy's travels around Italy and Austria in 1819."
    },
    "person_834": {
      "name": "GiovanniDall'Armi",
      "birth": "",
      "death": "",
      "description": "Lithographer and naturalist, on June 13 1822 donated a treatise on acoustical facts, read to the Accademia de' Lincei in Rome in 1821 to the Royal Society. Born in Trento, Italy and died in Rome."
    },
    "person_951": {
      "name": "JesusChrist",
      "birth": "",
      "death": "",
      "description": "The central figure of Christianity; a first-century Jewish preacher and religious leader."
    },
    "person_098": {
      "name": "JosephineDetela",
      "birth": "",
      "death": "",
      "description": "The daughter of the landlord of the Laybach (Ljubljana) inn at which Davy stayed in 1827 and 1828. Davy nicknamed her 'Pepina'. In Consolations in Travel (1830) he portrayed her in idealised terms as his nurturing nurse."
    },
    "person_850": {
      "name": "JosefMatyáš",
      "birth": "",
      "death": "",
      "description": "A Habsburg nobleman of Gorizia, in the Tyrol."
    },
    "person_597": {
      "name": "FrancescoFerrara",
      "birth": "",
      "death": "",
      "description": "Italian geologist, active mainly in Sicily, and known especially for his vulcanology studies."
    },
    "person_875": {
      "name": "HenryKing",
      "birth": null,
      "death": null,
      "description": "Sir. British Lieutenant-Governor of Heligoland 1815–1840. Dates untraced."
    },
    "person_258": {
      "name": "EdwardBligh",
      "birth": "",
      "death": "",
      "description": "Styled Lord Clifton until 1831 when he became 5th Earl of Darnley.  styled as Lord Clifton, who accompanied Davy on his tour of Scandinavia in 1824. Links to Memoirs vol. 2, p. 193. FRS."
    },
    "person_876": {
      "name": "MrRobertson",
      "birth": null,
      "death": null,
      "description": "Dates untraced. An innkeeper at Mandals, Norway during Davy's trip there in 1824 with Lord Clifton."
    },
    "person_259": {
      "name": "Charles-FrédéricReinhard",
      "birth": "",
      "death": "",
      "description": "French diplomat who served under a number of regimes."
    },
    "person_879": {
      "name": "MrMark",
      "birth": null,
      "death": null,
      "description": "Dates untraced. The English Vice Consul at Christiansand, Norway, where Davy visited in 1824."
    },
    "person_118": {
      "name": "George GordonByron",
      "birth": "",
      "death": "",
      "description": "From 1798 6th Lord Byron. Famous poet who knew both Humphry and Jane Davy in London and Italy; he wrote a slightly risqué skit on their marriage in 1812. FRSL."
    },
    "person_880": {
      "name": "BenjaminBloomfield",
      "birth": "",
      "death": "",
      "description": "Army officer and courtier; between 1823 and 1832, he was Minister-Plenipotentiary to Stockholm."
    },
    "person_881": {
      "name": "Joseph François OscarBernadotte",
      "birth": "",
      "death": "",
      "description": "Oscar I of Sweden; between 1824 and 1833 served as Viceroy of Norway (Crown Prince). He was King of Sweden and Norway from 8 March 1844 until his death."
    },
    "person_884": {
      "name": "Joséphine Maximilienne EugénieNapoléone de Beauharnais",
      "birth": "",
      "death": "",
      "description": "Josephine of Leuchtenberg was Queen of Sweden and Norway from 8 March 1844 to 8 July 1859; she married the future king of Sweden and Norway (Oscar I of Sweden) in 1823."
    },
    "person_885": {
      "name": "Joséphinede Beauharnais",
      "birth": "",
      "death": "",
      "description": "The grandmother of Josephine of Leuchtenberg and the the first wife of Napoleon."
    },
    "person_889": {
      "name": "ChristianFrederik",
      "birth": "",
      "death": "",
      "description": "The King of Norway in 1814, and, as Christian VIII, King of Denmark from 1839 to 1848."
    },
    "person_886": {
      "name": "MrNolan",
      "birth": null,
      "death": null,
      "description": "Dates untraced, a merchant Davy met in Norway."
    },
    "person_349": {
      "name": "Jöns JacobBerzelius",
      "birth": "",
      "death": "",
      "description": "Swedish chemist. He discovered the chemical elements cerium and selenium, and was the first to isolate silicon, thorium, titanium, and zirconium. A rival of Davy's whom he met a few times."
    },
    "person_888": {
      "name": "Hans ChristianØrsted",
      "birth": "",
      "death": "",
      "description": "Danish physicist and chemist who won the Copley Medal in 1820 for his electro-chemical experiments and discoveries; he had become a professor at the University of Copenhagen in 1806."
    },
    "person_890": {
      "name": "CarolineAmalie of Augustenburg",
      "birth": "",
      "death": "",
      "description": "Married Christian Frederik (Prince Christian) in 1815, as his second wife; she became Queen of Denmark in 1839 to 1848."
    },
    "person_891": {
      "name": "Friedrich GottliebKlopstock",
      "birth": "",
      "death": "",
      "description": "German poet."
    },
    "person_893": {
      "name": "MargaretaKlopstock",
      "birth": "",
      "death": "",
      "description": "Née Moller. Born into a wealthy merchant family in Hamburg, was a German writer whose letters to Samuel Richardson were famous. She married the German poet Klopstock, before dying in childbirth with her first child."
    },
    "person_892": {
      "name": "Johanna Elisabethvon Winthem",
      "birth": "",
      "death": "",
      "description": "Second wife of the German poet Klopstock."
    },
    "person_894": {
      "name": "Konrad Danielvon Blücher-Altona",
      "birth": "",
      "death": "",
      "description": "Danish count, army officer, and President of Altona."
    },
    "person_169": {
      "name": "Heinrich ChristianSchumacher",
      "birth": "",
      "death": "",
      "description": "Founder and Directort of the Altona astronomical observatory. Davy met him during a visit to Bremen in 1824. ForMemRSL."
    },
    "person_168": {
      "name": "Carl FriedrichGauss",
      "birth": "",
      "death": "",
      "description": "Prominent Hanoverian mathematician who was Director of the observatory at Gottingen University. Davy met him during a visit to Bremen in 1824. ForMemRSL."
    },
    "person_167": {
      "name": "HeinrichOlbers",
      "birth": "",
      "death": "",
      "description": "Astronomer who worked in Bremen. He specialised in the detection of asteroids and propounded his eponymous paradox. Davy met him on a visit to Bremen in 1824. ForMemRSL."
    },
    "person_119": {
      "name": "NapoleonBuonaparte",
      "birth": "",
      "death": "",
      "description": "French general and, as First Consul, 1799-1804, and Emperor, 1804-1815, military dictator of France and the territories it occupied. Established the Volta prize for research electricity and provided Davy with a passport to collect it in Paris in 1813."
    },
    "person_897": {
      "name": "MarkCatesby",
      "birth": "",
      "death": "",
      "description": "English naturalist who studied the flora and fauna of the New World."
    },
    "person_898": {
      "name": "Germaine deStaël",
      "birth": "",
      "death": "",
      "description": "Commonly known as Madame de Staël; a woman of letters and political theorist."
    },
    "person_1072": {
      "name": "Sir Thomas DykeAcland",
      "birth": "",
      "death": "",
      "description": "a British politician and baronet. The Aclands were an old Devon family and successive generations of the family sat in the House of Commons for the county."
    },
    "person_1073": {
      "name": "Lydia ElizabethAcland",
      "birth": "",
      "death": "",
      "description": "née Lydia Elizabeth Hoare, she was the daughter of banker Henry Hoare and married Thomas Acland in 1808."
    },
    "person_283": {
      "name": "GalileoGalilei",
      "birth": "",
      "death": "",
      "description": "Italian astronomer, physicist, and engineer."
    },
    "person_324": {
      "name": "RogerBacon",
      "birth": "",
      "death": "",
      "description": "Medieval English philosopher and Franciscan friar."
    },
    "person_810": {
      "name": "Alexander III",
      "birth": "",
      "death": "",
      "description": "The Great, King of Macedon, from which he conquered much of the world known in Greek antiquity."
    },
    "person_401": {
      "name": "JuliusCaesar",
      "birth": "",
      "death": "",
      "description": "Roman general and dictator who first landed an army in Britain. Assassinated to prevent him gaining total power in Rome."
    },
    "person_908": {
      "name": "WilliamStanhope",
      "birth": "",
      "death": "",
      "description": "A British statesman and diplomat, who became Secretary of State for Ireland, which he lost in 1742 but regained in 1744."
    },
    "person_909": {
      "name": "SpencerCompton",
      "birth": "",
      "death": "",
      "description": "A British Whig statesman, who became prime minister and died in office."
    },
    "person_036": {
      "name": "IsaacNewton",
      "birth": "",
      "death": "",
      "description": "Prominent English natural philosopher and mathematician greatly admired by Davy who once under the influence of several litres of nitrous oxide wrote in his notebook 'Davy & Newton' in one inch letters. FRSL."
    },
    "person_078": {
      "name": "JohnLocke",
      "birth": "",
      "death": "",
      "description": "English philosopher and physician, widely regarded as one of the most influential of early Enlightenment thinkers. FRSL."
    },
    "person_518": {
      "name": "Gottfried WilhelmLeibniz",
      "birth": "",
      "death": "",
      "description": "German polymath active as a mathematician, natural philosopher and diplomat. Developed calculus over which he fought a priority dispute with Newton. ForMemRSL."
    },
    "person_910": {
      "name": "Thomasde Ercildoun",
      "birth": "",
      "death": "",
      "description": "Remembered as Thomas the Rhymer, a Scottish laird, prophet and poet."
    },
    "person_912": {
      "name": "GeorgeVilliers",
      "birth": "",
      "death": "",
      "description": "An English courtier, statesman and patron of the arts and 1st Duke of Buckingham, who was stabbed to death by John Felton, a lieutenant in the English Army."
    },
    "person_918": {
      "name": "JohnPitt",
      "birth": "",
      "death": "",
      "description": "2nd Earl of Chatham and commander of the army at the unsuccessful Walcheren Campaign in 1809."
    },
    "person_094": {
      "name": "Moloch",
      "birth": null,
      "death": null,
      "description": "Canaanite god, associated with sacrifice."
    },
    "person_919": {
      "name": "Attila",
      "birth": "",
      "death": "",
      "description": "The ruler of the Huns from 434 until his death."
    },
    "person_920": {
      "name": "GengisKhan",
      "birth": "",
      "death": "",
      "description": "The founder and first khan of the Mongol Empire."
    },
    "person_924": {
      "name": "RobertStewart",
      "birth": "",
      "death": "",
      "description": "Marquess of Londonderry, known as Viscount Castlereagh from 1796 to 1822, FRS 1802."
    },
    "person_204": {
      "name": "JamesCook",
      "birth": "",
      "death": "",
      "description": "Royal Navy officer who commanded HMS Endeavour in its voyage of 1768-1771 to observe the transit of Venus from Tahiti on 3 June 1769. Joseph Banks served as naturalist on board.  Cook later commanded two further voyages to the Pacific. FRSL."
    },
    "person_240": {
      "name": "ErasmusDarwin",
      "birth": "",
      "death": "",
      "description": "Physician and natural philosopher who was member of the Lunar Society and friend of Priestley and Watt; also a correspondent with Beddoes. FRSL."
    },
    "person_280": {
      "name": "Elizabeth I",
      "birth": "",
      "death": "",
      "description": "Queen of England and Ireland from 1558 to 1603."
    },
    "person_425": {
      "name": "AmbroseGodfrey-Hanckwitz",
      "birth": "",
      "death": "",
      "description": "German-born British apothecary who worked as Boyle's assistant and later became a phosphorus manufacturer. FRSL."
    },
    "person_101": {
      "name": "Ambrosio",
      "birth": null,
      "death": null,
      "description": "A fictional character in Humphry Davy's Consolations in Travel (1830)."
    },
    "person_108": {
      "name": "Onuphrio",
      "birth": null,
      "death": null,
      "description": "Onuphiro is the name of a fictional character in the dialogues of Davy's Consolations in Travel. The anglicized version of the name is Humphry."
    },
    "person_102": {
      "name": "Philalethes",
      "birth": null,
      "death": null,
      "description": "A fictional character in Humphry Davy's Consolations in Travel (1830)."
    },
    "person_140": {
      "name": "Socrates",
      "birth": "",
      "death": "",
      "description": "Greek philosopher whose work survives mostly through the writings of his pupil Plato. Executed by the democratic Athenian state for sedition."
    },
    "person_122": {
      "name": "The Unknown",
      "birth": null,
      "death": null,
      "description": "A fictional character in Humphry Davy's Consolations in Travel (1830)."
    },
    "person_125": {
      "name": "JamesHutton",
      "birth": "",
      "death": "",
      "description": "Scottish geologist, agriculturalist and chemical manufacturer. His Theory of the Earth (1795) is one of the foundations of modern geology. Davy discussed Hutton's theories in his lectures and visited some of the key geological sites that Hutton used in his work."
    },
    "person_124": {
      "name": "FrancisBacon",
      "birth": "",
      "death": "",
      "description": "English lawyer, politician and natural philosopher. His influential writings encouraged experimentation and the use of induction in investigating the natural world. He also recommended establishing institutions to promote collaborative research."
    },
    "person_164": {
      "name": "JamesHall",
      "birth": "",
      "death": "",
      "description": "Scottish baronet (1776) and MP. Chemist and geologist who supported of James Hutton's theories of uniformitarian geology. FRSL."
    },
    "person_123": {
      "name": "Barnaba Niccolò Maria LuigiChiaramonti",
      "birth": "",
      "death": "",
      "description": "Pope Pius VII, 1800-1823, held prisioner by Buonparte, 1809-1813. In February 1814 Davy and his party stayed in the same inn that Pius had used the week before on his way back to Rome."
    },
    "person_031": {
      "name": "JohnMilton",
      "birth": "",
      "death": "",
      "description": "Milton was a poet and polemicist. He wrote the epic poem Paradise Lost."
    },
    "person_100": {
      "name": "JohnArmstrong",
      "birth": "",
      "death": "",
      "description": "Scottish physician and poet."
    },
    "person_115": {
      "name": "Moses",
      "birth": "",
      "death": null,
      "description": "According to the Old Testament Hebrew prophet who is considered the most important prophet in Judaism and one of the most important prophets in Christianity and other religions."
    },
    "person_103": {
      "name": "RobertBoyle",
      "birth": "",
      "death": "",
      "description": "Irish-born chemist and one of the founders of modern chemistry. FRSL."
    },
    "person_851": {
      "name": "Thomas Stamford BingleyRaffles",
      "birth": "",
      "death": "",
      "description": "British colonial official who served as the governor of the Dutch East Indies between 1811 and 1816 and lieutenant-governor of Bencoolen between 1818 and 1824. Because he had opposed (or restricted) the slave trade in his colonial administration, he was refused burial inside a parish church, and his gravesite was lost until 1914."
    },
    "person_929": {
      "name": "WilliamBissett",
      "birth": "",
      "death": "",
      "description": "Younger brother of Sophia Brownrigg; Bishop of Raphoe"
    },
    "person_681": {
      "name": "WilliamRichardson",
      "birth": "",
      "death": "",
      "description": "Irish cleric, geologist, agriculturist and pamphleteer. Davy stayed with him when investigating the Giant's Causeway in Country Antrim."
    },
    "person_288": {
      "name": "ThomasBernard",
      "birth": "",
      "death": "",
      "description": "Philantropist and a founding member of the Royal Institution serving as an early Treasurer. Later influential in running the institution, especially its lecture programme."
    },
    "person_347": {
      "name": "ShuteBarrington",
      "birth": "",
      "death": "",
      "description": "Bishop of Durham, 1791 until death. An early Proprietor of the Royal Institution who hosted Davy when he was in the North-East working on his safety lamp."
    },
    "person_928": {
      "name": "SophiaBrownrigg",
      "birth": null,
      "death": "",
      "description": "Wife of Sir Robert Brownrigg (q.v.), Governor of Ceylon."
    }
  },
  "places": {
    "place_1004": {
      "name": "Filigare",
      "description": "Tuscany, Italy."
    },
    "place_952": {
      "name": "Bagni di Lucca",
      "description": "A group of about 25 villages in northern Tuscany, less than 30 kilometres from Lucca, famous for its hot springs and thermal baths."
    },
    "place_1080": {
      "name": "Florence",
      "description": "The capital city of the Italian region of Tuscany."
    },
    "place_1150": {
      "name": "Apennines",
      "description": "Mountain range in Italy"
    },
    "place_694": {
      "name": "Pietramala",
      "description": "A town near Florence, Italy."
    },
    "place_530": {
      "name": "Apennines",
      "description": "The Apennines are a range of mountains that run down the spine of peninsular Italy."
    },
    "place_942": {
      "name": "Bologna",
      "description": "A city in and the capital of the Emilia-Romagna region in Northern Italy, of which it is also its largest."
    },
    "place_1005": {
      "name": "Modena",
      "description": "A city in the Emilia-Romagna region in Northern Italy."
    },
    "place_1332": {
      "name": "Secchia",
      "description": "The Secchia is an Italian river. One of the main right bank tributaries of the Po, it flows through the Emilia-Romagna region in northern Italy."
    },
    "place_848": {
      "name": "Velino",
      "description": "A river in central Italy, a tributary of the Nera."
    },
    "place_247": {
      "name": "Alps",
      "description": "The Alps are the highest and most extensive mountain range that lies entirely in Europe. They are located in eight European countries."
    },
    "place_622": {
      "name": "Verona",
      "description": "Verona is a city located on the Adige River in the north of Italy."
    },
    "place_947": {
      "name": "Mantua",
      "description": "A city surrounded by 3 artificial lakes in the northern Italian region of Lombardy."
    },
    "place_1006": {
      "name": "Roverbella",
      "description": "A comune in the Province of Mantua in the Italian region Lombardy."
    },
    "place_1333": {
      "name": "Mincio",
      "description": "a river in the Lombardy region of northern Italy. It is the main outlet of Lake Garda."
    },
    "place_328": {
      "name": "Tyrol",
      "description": "Tyrol is a historical region in the Alps located in northern Italy and western Austria."
    },
    "place_426": {
      "name": "Adige",
      "description": "The second-longest river in Italy, which rises in the province of South Tyrol, near the Italian border with Austria and Switzerland."
    },
    "place_948": {
      "name": "Ala",
      "description": "A comune in Trentino, north-eastern Italy."
    },
    "place_607": {
      "name": "Rovereto",
      "description": "Rovereto is a city in northern Italy located on the Adige River."
    },
    "place_1268": {
      "name": "Tuscany",
      "description": "a region in central Italy"
    },
    "place_551": {
      "name": "Lago di Garda",
      "description": "Lake Garda is the largest lake in Italy."
    },
    "place_537": {
      "name": "River Colne",
      "description": "The River Colne is a tributary of the River Thames."
    },
    "place_192": {
      "name": "Illyrian Alps",
      "description": "Illyria was the name of a mountainous region in the western part of the Balkan Peninsula in south-eastern Europe."
    },
    "place_333": {
      "name": "Bolzano",
      "description": "Bolzano is the capital city of the province of South Tyrol in northern Italy."
    },
    "place_336": {
      "name": "Brixen",
      "description": "Brixen is a town in South Tyrol, Italy."
    },
    "place_329": {
      "name": "Carinthia",
      "description": "Carinthia is the southernmost Austrian State."
    },
    "place_330": {
      "name": "Eisack River",
      "description": "The Eisack River flows through northern Italy and the Austrian Tyrol."
    },
    "place_280": {
      "name": "Sillian",
      "description": "Sillian is a town in the Austrian state of Tyrol, in the district of Lienz."
    },
    "place_260": {
      "name": "Drava River",
      "description": "The Drava is a river in central southern Europe and is the fifth longest tributary of the Danube."
    },
    "place_327": {
      "name": "Brunecker Turm",
      "description": "Brunecker Turm is a mountain in South Tyrol, Italy."
    },
    "place_1045": {
      "name": "Lienz",
      "description": "Austria, in the Dolomite mountains."
    },
    "place_1046": {
      "name": "Isel",
      "description": "A river in East Tyrol, Austria."
    },
    "place_1334": {
      "name": "Heiligenblut",
      "description": "Heiligenblut am Großglockner is a municipality in the district of Spittal an der Drau in Carinthia, Austria."
    },
    "place_1047": {
      "name": "Glockner",
      "description": "The highest mountain in Austria."
    },
    "place_1049": {
      "name": "Overdranberg",
      "description": "Oberdrauburg, in the Austrian state of Carinthia."
    },
    "place_1050": {
      "name": "Greiffenburg",
      "description": "In the Austrian state of Carinthia."
    },
    "place_555": {
      "name": "Graz",
      "description": "Graz is Austria's second largest city."
    },
    "place_1051": {
      "name": "Sachsenburg",
      "description": "In the Austrian state of Carinthia."
    },
    "place_1052": {
      "name": "Möll",
      "description": "A river in northwestern Carinthia in Austria, a left tributary of the Drava."
    },
    "place_1335": {
      "name": "River Ischl",
      "description": "The Ischl is a short river that begins at the Seeklause on Lake Wolfgangsee in Strobl and flows into the Traun in Bad Ischl"
    },
    "place_774": {
      "name": "Bad Ischl",
      "description": "Bad Ischl is a spa town in Austria. It lies in the southern part of Upper Austria, at the River Traun in the centre of the Salzkammergut region."
    },
    "place_1053": {
      "name": "Spittal an der Drau",
      "description": "A town in the Austrian state of Carinthia."
    },
    "place_598": {
      "name": "Millstätter See",
      "description": "Lake Millstatt is a lake in Carinthia, Austria."
    },
    "place_309": {
      "name": "Villach",
      "description": "Villach is a city in the Austrian state of Carinthia."
    },
    "place_1057": {
      "name": "Loikel",
      "description": "A mountain range near Villach, Austria, exact location untraced."
    },
    "place_1058": {
      "name": "Mount Craie",
      "description": "A mountain near Villach, Austria, exact location untraced."
    },
    "place_1059": {
      "name": "Tarvisio",
      "description": "The village of Tarvisio, Italy, formerly Tarvis, Duchy of Carinthia, Austria."
    },
    "place_1056": {
      "name": "Lake Ossiach",
      "description": "A lake in the Austrian state of Carinthia."
    },
    "place_097": {
      "name": "Italy",
      "description": ""
    },
    "place_256": {
      "name": "Wurzen Pass",
      "description": "Wurzen Pass is a mountain pass in a col of the Karawanks Mountain range between the Austrian state of Carinthia and the the Slovenian Kranjska Gora. It is named after the town of Podkoren (Wurzen)."
    },
    "place_181": {
      "name": "Carniola",
      "description": "The Alpine region whose capital was Laybach (now Ljubljana). In 1827, Carniola was a Duchy within the Austrian Kingdom of Illyria."
    },
    "place_214": {
      "name": "Sava River",
      "description": "The Sava River, 990km in length, rises in Slovenia (Carnolia) and is the largest tributary of the Danube by volume of water."
    },
    "place_1060": {
      "name": "Pontebba",
      "description": "A commune in Italy, near the Austrian border."
    },
    "place_1061": {
      "name": "Udine",
      "description": "This was a province in the autonomous Friuli-Venezia Giulia region of Italy, bordering Austria and Slovenia."
    },
    "place_342": {
      "name": "Ratmansdorff",
      "description": "Also known as Radovljica. Radovljica is a town in the Upper Carnolia region of Slovenia, located on the banks of the Sava River."
    },
    "place_339": {
      "name": "Loibl Pass",
      "description": "The Loibl Pass is a high mountain pass that links Slovenia with Austria."
    },
    "place_343": {
      "name": "Triglav",
      "description": "Also known as Terglou. Triglav is the highest mountain in Slovenia, located in the Julian Alps."
    },
    "place_344": {
      "name": "Sava Dolinka",
      "description": "Also known as Krainer Sava. Sava Dolinka is the headwater of the Sava River in north-western Slovenia."
    },
    "place_1062": {
      "name": "Maria See",
      "description": "A lake, probably Lake Bled, in the Julian Alps of the Upper Carniolan region of northwestern Slovenia."
    },
    "place_1063": {
      "name": "Domodossola",
      "description": "A city and comune in the region of Piedmont, northern Italy."
    },
    "place_428": {
      "name": "Postojna",
      "description": "A town in the traditional region of Inner Carniola, 35 km from Trieste, in south-western Slovenia."
    },
    "place_1064": {
      "name": "Planina",
      "description": "A village in the Inner Carniola region of Slovenia."
    },
    "place_1065": {
      "name": "Großglockner",
      "description": "The highest mountain peak in the Carinthian chain of mountains, in Carinthia, a southern province of Austria."
    },
    "place_216": {
      "name": "Ljubljana",
      "description": "Also known as Laybach or Laibach. Ljubljana is the capital city of Slovenia."
    },
    "place_1066": {
      "name": "Kranj",
      "description": "A city in Slovenia; the German name for the city was Krainburg."
    },
    "place_1067": {
      "name": "Kokra",
      "description": "A river that converges with the Sava in Kranj, a city in Slovenia."
    },
    "place_589": {
      "name": "Vipava River",
      "description": "The Vipava is a river that flows through western Slovenia and north-eastern Italy."
    },
    "place_121": {
      "name": "England",
      "description": "England is a country that is part of the United Kingdom. It is located on the island of Great Britain, of which it covers approximately 62%, and over 100 smaller adjacent islands."
    },
    "place_1071": {
      "name": "Urking-See",
      "description": "A river near Planina, a village in the Inner Carniola region of Slovenia; named untraced."
    },
    "place_1072": {
      "name": "Götzens",
      "description": "A community in North Tyrol, Austria."
    },
    "place_1076": {
      "name": "Sucile",
      "description": "Place, untraced, but somewhere on Davy's route between Götzens and Padua."
    },
    "place_1075": {
      "name": "Padua",
      "description": "A province and a city in italy, west of Venice."
    },
    "place_1078": {
      "name": "Ferrara",
      "description": "A province in Italy."
    },
    "place_1079": {
      "name": "Rovigo",
      "description": "A city and comune in the Veneto region of Northeast Italy."
    },
    "place_962": {
      "name": "Gothenburg",
      "description": "The second-largest city in Sweden."
    },
    "place_071": {
      "name": "London",
      "description": "The capital city of England and the United Kingdom."
    },
    "place_1088": {
      "name": "Greenwich",
      "description": "In south-east london, on the banks of the River Thames, it is a famous maritime site."
    },
    "place_1090": {
      "name": "Coast of the Netherlands",
      "description": "Davy sights part of the coast during his voyage from the Suffolk coast to Heligoland (islands in the North Sea)."
    },
    "place_1091": {
      "name": "Dunes of Texel",
      "description": "Described by Davy as the sand dunes of Tixel; he sees these as he makes his way to Heligoland."
    },
    "place_1048": {
      "name": "Heligoland",
      "description": "A small chain of islands in the North Sea."
    },
    "place_188": {
      "name": "Norway",
      "description": ""
    },
    "place_1092": {
      "name": "Rleve, Norway",
      "description": "Exact location untraced, but described as near Mandal, Norway."
    },
    "place_349": {
      "name": "Mandal, Norway",
      "description": "Mandal is a town in Vest-Agder county, Norway, which Davy visited in 1824."
    },
    "place_350": {
      "name": "River Tweed",
      "description": "One of the greatest salmon rivers in the UK; it flows east across the Border region in Scotland and northern England."
    },
    "place_351": {
      "name": "River Teviot",
      "description": "The largest tributary of the River Tweed by catchment area and a very important river for Atlantic salmon."
    },
    "place_352": {
      "name": "Mandal River",
      "description": "The river Mandalselva. Mandal is a town in Vest-Agder county, Norway."
    },
    "place_106": {
      "name": "Lakes of Killarney",
      "description": "Three lakes (Lough Leane, Muckross Lake - also called Middle Lake, and Upper Lake) surrounded by the MacGillycuddy's Reeks and now part of Killarney National Park."
    },
    "place_156": {
      "name": "Naples",
      "description": "Naples is the regional capital of Campania in Italy. It is located beneath the volcano, Vesuvius."
    },
    "place_354": {
      "name": "Kristiansand",
      "description": "A city on the sea in Norway."
    },
    "place_353": {
      "name": "Torridal",
      "description": "A valley in Agder County, Norway."
    },
    "place_355": {
      "name": "Rhone River",
      "description": "A major river in France and Switzerland."
    },
    "place_356": {
      "name": "Lyon",
      "description": "Lyon is the third-largest city in France. It is located at the confluence of the Rivers Rhône and Saône, to the north-west of the French Alps."
    },
    "place_570": {
      "name": "Hamburg",
      "description": "Hamburg is one of Germany's three city-states alongside Berlin and Bremen, and is surrounded by Schleswig-Holstein to the north and Lower Saxony to the south."
    },
    "place_266": {
      "name": "Rhine",
      "description": "The Rhine is one of Europe's major rivers. It rises in Switzerland, flows through Germany, and enters the North Sea in the Netherlands."
    },
    "place_357": {
      "name": "Arendal",
      "description": "A town or district in Agder County in south-eastern Norway."
    },
    "place_1097": {
      "name": "The Grampians",
      "description": "One of three major mountain ranges in Scotland."
    },
    "place_825": {
      "name": "River Thames",
      "description": "The River Thames, known alternatively in parts as the River Isis, is a river that flows through southern England including London."
    },
    "place_432": {
      "name": "Larvik",
      "description": "A town in northern Norway."
    },
    "place_358": {
      "name": "Halden",
      "description": "Between 1665 and 1928, known as Fredrikshald. A town and a municipality in Viken County, Norway."
    },
    "place_434": {
      "name": "Oslofiord",
      "description": "Fiord of Christiana, now known as Oslofiord, is the stretch of water lying south of Oslo, Norway."
    },
    "place_364": {
      "name": "The Sarp Falls",
      "description": "Also known as the Fall(s) of Glommen. The second largest waterfalls by discharge in Europe located on Norway's longest river, the Glomma."
    },
    "place_1098": {
      "name": "Heden",
      "description": "A nature site, near the fall of the Glommen, and Fredrikstad, Norway."
    },
    "place_217": {
      "name": "River Danube",
      "description": "The Danube is the second longest river in Europe. It flows through central and south eastern Europe into the Black Sea."
    },
    "place_898": {
      "name": "Vienna",
      "description": "Austria’s capital, lies in the country’s east on the Danube River."
    },
    "place_876": {
      "name": "Lapland",
      "description": "The largest and northernmost region of Finland."
    },
    "place_1099": {
      "name": "Fredrikstad",
      "description": "A city and municipality in Østfold county, Norway."
    },
    "place_1100": {
      "name": "Strömstad",
      "description": "A municipality in Sweden."
    },
    "place_246": {
      "name": "Sweden",
      "description": ""
    },
    "place_235": {
      "name": "Scotland",
      "description": ""
    },
    "place_018": {
      "name": "Ireland",
      "description": ""
    },
    "place_1096": {
      "name": "Questrin",
      "description": "Location untraced, but this was on route between Strömstad, Uddevalla, and Gothenburg, during Davy's journey around Sweden in 1824."
    },
    "place_1101": {
      "name": "Uddevalla",
      "description": "A town and the seat of Uddevalla Municipality in Västra Götaland County, Sweden."
    },
    "place_1102": {
      "name": "Vänersborg",
      "description": "A locality and the seat of Vänersborg Municipality, Västra Götaland County, Sweden"
    },
    "place_1103": {
      "name": "Vänern",
      "description": "Largest Swedish lake."
    },
    "place_1104": {
      "name": "Göta river",
      "description": "The river leaves Vänern at Vargön, just east of Vänersborg, Sweden; it is a river that drains lake Vänern into the Kattegat, at the city of Gothenburg."
    },
    "place_362": {
      "name": "Trollhättan",
      "description": "Trollhattan is a city in Sweden."
    },
    "place_761": {
      "name": "Lancaster, Lancashire",
      "description": "A city in north-west England."
    },
    "place_1107": {
      "name": "Helsingborg",
      "description": "A coastal city in southern Sweden, across the Øresund Strait from Denmark."
    },
    "place_1106": {
      "name": "Copenhagen",
      "description": "The capital of Denmark."
    },
    "place_1109": {
      "name": "Falkenberg",
      "description": "In Halland County, Sweden"
    },
    "place_1108": {
      "name": "Aberdeenshire",
      "description": "One of the 32 council areas of Scotland."
    },
    "place_1110": {
      "name": "Holm",
      "description": "In Halland County, Sweden"
    },
    "place_1111": {
      "name": "Ängelholm",
      "description": "In Sweden."
    },
    "place_1112": {
      "name": "Kronborg Slot",
      "description": "16th-century castle with banqueting hall & royal chambers, the model for Elsinore in Hamlet."
    },
    "place_1113": {
      "name": "fields of Zealand",
      "description": "The largest and most populous island in Denmark proper."
    },
    "place_1114": {
      "name": "Rosenborg Garden",
      "description": "Next to Rosenborg Palace, the King's Garden is in central Copenhagen."
    },
    "place_1115": {
      "name": "Saltholm",
      "description": "A Danish island in the Øresund, the strait that separates Denmark and Sweden."
    },
    "place_1116": {
      "name": "Kiel",
      "description": "A port city on Germany’s Baltic Sea coast."
    },
    "place_1117": {
      "name": "Altona",
      "description": "The westernmost urban borough(Bezirk) of the German city state of Hamburg."
    },
    "place_1118": {
      "name": "Kirchengemeinde Ottensen",
      "description": "A church in Hamburg, Germany, which contains the grave of the German poet Friedrich Gottlieb Klopstock."
    },
    "place_324": {
      "name": "Germany",
      "description": ""
    },
    "place_1121": {
      "name": "The Elbe River, Hamburg",
      "description": ""
    },
    "place_1123": {
      "name": "Holstein",
      "description": "Holstein is the region between the rivers Elbe and Eider. It is the southern half of Schleswig-Holstein, the northernmost state of Germany."
    },
    "place_1122": {
      "name": "Hanover",
      "description": "The capital and largest city of the German state of Lower Saxony."
    },
    "place_963": {
      "name": "Bremen",
      "description": "A city straddling the Weser River in northwest Germany."
    },
    "place_931": {
      "name": "Venice",
      "description": "The capital of northern Italy’s Veneto region, Venice is built on more than 100 small islands in a lagoon in the Adriatic Sea."
    },
    "place_1124": {
      "name": "Rottenburg",
      "description": "A medium-sized town in Germany."
    },
    "place_1125": {
      "name": "Wangerooge",
      "description": "An island in Germany, one of the East Frisian Islands in the North Sea."
    },
    "place_688": {
      "name": "Regensburg",
      "description": "Also known as Ratisbon. Regensberg is a city in Bavaria at the confluence of the Danube, Naab, and Regen rivers."
    },
    "place_687": {
      "name": "Linz",
      "description": "Linz is a city in Upper Austria, straddling the Danube River midway between Salzburg and Vienna."
    },
    "place_1126": {
      "name": "Virginia",
      "description": "A southern US state."
    },
    "place_1127": {
      "name": "South Carolina",
      "description": "A southern US state."
    },
    "place_1134": {
      "name": "Onega",
      "description": "A river in Russia."
    },
    "place_1336": {
      "name": "Pechora River",
      "description": "the sixth-longest river in Europe. Flowing from Northwest Russia and into the Arctic Ocean, it lies mostly in the Komi Republic but the northernmost part crosses the Nenets Autonomous Okrug."
    },
    "place_906": {
      "name": "Caspian sea",
      "description": "The world's largest inland body of water, often described as the world's largest lake or a full-fledged sea."
    },
    "place_1128": {
      "name": "Bavaria",
      "description": "A German state."
    },
    "place_277": {
      "name": "Innsbruck",
      "description": "Innsbruck is the capital of the Tyrol region of Austria, built on the banks of the Inn River."
    },
    "place_1129": {
      "name": "Isen River",
      "description": "A small river in southeast Upper Bavaria."
    },
    "place_609": {
      "name": "River Spey",
      "description": "The River Spey is located in north-east Scotland and is important for both salmon fishing and whisky production."
    },
    "place_1130": {
      "name": "Halle (Saale)",
      "description": "A city in central Germany."
    },
    "place_198": {
      "name": "Switzerland",
      "description": ""
    },
    "place_625": {
      "name": "Vicenza",
      "description": "Vicenza is a city in the north-east of Italy."
    },
    "place_624": {
      "name": "Bassano del Grappa",
      "description": "Bassano del Grappa is a city in northern Vicenza region of Italy."
    },
    "place_619": {
      "name": "Brenta River",
      "description": "The Brenta River has its source in Trentino, north-east Italy, and flows into the Adriatic. It rises from the lakes Levico and Caldonazzo."
    },
    "place_085": {
      "name": "Derbyshire",
      "description": "Derbyshire is a county in the East Midlands and includes part of the Peak District."
    },
    "place_162": {
      "name": "Devon",
      "description": "A county in south-west England."
    },
    "place_1191": {
      "name": "Mediterranean Sea",
      "description": "Connected to the Atlantic Ocean and almost completely surrounded by land."
    },
    "place_610": {
      "name": "Brenner Pass",
      "description": "The Brenner Pass is a mountain pass through the Alps that forms the border between Austria and Italy."
    },
    "place_1132": {
      "name": "River Corrib",
      "description": "\"The Galway river\". In the west of Ireland flows from Lough Corrib through Galway."
    },
    "place_1136": {
      "name": "New South Wales",
      "description": "Today, a state on the east coast of Australia; named in 1770 by Lieutenant James Cook, and founded as a British penal colony in 1788, it originally comprised more than half of the Australian mainland with its western boundary set at 129th meridian east in 1825."
    },
    "place_019": {
      "name": "China",
      "description": ""
    },
    "place_1137": {
      "name": "Palais Royale",
      "description": "A French royal palace located on Rue Saint-Honoré in the 1st arrondissement of Paris."
    },
    "place_1138": {
      "name": "Café des Milles colonnes",
      "description": "Opened in 1807 at the Palais-Royal palace in Paris in the Montpensier Gallery."
    },
    "place_1139": {
      "name": "Aleppo",
      "description": "A city in Syria."
    },
    "place_685": {
      "name": "New Holland",
      "description": "New Holland was the name first given to Australia by the Dutch seafarer, Abel Tasman."
    },
    "place_1140": {
      "name": "Smolensk",
      "description": "A city in Russia, occupied by Napoleon during the Battle of Smolensk (1812)."
    },
    "place_1141": {
      "name": "Troyes",
      "description": "A commune and the capital of the department of Aube in France."
    },
    "place_159": {
      "name": "United Kingdom",
      "description": ""
    },
    "place_155": {
      "name": "Rome",
      "description": "The capital of Italy."
    },
    "place_199": {
      "name": "The Colosseum",
      "description": "The Colosseum, the largest amphitheatre ever built, is located in the centre of Rome. Now a ruin, its construction began 2,000 years ago."
    },
    "place_180": {
      "name": "Paestum",
      "description": "Paestum was an ancient Greek city on the coast of southern Italy."
    },
    "place_1142": {
      "name": "Tyrrhenian Sea",
      "description": "Part of the Mediterranean Sea off the western coast of Italy."
    },
    "place_179": {
      "name": "Albulae Aquae",
      "description": "White Waters'; a group of springs to the west of Tivolo, Italy, and location of an ancient Roman settlement."
    },
    "place_182": {
      "name": "Traun",
      "description": "Traunfall in Desselbrunn, Upper Austria. Memoirs contains a poem Davy wrote about them, also in notebook 14E."
    },
    "place_184": {
      "name": "Mount Etna",
      "description": "Mount Etna, or simply Etna, is an active stratovolcano on the east coast of Sicily, Italy."
    },
    "place_245": {
      "name": "Ravenna",
      "description": "Ravenna is a city in the north-east of Italy, near the coast of the Adriatic Sea."
    },
    "place_272": {
      "name": "Mondsee",
      "description": "Mondsee is a town in Upper Austria located on the shore of the lake, Mondsee."
    },
    "place_1147": {
      "name": "Brussels",
      "description": "The capital of Belgium."
    },
    "place_1146": {
      "name": "Sankt Goar",
      "description": "A town in Germany, which Davy visited in 1827."
    },
    "place_229": {
      "name": "Bad Aussee",
      "description": "In Styria (Bad Aussee). Bad Aussee is a town in the Austrian state of Styria located at the confluence of the three sources of the Traun River."
    },
    "place_897": {
      "name": "France",
      "description": "France, officially the French Republic, is a country located primarily in Western Europe."
    },
    "place_508": {
      "name": "Land's End",
      "description": "Land's End is a headland on the west coast of Cornwall. It is the most westerly point of mainland England. The underlying rock at Land's End is granite."
    },
    "place_021": {
      "name": "Cornwall",
      "description": "Cornwall is a county in south-west England, birthplace of Humphry Davy."
    },
    "place_1145": {
      "name": "Pula",
      "description": "A seafront city on the tip of Croatia’s Istrian Peninsula."
    },
    "place_1144": {
      "name": "Istria",
      "description": "The largest peninsula within the Adriatic Sea"
    },
    "place_1143": {
      "name": "Madeleine Caverns",
      "description": "An underground gorge, l'Ardèche, France."
    },
    "place_197": {
      "name": "Salzburg",
      "description": "Salzburg is an Austrian city on the border of Germany, with views of the Eastern Alps."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_244": {
      "name": "Der Messias",
      "author": "Friedrich Gottlieb Klopstock"
    },
    "otherwork_245": {
      "name": "Journal of Natural Philosophy (Nicholson's Journal)",
      "author": "John Gough"
    },
    "otherwork_246": {
      "name": "Philosophical Transactions of the Royal Society of London",
      "author": "Mark Catesby"
    },
    "otherwork_249": {
      "name": "Nova Acta Academiae Scientiarum Imperialis Petropolitanae",
      "author": "N. Ozeretskovsky"
    },
    "otherwork_250": {
      "name": "Novi Commentarii Academiae Scientiarum Imperialis Petropolitanae",
      "author": "A. J. Güldenstädt"
    },
    "otherwork_045": {
      "name": "Consolations in Travel, or the Last Days of Philosopher",
      "author": "Humphry Davy"
    },
    "otherwork_038": {
      "name": "Consolations in Travel, or the Last Days of Philosopher",
      "author": "Humphry Davy"
    },
    "otherwork_037": {
      "name": "Consolations in Travel, or the Last Days of Philosopher",
      "author": "Humphry Davy"
    },
    "otherwork_039": {
      "name": "Consolations in Travel, or the Last Days of Philosopher",
      "author": "Humphry Davy"
    },
    "otherwork_042": {
      "name": "Salmonia: or Days of Fly Fishing. In a Series of Conversations.",
      "author": "Humphry Davy"
    },
    "otherwork_041": {
      "name": "Consolations in Travel, or the Last Days of Philosopher",
      "author": "Humphry Davy"
    },
    "otherwork_047": {
      "name": "Consolations in Travel, or the Last Days of Philosopher",
      "author": "Humphry Davy"
    },
    "otherwork_254": {
      "name": "Annual Anthology",
      "author": "Robert Southey"
    },
    "otherwork_043": {
      "name": "Consolations in Travel, or the Last Days of Philosopher",
      "author": "Humphry Davy"
    },
    "otherwork_044": {
      "name": "Consolations in Travel, or the Last Days of Philosopher",
      "author": "Humphry Davy"
    }
  }
}