{
  "1": "Lect: 4 Veg Chem 1806 \"When the sap is in vigorous motion in the spring, if two incisions are made upon the Bark of a forest tree, - so as to insulate a ring of it ~ This ring will easily strip off and a white thick glutinous fluid appears between the interior certical layer and the Alburnum \" This substance has been named by Du Hamel Du Hamel Du Hamel the organizing substance, and Mirble applies to it the general",
  "2": "Name of Cambium - It is known to the strippers of oak bark by the appillation of Curd , and they always find in the greatest abundance when the season has been mild, & favorable to vegetation; and the bark itself is more abundant in Taning principle when this fluid the Cambium is found in large quantities. -- \" The Cambium is usually sweet to the taste and is coagalated by alcohol and seems to be principally Mucilage",
  "3": "and sugar with a little coloring matter. \" It is contained in no proper vessels but it diffused along the cellular structure of the Alburnum & the interior layer of the Bark - it seems to be produced by an elaboration of the most nutritive part of the sap ascending and is probably conveyed by the lateral communications of the porous tubes - \"|_ It was with good reason & after",
  "4": "just principles, that Du Hamel Du Hamel Du Hamel Du Hamel considered the Cambium as essential to the formation of the new parts of plants. \"The Cambium appears when the buds first begin to expand, It is in greatest abundance early in the season; as the summer advances is quantity diminishes; - and when the new parts are completely formed and on the coming on of the winter it disappears altogether. -",
  "5": "\"The combium seems to have a great disposition to deposite solid mater both in the sides xxxxx xx xxxxx xx xxxxx xx of the certical layers and on that side of the Alburnum ; |_and when the membranous structure of these parts is examined in their state of growth; ~ a kind of unfinished tissue appears, which seems immediately derived from the consolid- ation of a part of the Cambium - Mirbel examining this tissue in the",
  "6": "microscope found it composed of minute spherules and fine filaments. - And it is probable that the germ of these new parts existed in the old existed in the old ones and that additional matter ones and that additional matter only is attracted from the combium . - The combium appears equally in the roots & branches; - it follows uniformly by the course of the Alburnum . and a substance analogous to it seems to be extended along the fibrils",
  "7": "4 of the leaves. ~ - \" Some Authors Some Authors have comfounded, this organizing and essential substances with the proper juices proper juices or the peculiar fluids of plants = But these fluids are contained in large vessels, and appear only when their container tubes are wounded or when they are compressed. \"The milky fluid thrown out by the common thistle or the Spurge",
  "8": "is the proper or peculiar juice of these plants. \"Such likewise is the resionous juice of the fir. - And the camphor- atic fluid found in the laurees Camphora- -ta laurees Camphora- -ta laurees Camphora- laurees Camphora- -ta - M Mirbel in the 40 number M Mirbel in the 40 number M Mirbel in the 40 number of the annals of the N.M. has given a plate in which the vessels containing the proper fluids of a species of pine of pine are delineated in as they appear through the microscope. - This is a copy enlarged - In general the pores which may be seen by the naked eye in dry wood in dry wood are the sections of vessels which contained the peculiar fluid of the Tree. -",
  "9": "9 - |_ The peculiar The peculiar juices as their names appellation expresses are different in different plants & have often the most opposite properties. - They are acid in the wood sorrel wood sorrel wood sorrel & alkaline in the Salsola kali - in the glass wort in the glass wort - They are resinous oily in the cinammon tree, they are sweet in taste & red in colour in the Logwood tree; & they are acrid & white in the Hevia or elastic Gum tree, - Some plants have the same Kind of juice in all their large tubes whether in the Bark, the wood, the leaves or the fruit. such a plant is the Cigue the Cigue common Hemlock common Hemlock - others have different juices in different parts, Thus the bark the flowers & the seeds of the sureau Elder tree Elder tree afford on expression very different fluids",
  "10": "The peculiar juices of the Berce carrot are yellow in the roots & white in the stem - All these substances to be All these substances to be The peculiar juices of plants The peculiar juices of plants each known ought to be immediately examined after their effusion from the vessels for they each known ought to be immediately examined each known ought to be immediately examined after their effusion from the vessels for they are soon acted upon by are soon acted upon by the atmosphere most of the atmosphere most of them rapidly change their them rapidly change their properties; & deposit solid properties; & deposit solid matter; & are at matter; & are at & are at many of them are xxxxx many of them are xxxxx dissipated into the water dissipated into the water & elastic matter. - & elastic matter. - A minute A minute History of the chemical Nature the chemical Nature of all the different peculiar juices which have been accurately examined by chemical Philosophers would be foreign to our present object; but a general account of the elements that they contain & of their functions",
  "11": "-: will serve at once to enlighten the general views of Vegetable physiology; & to direct & facilitate direct & facilitate our enquiries. our enquiries. - Resin one of the best known of the component parts of the peculiar fluids Is an inflammable substance insoluble in water; but soluble in spirit - & as Mucilage may be detached from Water by Spirit so spirit may be deprived of Resin by means of water Instance -: Resin is decomposed by \"Heat\" into coaly matter; inflammable gas; & carbonic acid gas & carbonic acid gas carbonic acid gas carbonic acid gas & its elements are evidently different proportions evidently different proportions of the same principles that of the same principles that for the same as those common to \"the substances described",
  "12": "in the last lecture; but which a larger proportion of combustible matter. - Resin is abundant in many of the trees of cold climates cold climates particularly in all those belonging to the genus pinus & our tar & pitch are merely modifications of it - ; Resin is in a high degree a nonconductor of Heat; & filling the tubes upon the Alburnum \"& effused through the Bark\" it may tend to preserve the Heat of the living parts, It may defend them from the action of thaw ice & and ice cold water - |_ & being little alterable in its solid state it must \"defend\" preserve the heart wood (in which it likewise exists even in the dead state - The peculiar pieces differ exceedingly - The peculiar pieces differ exceedingly - The peculiar pieces differ exceedingly from the operation of moisture & prevent its general decay general decay alteration & decay.) -",
  "13": "13 - All our artificial varnishes designed to preserve animal or vegetable substances or other matters from the action of moisture & air, consist of different resins dissolved in spirit or in oil - & Resins seem to have been principal ingredients in the Egyptian process of embalming - M. Brindley on the comparative durability of Firwood & oak & oak The fixed oils The fixed oils are sometimes found in the Bark & Alburnum of Trees; but they occur much more commonly in seeds - The oil of Almonds Linseed Oil Linseed Oil Linseed Oil , rape seed rape seed oil; olive oil I need not say are all products of this last Kind. |_ Oils are soluble in Alcohol - & separated from it by Water. they are soluble capable of being combined with alkalies; & the compound is miscible with water, - Our white &",
  "14": "pure hard soaps are combinations of fixed oil fixed oil with the mineral alkali - soft soaps are combinations of oily matters with Vegetable alkali. - Linseed Oil Linseed Oil Linseed Oil differs very little from Resin in its composition it seems to contain precisely the same inflammable elements / but a larger quantity of ' Oxygene ' |_ & by long exposure to the Air upon a large surface fixed oils become converted into a substance precisely analogous to Resin. to Resin. - In making common oil common oil what is called by Painters drying oil | it is merely combined with more Oxygene by Heat with more Oxygene by Heat more Oxygene by Heat Oxygene ; & it then takes up much Oxygene much Oxygene rapidly takes from the from the Atmosphere the full proportion required from the Atmosphere from the Atmosphere to make it solid it solid & permanent, from the Atmosphere. from the Atmosphere.",
  "15": "Oil like Resin is decomposed by Heat. & it give the same elements: but a equivalent much smaller proportion of smaller proportion of Carbonic Acid .- Carbonic Acid Carbonic Acid Carbonic Acid .- Tubes The composition Nature of oil as consisting of Oxygene , Hydrogene & Carbon Is shewn by Analysis.- but This substance is likewise capable This substance is likewise capable |_but it may be likewise demonstrated by composing it from its elements its elements ; & this is one of the happy instances of the resources & powers of Modern Chemistry. - \"Heavy inflammable Air \" \"Heavy inflammable Air inflammable Air inflammable Air \" which may be procured by distilling spirit &c- How made How made I have found a way of shewing this expt most distinctly Hyperoxymuriatic acid Hyperoxymuriatic acid Hyperoxymuriatic acid Hyperoxymuriatic acid - In this instance a substance formed",
  "16": "only in the refined & mysterious processes of organization is successfully imitated I_ & a series of facts, furnished facts, furnished capable of application of application to the natural processes natural processes of its devellopment & production.- The great use of the oil in the proper vessels of the seeds seems to be to defend Them from the premature action of air & moisture of air & moisture & likewise to afford them nourishment afford them nourishment - |_ As oil is at the time of the time of the devell generation of the seed generation of the seed is produced by new modifications new modifications of the constituent principles of the Mucilage & sugar in The Sap - to in the new in the new process of the germination it seems to pass again to pass again in consequence, of some beautiful living process to resume process to resume Its ancient state ancient state , & becomes",
  "17": "97 again Mucilage & saccharine matter.- If the cotyledons the cotyledons of oily seeds are examined immediately before the seeds the seeds have sprouted - the fixed oil the fixed oil is found unaltered; but after sprouting after sprouting it is no longer capable of being discovered being discovered & the seed leaves are full of saccharine & mucilaginous fluid .-. So that in this beautiful system circumstance of vegetable oeconomy.-. The same material that preserves the vital functions vital functions vitality of the seed during the winter is made its first nourishment in the spring; |_& one agent is agent is & the same agent is made to is made to performs two different & most essential most essential functions. - The Volatile Oils Volatile Oils are nearly allied to the fixed oils but contain a still larger proportion of Carbon & Hydrogene :- Hence they are much more inflammable",
  "18": "& require a larger quantity of pure Air for their Combustion .- Some of the Volatile oils are miscible in a slight degree with water; in other respects they exhibit the same chemical properties as the fixed oils. - Certain Volatile oils seem to pass to pass in by the absorption of Oxygene to thicken; & become less capable of being evaporated they first pass into a state analogous to fixed oils & then become resinous - This is particularly the case with oil of Turpentine exposed to the Air - Camphor likewise seems to be a sort of intermediate substance body",
  "19": "10 between the Volatile oils & the resins & a substance very analogous is capable of being made from oil of Turpentine by Muriatic acid Muriatic acid Muriatic acid Muriatic acid - exists in the oil of sage Thyme Rosemary exists in the oil of sage Thyme Rosemary The Volatile oils are almost all of them highly odorous & Camphor & some & Camphor & some the of volatile resins immediately related the of volatile of volatile resins immediately related to them partake of this to them partake of this quality - It is probable quality - It is probable that the odorous particles that the odorous particles odorous particles -|_ The fragrance The fragrance of flowers & other parts of plants has been supposed to be owing to a peculiar Vegetable principle which has been named Aroma ; but in my opinion but it rather depends but it rather depends the odorous qualities of the different volatile oils from which under common circumstances particles seem to be continually",
  "20": "detached & either dissolved in or What is more likely diffused through the Air.- All the Aromatic principles of plants of plants which we are capable of collecting, are in the form are in the form in their most concentrated form appear as oils & in \"the different perfumed Waters\" - are merely mixtures Of the \"odoriferous essential oils & pure water. the essential oils essential oils probably possess many uses many uses , in the vegetable system vegetable system , which are the same as those of the fixed oils;- but they likewise appear to serve a different important purpose important purpose \" that of preserving the most essential the most essential the reproductive parts of the reproductive parts of plants from plants from the attacks of insects.-",
  "21": "21 |_ Aromatic matter in general seems to be extremely disagreable to all the animal tribes possessing spiraculae ; & to the inferior orders even.- Thus scented woods are scarcely ever attacked by insects, the Cedar for instance Cedar for instance .- & Camphor is used as preservative of the collections of Naturalists.- Cypress - Com s. to P: Eugene 4. 1100. had then suffered no decay -. In flowers, the odorous oils probably are of the greatest use in preserving th eir e saccharine & mucilaginous parts in the corolla , on stem & pistils in the corolla , on stem & pistils from the from the attacks of animalculae attacks of animalculae . & the minute insect tribes;- minute insect tribes;- -. Flowers in general may be observed to be free from the smaller insects smaller insects when the leaves of the plant are often covered by them. - The stalk of the Rose is |_ & its ca leaves & Calyx are often overspread by myriads of",
  "22": "Aphides -but the blossoms remain free from them from them from them the aromatic principle is too powerful for their delicate organization to bear & what is fragrance to us is probably death to them The prussic acid prussic acid prussic acid prussic acid is found in a great number of instances forming the peculiar fluid of different plants- The narcotic flowers of laurel water of the distilled water from cherry & plum & peach stones are all owing to this substance. |_ The discovery of the identity or strong similarity between this narcotic principle & the prussic acid prussic acid prussic acid was made very lately by Mr Schrader Mr Schrader Mr Schrader of Berlin - & I have",
  "23": "12 repeated several of his expts. - Here is some strong laurel water Instance This is a & vegetable product which like oil & Tannin may be imitated by artificial means - When Volatile alkali is passed over charcoal heated to ignition ; prussic acid prussic acid prussic acid is formed & We learn both from this exp t & from its decomposition by combustion that it consists principally of Oxygene ex H the Oxygene ex H the Carbon . Hydrogene & Nitrogene with perhaps a small quantity of Oxygene . -",
  "24": "- The coloring matters in the proper Vessels of plants in general seems to agree with the compound described in the last lecture & named as a species Extractive matter. |_ \" Most of a them are Soluble in water & in Spirit & are capable of combining with metallic oxides metallic oxides with Earths & with acids. with acids. The coloring matter of Madder may be precipitated in combination & with alumine or pure clay & in this way a permanent lake has been made by M r H y Englefield M r H y Englefield M r H y Englefield . The yellow coloring matter of Fustic or of Quercitron gives a yellow precipitate with alumine . alumine . And the coloring matter of the envellope Capsule of the Walnut a bright brown.- The - Indigo is one of the coloring Matter more allied to Resins than to extract.",
  "25": "25 but it is insoluble in spirit as well as in Water : - Its solution in Sulphuric acid Sulphuric acid Sulphuric acid Sulphuric acid is the common blue dye. blue dye. - The coloring matter of our Woad - Isatis Tinctoria Isatis Tinctoria Isatis Tinctoria Isatis Tinctoria is indigo.- is indigo.- - Indigo when used in manufactures is fermented with bran & Woad & other fermenting substances fermenting substances When it looses a portion of its Oxygene & becomes green & is easily dissolved in Lime water Lime water Lime water Lime water & cloths dyed in this green Solution but become blue by exposure to Air - The color beautiful but transient coloring matters of Brasil & Logwood seem to be intermediate principles between - Tannin & Extract - They give purple precipitates to Sol:h to Gelatine to Gelatine which are dissolved in large quantities of Water - We want a word to express their taste which is as it were",
  "26": "a mixed mixture of mixture of sweet & astringent - They combine with all the metallic oxides & the Earths- They give with the Earths beautiful purple tints purple tints . & with oxygen [underline[the acids[/underline] the finest crimson. - But exposure to light & air soon destroys their vividness – & they fade into done colours or into dirty reds & at length disappear altogether.- The great Art of the Dyer consists in combining the fugitive & destructible vegetable colours with metallic or earthy substances which by their strong attractions render their elements more fixed & less capable of being modified by external agents. - The blue Woad or Woad or of Indigo of Indigo air true blue is",
  "27": "the most permanent of this class of colours. - The yellow of pistic likewise stands very well - & greens are made by mixtures of the blue of Indigo & yellows Indigo & yellows - the red of Madder of Madder is permanent & but deficient in brightness: & recourse is had to the animal Kingdom for the crimson & scarlet dyes. - The main cause which renders it so difficult to fix Vegetable colours: their strangely facility of their strangely facility of The feeble adherence of their different Elements likewise renders is very difficult to give an account of their chemical composition . -|_ Like the other Vegetable constituents they consist of different proportions different proportions of Hydrogene Carbon & Oxygene & in some few cases of Nitrogene ; but their",
  "28": "arrangements are capable of the most rapid changes - They alter even in the short time required for their examination & neither our senses, nor our methods are sufficiently perfect to categorate all categorate all arrest them at the moments of their Transition; |_ But for all this the general History of their nature is an important object of Science : & \"the peculiar ity fact peculiar ity fact of \"substances so unlike in their sensible properties sensible properties , being analogous in their composition enables to reason upon & to understand to understand the most important parts of the Vegetable physiology. - During the phaenomena of living action; we find that their insipid Mucilage becomes",
  "29": "29 powerfully strongly saccharine, or powerfully acid. - That sugar & That sugar & oils are naturally convertible into each \"other\" each \"other\" & that clear & colorless juices, \"easily pass\" colorless juices, \"easily pass\" into fluids into fluids possessing the most brilliant tints. - most brilliant tints. - \"Without chemical Science,\" these transmutations would appear rather as objects of vague wonder, than of distinct Knowledge; - rather as performed by a Kind of mysterious, & as if, magical power , than by the simple & distinct laws of Attraction . - We now know that sugar differs from Mucilage principally by containing more Oxygene - that Mucilage differs from oils & resins chiefly by",
  "30": "containing less Oxygene :- & the whole system of their change requires only the absorption or emission of a single principle - |_The same philosophy may be applied to & the more complicated cases; & the truth of the principle is shewn by artificial combinations By the production of oil & Tanning principle from their elements; by the conversion of Volatile into fixed oils fixed oils & of these last into resins into resins . - Even in many of the Arts belonging to common life Various of these of these chemical transmutations have been performed, from time immemorial; though their",
  "31": "causes were perfectly unknown. |_ Thus the Cyder manufacturers Cyder manufacturers Makers of Cyder Makers of Cyder know very well that if they express their apples without first bruising them & exposing them to Air they procure a sour vapour & astringent juice sour vapour & astringent juice . Though when they expose them to the atmosphere for a few hours the liquor is for a few hours the liquor is they become they become sweet & spirituous. |_ In this last case the mucilaginous & extractive matters become saccharine by the absorption of Oxygene absorption of Oxygene , & the case is in some measure analogous to malting . - – Winter pears likewise (as is well known) by being baked in a low Heat for 10 or 12 Hours loose their roughness loose their roughness of taste, & Hardness of taste, & Hardness & become exceedingly sweet and agreeable",
  "32": "& this is must be principally must be principally owing to the absorption of Oxygene during the Baking: & the effect is so great as to have given rise to the Jest of an Italian - Who when asked how he liked the fruits of England - said that he had met with only one kind of ripe fruit which was the Baked pear . - |_ It is not It is not difficult to conceive after these illustrations how the different peculiar fluids & various juices are formed from the sap formed from the sap by the action of the surrounding elements surrounding elements & by the chemical agencies chemical agencies of organization, In it In it is not quite so easy to is not quite so easy to explain how explain how fruit the chemical baking when",
  "33": "23 & secretion as it has been called as it has been as it has been called in the vegetable Kingdom seems to be merely the results of new arrangements in the fluid elements fluid elements of the vessels the vessels - by which one principle is repelled & another attracted, according to the powers of combination of the different organs parts.- - The Motion The Motion , of the Sap the prime cause of these phaenomena & the other phaenomena the other phaenomena of Vegetation has been much an object of enquiry; both in ancient & in modern times & the true solution of the problem is of considerable importance.-.- -: Grew impressed by the effects of the warmth of the spring on Vegetation & on the phaenomena of Vegetable transpiration conceived \" that the sap rose in a form in the",
  "34": "analogous to Vapour, \" sufficiently subtile to penetrate the penetrate the minutest tubes, & sufficiently light sufficiently light to ascend to ascend to ascend to & be to emitted by the leaves- -: Soon after when the Genius of Newton had turned the whole attention of the philosophical world to the mechanical Laws of Matter - Capillary Attraction was assumed as the great cause of the ascent of the sap the sap |_ That species That species of attraction by which water rises through fibres small fibres or through paper or by which it becomes elevated above the common level in small glass tubes. |_ This notion at first exceedingly specious; was soon overturned by the elegant exp ts of",
  "35": "18 D r Hales D r Hales D r Hales . - This acute philosopher fastened tubes to different branches of Vines & other trees - | & He found that the sap rose in the tubes far above the level of the sap Vessels- & that the force of the ascending sap in vigorous vegetation in vigorous vegetation was more than sufficient to overcome raise a weight great superior to that of the whole atmosphere - D r Hales cemented a glass tube D r Hales D r Hales D r Hales cemented a glass tube to the lowest section of to the lowest section of branch of a xxxx branch of a xxxx This figure represents one of this one of this His apparatus - The Instance rose above the level supported 32. inches of Mercury -30 Barometer.-",
  "36": "Now capillary action can only be exerted below the level of the tubes. - It can not raise fluids above their level |_ & their exhibition their exhibition of the power of acting upon the ascending Sap, at once decides the question - that the mechanical power of attraction can neither be the only cause nor even certainly not certainly not , the cheif cause.- M de Saussure M de Saussure unable to find any physical solution physical solution of the enquiry of the enquiry . referred the ascent of the sap the sap to a peculiar living & irritable power \" in the \" vessels; by which He conceived He conceived they alternately contracted & expanded, like the Heart & Arteries of Animals.- Analogy undoubtedly is in favor of this ingenious idea favor of this ingenious idea ; but it",
  "37": "37 is merely Hypothetical : the exertion of no such power has as yet been perceived . & the assumption of it is rather cutting than untying the Knot. - M r Knight M r Knight M r Knight as I mentioned before considers the change produced in the volume of the silver fibres of the Wood from changes of temperature as a prime mover of the Sap - The opinion is supported by facts; the Authority in high & there is no recondite principle required for the support of the notion . M r Knight M r Knight M r Knight found that small apertures in the Alburnum in the direction of the silver fibres were of very different",
  "38": "dimensions in different parts of the day-.. Towards night Towards night the fo the fo When the sun was bright & the Atmosphere warm there was a great expansion towards evening a contraction; & at night at night , the sides approached each other - Such a cause must be efficient; but there must be likewise many other causes- We are We are perhaps sometimes too fond perhaps sometimes too fond of finding endeavouring to assume a great one great of finding endeavouring to assume a great endeavouring to assume a great endeavouring to assume a great one great single principle to account single principle to account for phaenomena; yet for phaenomena; yet for there is as much design there is as much design & magnificence of life & magnificence of life displayed in Nature; displayed in Nature; in the production of one great the production of one great effect by many causes; as effect by many causes; as the production of many effects the production of many effects by one grand cause. by one grand cause.",
  "39": "20 There can be no doubt but the fibrils of the Roots hav are possessed of capillary attraction capillary attraction they will take up fluids which are even poisonous to them in consequence of this power this power ; & they possess it in their dead as well as in their living states ; but though but though capillary attraction then may then introduce the fluid of the sap , though it cannot be the sole cause of its ascent - We Know from the exp ts of D r Hales D r Hales D r Hales D r Hales that an immense quantity of Water is given out from the leaves of plants - |_ By the action of Heat & the solvent - powers of Air for water for water an immense this fluid this fluid is continually",
  "40": "carried off from the Vessels & a vacuum in them would be the consequence ; unless its place was supplied by from the general system - |_ This powerful cause powerful cause must be a prime agent in determining the motion of the sap from the Roots towards the leaves.- -:. The Exp ts of Montgolfier the celebrated Inventor of the Ballon have shewn that Water may be raised almost to an indefinite height by a very small force., provided its presure, is taken off by continued divisions of the column of fluid.- - Thus there is every reason",
  "41": "41 to beleive must happen in the vessels of plants |_ Which are far from far from being rectilinear tubes & which are associated with such a variety of membranous parts.- and the - Their new & curious hydraulic principle of Montgolfier is every is every may operate with respect to the elevation of elevation of continued ascent of continued ascent of the fluid sap & may combine with the other causes in producing the full effect;- with the capillary attraction of the roots, with the contraction of the silver grain & with the perhaps evaporation from evaporation from the leaves perhaps the most the leaves perhaps the most powerful of all in its effects. powerful of all in its effects. In the infancy of the buds the Sap rises only",
  "42": "very feebly very feebly & the evolution of the leaf the leaf is owing to in perennial trees, to concrete sap which has existed through the winter the winter . - & which & which has as it were been hoarded up to supply the first wants of the tree newly formed infant organs - When the leaves are fully develloped the force of the ascending sap becomes amazingly increased amazingly increased It rises most in the Hot parts of the day of the day when the evaporation when the evaporation is great /_ & it is quiescent or it falls towards or it falls towards night when transparation night when transparation is no longer performed. is no longer performed.",
  "43": "- In the Heat of summer as the ground becomes dry & parched, the roots no longer find fluid to carry upwards . |_ & except in rainy or moist rainy or moist days there is little or no there is little or no ascent through the Vessels - In autumn In autumn as long as the weather is warm & the soil moist soil moist both evaporation & absorption take place. & the death & decay of the leaf alone finishes the process. - And in Evergreens, there is always in the warm mild days of the winter - a certain impulse of fluid from the Roots towards the leaves",
  "44": "- I shall continue this subject & consider some objections that may be made to the theory & some further illustrations of it & some further illustrations of it in the next lecture when I sh I sh the different systems of sap vessels of annual & perennial of annual & perennial trees the causes of the peculiar terms of terms of duration of different trees will be likewise considered. - I cannot however conclude without endevouring to fix your attention - upon the singular beauty in the connection of connection of the Oeconomy of the motion the motion of the Sap, with the changes taking place in External Nature. - Nature. - The alterations of the seasons , the variations Changes , of temperature of temperature in",
  "45": "45 - the course of the day & in the transactions from day to night - the different degrees of moisture of the Earth & Air are all combined in producing one effect end; - There is wonderful complexity of causes - & a grand simplicity of effect. - In this instance as in all most other instances the physical Laws physical Laws appear evidently subservient to organization - the chanes in the visible Universe essential to life. - And the elevated language of Cowper is equally true",
  "46": "& beautiful sublime Change is the diet on which all subsist - created changeable And Change at last destroys them. Skies uncertain, now the Heat transmitting cloudless, & the Solar beam now quenching in a boundless sea of clouds, - Calm & alternate storm, Moisture & Drought invigorate by turns the springs, of life, in all that live . -"
}