{
  "persons": {
    "person_605": {
      "name": "Anaxagoras",
      "birth": "",
      "death": null,
      "description": "Greek Presocratic philosopher."
    },
    "person_275": {
      "name": "Prometheus",
      "birth": null,
      "death": null,
      "description": "In Greek mythology, defied the Olympian gods by stealing fire and giving it to humans."
    },
    "person_102": {
      "name": "Philalethes",
      "birth": null,
      "death": null,
      "description": "A fictional character in Humphry Davy's Consolations in Travel (1830)."
    },
    "person_508": {
      "name": "Lucretius",
      "birth": "",
      "death": "",
      "description": "Roman poet and philosopher. His only known work is the materialist philosophical poem De rerum natura."
    },
    "person_277": {
      "name": "Theophrastus",
      "birth": "",
      "death": "",
      "description": "A Greek philosopher and the successor to Aristotle in the Peripatetic school."
    },
    "person_801": {
      "name": "Herodotus",
      "birth": "",
      "death": "",
      "description": "Greek historian and geographer who wrote a detailed account of the Greco-Persian Wars - one the earliest existing historical texts."
    },
    "person_182": {
      "name": "Democritus",
      "birth": "",
      "death": "",
      "description": "Pre-Socratic Greek philosopher who proposed a form of atomism."
    },
    "person_417": {
      "name": "Archimedes",
      "birth": "",
      "death": "",
      "description": "Ancient Greek mathematician, physicist, engineer, astronomer and inventor from Syracuse in Sicily."
    },
    "person_602": {
      "name": "Plutarch",
      "birth": "",
      "death": "",
      "description": "Greek writer most famous for his parallel lives of Greek and Roman statesmen and military leaders."
    },
    "person_124": {
      "name": "FrancisBacon",
      "birth": "",
      "death": "",
      "description": "English lawyer, politician and natural philosopher. His influential writings encouraged experimentation and the use of induction in investigating the natural world. He also recommended establishing institutions to promote collaborative research."
    },
    "person_005": {
      "name": "Claude LouisBerthollet",
      "birth": "",
      "death": "",
      "description": "French Chemist. ForMemRSL."
    },
    "person_016": {
      "name": "JosephPriestley",
      "birth": "",
      "death": "",
      "description": "Unitarian and political radical forced into exile in Pennsylvania. As a natural philospher and chemist who retained belief in phlogiston, he discovered oxygen and nitrous oxide though not under those names. FRSL."
    },
    "person_049": {
      "name": "Louis BernardGuyton de Morveau",
      "birth": "",
      "death": "",
      "description": "French chemist and revolutionary politician who is credited with producing the first systematic method of chemical nomenclature. ForMemRSL."
    },
    "person_066": {
      "name": "JohnDalton",
      "birth": "",
      "death": "",
      "description": "Mancunian chemist and natural philosopher who lectured at the Royal Institution. He formulated a version of the atomic theory of matter much disliked by Davy. FRSL."
    },
    "person_036": {
      "name": "IsaacNewton",
      "birth": "",
      "death": "",
      "description": "Prominent English natural philosopher and mathematician greatly admired by Davy who once under the influence of several litres of nitrous oxide wrote in his notebook 'Davy & Newton' in one inch letters. FRSL."
    },
    "person_341": {
      "name": "Jeremias BenjaminRichter",
      "birth": "",
      "death": "",
      "description": "German chemist who worked on the idea of definite proportions."
    },
    "person_165": {
      "name": "WilliamHiggins",
      "birth": "",
      "death": "",
      "description": "Nephew of Bryan Higgins. Professor of Chemistry at the Dublin Society where he proposed a theory of chemical atomism. Met Davy in London who supported Higgins's claim to the atomic theory over that of John Dalton. FRSL."
    },
    "person_210": {
      "name": "WilliamBabington",
      "birth": "",
      "death": "",
      "description": "Physician to Guy's Hospital and mineralogist, one of the founders of the Geological Society. A close friend of Davy, Babington was one of those who treated him during his severe illness of late 1807, early 1808. Shared his enthusiasm for angling. FRSL."
    },
    "person_146": {
      "name": "JamesWatt",
      "birth": "",
      "death": "",
      "description": "A Scottish scientific instrument maker who studied with the chemist Joseph Black at Glasgow University. He developed the separate condenser for steam engines which increased their effieciency significantly. He took out a twenty-five-year patent (ending in 1800) and moved to Birmingham where he went into partnership with the businessman and industrialist Matthew Boulton. They made their fortune by having an effective monopoly of manufacturing steam engines. A friend of Thomas Beddoes, he met Davy on a number of occasions and Davy gave the oration at the unveiling of Watt's statue in Greenock. FRSL."
    },
    "person_105": {
      "name": "ThomasPoole",
      "birth": "",
      "death": "",
      "description": "Tanner based in Nether Stowey, philanthropist and essayist; a friend of Davy and Coleridge."
    },
    "person_200": {
      "name": "Domenico LinoMorichini",
      "birth": "",
      "death": "",
      "description": "Italian physican and chemist. Professor of Chemistry at the Univerity of Rome from 1798 to his death. Gave Davy medical advice in his final years. ForMemRSL."
    },
    "person_143": {
      "name": "BenjaminThompson",
      "birth": "",
      "death": "",
      "description": "Born in Massachusetts, he served in the British and Bavarian armies. Knighted by George III in 1787, the Elector of Bavaria created him Reichsgraf von Rumford of the Holy Roman Empire in 1792. His appointment in the late 1790s as Bavarian ambassador to London created a minor diplomatic incident, during which he helped establish and manage the Royal Institution, in the course of which he appointed Davy to lecture there. Later he married Lavoisier's widow and lived unhappily ever after. FRSL."
    },
    "person_070": {
      "name": "JaneDavy",
      "birth": "",
      "death": "",
      "description": "Daughter of Charles Kerr, an Antiguan merchant who made his fortune in highly dubious circumstances. Following his death she moved to Britain where she married Schukbrugh Apreece who died in 1807. After running a successful literary salon in Edinburgh she moved to London where she met Davy and they married on 11 April 1812 two days after he had been knighted by the Prince Regent."
    },
    "person_922": {
      "name": "AdairCrawford",
      "birth": "",
      "death": "",
      "description": "A British chemist, physician, and fellow of the Royal Society. He was a pioneer in the development of calorimetric methods for measuring the specific heat capacity of substances and the heat of chemical reactions."
    },
    "person_114": {
      "name": "Muhammad",
      "birth": "",
      "death": "",
      "description": "The Holy Prophet and founder of Islam."
    },
    "person_269": {
      "name": "LuigiGalvani",
      "birth": "",
      "death": "",
      "description": "Italian surgeon and anatomist who carried out experiments with electricity and animals. The term 'galvanism' was named after him"
    },
    "person_401": {
      "name": "JuliusCaesar",
      "birth": "",
      "death": "",
      "description": "Roman general and dictator who first landed an army in Britain. Assassinated to prevent him gaining total power in Rome."
    },
    "person_810": {
      "name": "Alexander III",
      "birth": "",
      "death": "",
      "description": "The Great, King of Macedon, from which he conquered much of the world known in Greek antiquity."
    },
    "person_101": {
      "name": "Ambrosio",
      "birth": null,
      "death": null,
      "description": "A fictional character in Humphry Davy's Consolations in Travel (1830)."
    },
    "person_103": {
      "name": "RobertBoyle",
      "birth": "",
      "death": "",
      "description": "Irish-born chemist and one of the founders of modern chemistry. FRSL."
    },
    "person_026": {
      "name": "HenryCavendish",
      "birth": "",
      "death": "",
      "description": "A central figure in English natural philosophy and chemistry, among other research he determined the density of the earth and discovered what would later be named hydrogen. He was one of the people who helped appoint Davy to the Royal Institution. Following his death in 1810 Davy delivered a widely-quoted eulogy on Cavendish and later arranged for some of his apparatus to be transferred to the Royal Institution. FRSL."
    },
    "person_151": {
      "name": "Edward CharlesHoward",
      "birth": "",
      "death": "",
      "description": "A brother of the Duke of Norfolk, he became a chemist, discovering the explosive properties of mercury fulminate. FRSL"
    },
    "person_090": {
      "name": "Marc-AugustePictet",
      "birth": "",
      "death": "",
      "description": "Genevan natural philosopher and journal editor. Corresponded with Davy. ForMemRSL."
    },
    "person_120": {
      "name": "JohnDavy",
      "birth": "",
      "death": "",
      "description": "Humphry Davy's brother, born in Penzance. Spent some time working with Davy in the Royal Institution before studying medicine at Edinburgh University. Appointed an Army physician he was elevated to the rank of Inspector General of Army Hospitals in the West Indies. Following his brother's death, Davy's notebooks came into his possession which he used in writing biographical studies that strongly defended his reputation. FRSL."
    },
    "person_150": {
      "name": "William HydeWollaston",
      "birth": "",
      "death": "",
      "description": "Originally a physician he became a prominent chemist, physicist and physiologist isolating the chemical elements osmium, palladium and rhodium. He made his fortune by developing a method of obtaining metallic platinum. A friend and to some extent a rival of Davy's, in 1820 he served briefly as President of the Royal Society of London between Banks's death and Davy's election. FRSL."
    },
    "person_231": {
      "name": "JosephBlack",
      "birth": "",
      "death": "",
      "description": "From 1766, Professor of Medcine and Chemistry at the University of Edinburgh. Discovered latent heat and fixed air, later renamed carbon dioxide. A correspondent of James Watt and Thomas Beddoes (who studied under him)."
    }
  },
  "places": {
    "place_530": {
      "name": "Apennines",
      "description": "The Apennines are a range of mountains that run down the spine of peninsular Italy."
    },
    "place_562": {
      "name": "Perugia",
      "description": "Perugia is the capital city of Umbria in central Italy, crossed by the River Tiber, and of the province of Perugia."
    },
    "place_097": {
      "name": "Italy",
      "description": ""
    },
    "place_420": {
      "name": "Lake Trasimeno",
      "description": "A lake in Perugia, Italy."
    },
    "place_155": {
      "name": "Rome",
      "description": "The capital of Italy."
    },
    "place_615": {
      "name": "Tiber River",
      "description": "The Tiber River is the third longest river in Italy. Rome is located on its banks."
    },
    "place_926": {
      "name": "Sabina",
      "description": "Also called the Sabine Hills, a region in central Italy."
    },
    "place_548": {
      "name": "Clitunno River",
      "description": "The Clitunno is a river in Umbria, Italy."
    },
    "place_685": {
      "name": "New Holland",
      "description": "New Holland was the name first given to Australia by the Dutch seafarer, Abel Tasman."
    },
    "place_324": {
      "name": "Germany",
      "description": ""
    },
    "place_159": {
      "name": "United Kingdom",
      "description": ""
    },
    "place_704": {
      "name": "Bay of Naples",
      "description": "The Bay (or Gulf) of Naples is located on the south-western coast of Italy, with Naples to the north, Vesuvius to the east, and the Sorrento Peninsula to the south."
    },
    "place_1169": {
      "name": "Mount Somma",
      "description": "A mountain located in the Province of Naples, in the Campania region of southern Italy. It has a collapsed caldera of an older volcano, with Mount Vesuvius rising up from the center."
    },
    "place_461": {
      "name": "Anglesey",
      "description": "Anglesey is an island, and county, on the north-west coast of Wales."
    },
    "place_989": {
      "name": "Calais",
      "description": "A port city in North-West France"
    },
    "place_071": {
      "name": "London",
      "description": "The capital city of England and the United Kingdom."
    },
    "place_443": {
      "name": "Monmouthshire",
      "description": "Monmouthshire is a county in south east Wales."
    },
    "place_121": {
      "name": "England",
      "description": "England is a country that is part of the United Kingdom. It is located on the island of Great Britain, of which it covers approximately 62%, and over 100 smaller adjacent islands."
    },
    "place_216": {
      "name": "Ljubljana",
      "description": "Also known as Laybach or Laibach. Ljubljana is the capital city of Slovenia."
    },
    "place_192": {
      "name": "Illyrian Alps",
      "description": "Illyria was the name of a mountainous region in the western part of the Balkan Peninsula in south-eastern Europe."
    },
    "place_1248": {
      "name": "Postojna",
      "description": "a town in the traditional region of Inner Carniola, in southwestern Slovenia"
    },
    "place_181": {
      "name": "Carniola",
      "description": "The Alpine region whose capital was Laybach (now Ljubljana). In 1827, Carniola was a Duchy within the Austrian Kingdom of Illyria."
    },
    "place_528": {
      "name": "Solfatara Caldera",
      "description": "Solfatara di Pozzuoli is a volcanic crater near Naples. Though a dormant volcano, it emits jets of steam and sulphurous fumes."
    },
    "place_529": {
      "name": "Tivoli, Lazio",
      "description": "Tivoli is a town north east of Rome and known for the waterfall on the Aniene River."
    },
    "place_569": {
      "name": "Sicily",
      "description": "Sicily is the largest and most populous island in the Mediterranean Sea and one of the twenty regions of Italy."
    },
    "place_1212": {
      "name": "Arabian Peninsula",
      "description": "a peninsula in West Asia, situated northeast of Africa on the Arabian Plate. It includes the territories of includes Bahrain, Kuwait, Oman, Qatar, Saudi Arabia, the United Arab Emirates and Yemen, as well as southern Iraq and Jordan. In the classical era, the Sinai Peninsula was also considered a part of Arabia."
    },
    "place_222": {
      "name": "Africa",
      "description": "The world's second-largest and second-most populous continent."
    },
    "place_266": {
      "name": "Rhine",
      "description": "The Rhine is one of Europe's major rivers. It rises in Switzerland, flows through Germany, and enters the North Sea in the Netherlands."
    },
    "place_198": {
      "name": "Switzerland",
      "description": ""
    },
    "place_217": {
      "name": "River Danube",
      "description": "The Danube is the second longest river in Europe. It flows through central and south eastern Europe into the Black Sea."
    },
    "place_260": {
      "name": "Drava River",
      "description": "The Drava is a river in central southern Europe and is the fifth longest tributary of the Danube."
    },
    "place_214": {
      "name": "Sava River",
      "description": "The Sava River, 990km in length, rises in Slovenia (Carnolia) and is the largest tributary of the Danube by volume of water."
    },
    "place_196": {
      "name": "Styria",
      "description": "Styria is a state in the south-east of Austria."
    },
    "place_247": {
      "name": "Alps",
      "description": "The Alps are the highest and most extensive mountain range that lies entirely in Europe. They are located in eight European countries."
    },
    "place_329": {
      "name": "Carinthia",
      "description": "Carinthia is the southernmost Austrian State."
    },
    "place_321": {
      "name": "Cheshire",
      "description": "A county in north-western England. The county town is Chester."
    },
    "place_1150": {
      "name": "Apennines",
      "description": "Mountain range in Italy"
    },
    "place_475": {
      "name": "Egypt",
      "description": ""
    },
    "place_167": {
      "name": "Greece",
      "description": ""
    },
    "place_245": {
      "name": "Ravenna",
      "description": "Ravenna is a city in the north-east of Italy, near the coast of the Adriatic Sea."
    },
    "place_1191": {
      "name": "Mediterranean Sea",
      "description": "Connected to the Atlantic Ocean and almost completely surrounded by land."
    },
    "place_770": {
      "name": "Pisa",
      "description": "Pisa is a city in Italy's Tuscany region best known for its iconic Leaning Tower."
    },
    "place_019": {
      "name": "China",
      "description": ""
    },
    "place_509": {
      "name": "Lizard Point",
      "description": "The Lizard is a peninsula of the southern coast of Cornwall. It is the most southerly point of the British mainland. The geology of the Lizard is complex: it contains some of Cornwall's oldest (Precambrian) rocks, as well as heavily metamorphosed rocks."
    },
    "place_199": {
      "name": "The Colosseum",
      "description": "The Colosseum, the largest amphitheatre ever built, is located in the centre of Rome. Now a ruin, its construction began 2,000 years ago."
    },
    "place_226": {
      "name": "Geneva",
      "description": "Geneva is a city in Switzerland on the border with France."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_047": {
      "name": "Consolations in Travel, or the Last Days of Philosopher",
      "author": "Humphry Davy"
    },
    "otherwork_042": {
      "name": "Salmonia: or Days of Fly Fishing. In a Series of Conversations.",
      "author": "Humphry Davy"
    }
  }
}