{
  "5": "Dialogue vii Dialogue vii The Chemical Elements",
  "6": "1 Dialogue VII Dialogue VII On the Chemical Elements. Scene the Appenines , above Perugia Phil Poet Notwithstanding the magnificence of the Alpine country & the beauty of the upper part of Italy , yet the scenery now before us has peculiar charms, depend not only upon the variety & grandeur of the objects which it displays, but likew upon its historical relations. The hills are all celebrated in the early history of Italy , & many of them are crowned by Etruscan towns, the lake of Trasimene spreads its broad & calm mirror beneath a range of hills covered with oak & chesnut; & the eminence when Hannib chestnut & the emminence where Italy , & many of them are crowned by",
  "7": "2 marshalled that army which had nearly deprived Rome of Empire, is now of a beautiful queen from the rising corn Here the Tiber runs a clear & bright blue mountain stream - meriting the epithet of ceruleus bestowed upon it by Virgil and there the Chiusan marsh sends its tributary steams from the same level to the rivers of Etruria & Latium. In the extreme distance are the woods of the Sabine country bright with the purple foliage of the Judah Tree Judah Tree Judah Tree , extending along the sides of blue hills which again are capped by snowy mountains. How rich & noble is the scene! How vast its extent! How diversified its colours!",
  "8": "Pol. The profusion of the rich tree which renders the woods of so bright a colour perhaps gave origin to the expression ver Purpureum The Unknown Philo. s Philo. s Philo. s The epithet purple will apply with equal justice to the woods of Sabina & the plains of Umbria, where the sain foin gives the predominating tint, & it is now in full & luxuriant blossom the banks of the Clitumnus the Clitumnus the Clitumnus are as it were lighted up by this brilliant colour Eubathes Pol Nature in this view is probably nearly the same as it was 2000 years ago; but how Man is changed how Man is changed ! - improved in civilization, but enfeebled in character. How unlike the ancient Umbrians & Sabines are the poeple who inhabit",
  "9": "3 these mountains and vallies! The Unknown The Unknown Philo s Philo s The reason is obvious enough Man is formed by his institutions, and moral and political causes almost create his character, Whereas nature is governed by fixed laws. The Atmosphere, the mountains, the vallies, the plains, the degrees of heat and cold, with small differences have continued the same, 385 S 385 S | & whether peopled or deserted, this soil will always produce fruits or flowers, wild or cultivated Poet. Phil. If the exterior of the globe is liable to only small changes, there must be a permanency in the elements of things; something give must be ideas unalterable Will you give us some ideas Philochemicus",
  "10": "respecting this part of your philosophy, - which are the true elements of things? if there be a permanency or constancy in the arrangements of nature, matter cannot be infinite either in its divisibility or changes: pray give us some light on these obscure and difficult matters. The Unknown Philo I shall willingly enter upon this subject. I cannot demonstrate to you what are the true elements of things; but I can exhibit to you those substances, which as we cannot decompose them, are elementary for us: mathematically considered, it appears possible to prove the infinite divisibility of matter; but our mechanical means of division are extremely limited. There is every reason to believe that our powers of chemical",
  "11": "4 Ed. decomposition are far from having reached their ultimatum ; yet in the operations of nature, as well as in those of art, Certain substances appear to be unchangeable Thus, if we take a metal such as iron, and dissolve it in a acid, or sublime it in union with an elastic fluid elastic fluid elastic fluid , or make it enter into a hundred combinations, it may still be recovered unaltered in its properties, the same in substance and in quantity. The test of a body being indecomposable is, that in all chemical changes it increases in weight, or its changes result from its combining with new matter. Thus when Mercury is converted into a red powder by being heated in the air, it gains in weight.",
  "12": "The test of a body being compound is, that in assuming new forms it loses weight; thus when the olive coloured substance called oxide of silver oxide of silver oxide of silver is converted into silver by heat, it weighs less than before but in all cases either of gain or loss of weight, the circumstance depends either upon matter absorbed, or matter emitted which is either solid, fluid, or aeriform and which can be always collected and weighted the metals, Sulphur , Phosphorous , Carbon , Silenium, iodine , Brome, & certain elastic fluids are the only substances which as far as our knowledge extends which can be neither produced from other forms of matter, nor be converted into them. I explained to you on a former",
  "13": "5 occasion that each of these substances enters into combinations in the same relative proportions, or in some multiple of those proportions; and hence the idea has been entertained that they are minute indestructible particles, having always the same figure and weight. The weights of the smallest known relative proportions of the undecomposable bodies are these Hydrogene 1. chlorine 35.47 Oxygene 8 15 fluorine 18.68 iodine 126.3 Bromene Azote Sulphur Phosphorous Carbon Boron Silenium Silicium Aluminum Glucinum Ittrium Magnesium Zinconiam Thorium Potassium Sodium Lithium Strontium Barium Calcium Manganese",
  "14": "Zinc Iron Tin Arsenic Molybdenum Chromium Tungsten Columbium antimony Uranium Cerium cobalt Titanium Bismuth copper Tellurium Cadmium Nickel Lead Mercury Osmium Silver Palladium Rhodium Gold Iridium Platina Phil. Poet. What is your idea of the cause of this difference of weight. Do you suppose their particles likewise of different sizes, or that they are of the same size and have a different quantity of pores, or size that their figures are different? The Unknown Philo s Philo s ]The question cannot be answered",
  "15": "6 except by conjectures. At some time possibly we may be able to solve them by an hypothesis which will satisfactorily explain the chemical phenomena; but as we can never see the elementary particles of bodies, our reasoning upon them must be founded upon analogies derived from mechanics, & the idea that small indivisible particles follow the same laws of motion as the masses which they compose. Eubathes Pol. I think it is contrary to the principles of sound philosophy to reason in this way. In mathematics it is always supposed that lines are composed from points, surfaces from lines, solids from surfaces; yet the elements bear",
  "16": "no relation to their compounds. Again in light: according to your principle, white light would be composed of many particles, of white light; whereas analysis proves it to be composed of various coloured particles, each differing from the other. On the hypothesis of Boscovitch, which is well explained in the Institutio Physica Institutio Physica of Mako Matter, as well as I recollect, is supposed to be composed of indivisible points endowed with attraction and repulsion, which are assumed to be both physical & chemical elements. The Unknown Philo. You mistake me if you suppose I have adopted a system like the Homooia of Anaxagoras , & that I suppose",
  "17": "7 the elements to be physical molecules endowed with the properties of the bodies we believe to be indecomposable. On the contrary, I neither suppose in their figure nor colour, - both would imply a power of reflecting light: I consider them with Bocovitch - merely as points possessing weight & attractive & repulsive powers, & composing according to the circumstances of their arrangements either spherules or regular solids, & capable of assuming either one form or the other, all that is necessary for the doctrines of the corpuscular philosophy is of suppose the molecules which we are not able to decompose, Spherical molecules, & that by the arrangement",
  "18": "of spherical molecules regular solids are formed; & that the molecules have certain attractive & repulsive powers which correspond to negative & positive electricity this is not mere supposition unsupported by experiments; these are various facts which give probability to the idea, which I shall now state to you. The first fact is, that all bodies are capable of being rendered fluid by a certain degree of heat, which supposes a freedom of motion in their particles that cannot be well explained except by supposing them spherical in the fluid state. The second fact is, that all bodies in becoming solid are capable of assuming regular polyedral forms, which could not happen which could not happen",
  "19": "8 left then molecules arranged themselves left then molecules arranged themselves polyedral form polyedral form The third fact The third fact is that all c h rystal l ine bodies present regular electrical poles. And the fourth is, that the elements of bodies are capable of being separated from each other by certain electrical attraction & repulsions.",
  "20": "little xxxxxxxxx for such a little xxxxxxxxx for such a landing & scramble & I landing & scramble & I was suprised at the was suprised at the manner in which he manner in which he surmounted all the surmounted all the difficulties xx rejoiced difficulties xx rejoiced that no bad effects that no bad effects these difficulties are not generally these difficulties are not generally xxxx invalids should be xxxx invalids should be followed. - the short stay followed. - the short stay was partly employed in was partly employed in preparing for our journey preparing for our journey & in finding a carriage & in finding a carriage suitable to the season; suitable to the season; xx are xx purchased; a xx are xx are xx purchased; a post chaise, answered post chaise, answered perfectly & he used no perfectly & he used no other whilst on the other whilst on the continent. - We proceeded continent. - We proceeded on the great Paris road on the great Paris road As far as Amiens ; - As far as Amiens ; - While prepared for such a While prepared for such a landing & scramble a I landing & scramble a I was sacrificed at the was sacrificed at the in which the in which the all the all the difficulties majorised difficulties majorised that no bad effort that no bad effort these difficulties are out these difficulties are out partly employed in partly employed in performing for our journey performing for our journey & in finding a carriage & in finding a carriage suitable to the season; suitable to the season; the are the purchased; a the are the purchased; a post charic, announced post charic, announced for firstly & he used the for firstly & he used the few whilst on the few whilst on the continent. - We proceeded continent. - We proceeded on the great Paris road on the great Paris road",
  "21": "11 a use xxx xxxxxx xxxx xxxxxxxxxx a use xxx xxxxxx xxxx xxxxxxxxxx By introducing it into the Kitchen you make it an act fundamental to all others. But if what you had stated had been really meant to be serious, it would not have deserved a reply: As it is in mere playfullness it shall not be thrown away. I want eloquence, however to adorn my subject; yet it is sufficiently exciting even to awaken feeling. Persons in general look at the magnificent fabric of civilized society as a result of the accumulated labour, ingenuity & enterprize of man through a long course of ages without attempting to define what his being owing to the different branches of human industry & science, & usually attribute to Politicians, Statesmen & Warriors a much greater share than really belongs to them in the work. What they have",
  "22": "done in comparatively xxxxxxxxx little . The beginning of civilization is the discovery of some useful acts by which men acquire proper comforts or luxuries. The necessity or desire of preserving their leads to laws & social institutions. The discovery of peculiar acts gives superiority to particular nations; & the love of power induces them to employ this superiority to subjugate other nations, who learn their acts & ultimately adopt their man so that in reality, the origin as well as the progress & revolutions of civil society is found in mechanical & chemical inventions. No people have ever arrived at any degree of perfection in their institutions who have not possessed in a high degree the useful & refined arts. The comparison of savage & civilized man in fact demonstrates the triumph of chemical & mechanical philosophy",
  "23": "19 as the causes not only of the physical, but ultimately even of moral improvement. Look at the condition of man in the lowest state in which we are acquainted with him. - take the nature of New Holland New Holland New Holland Advanced only a few steps above the animal creation, & that principally by the use of fire; naked, defending himself against wild beasts, or killing them for food, only by weapons made of wood hardened in the fire, or founded with stones or fish bones; living only in holes dug out of the earth, or in huts crudely constructed of a few branches of trees covered with grass; having no approach to the enjoyment of luxuries, or even comforts unable to provide for his most pressing wants; having a language scarcely articulate - relating only to the great objects of",
  "24": "nature or to his most pressing necessities or desires; & living solitary or in single families, unacquainted with religion government, or laws, submitted to the mercy of nature or the Elements. How different is man in his highest state of Cultivation. Every fact of his body covered with the products of different chemical & mechanical acts, - made not only useful in protecting him from the inclemency of the seasons, but combined in forms of being & variety; Creating out of the dust of the earth - from the clay under his feet, instruments of comfort & luxury. Extracting metals from the crude ore, & giving to them a hundred different shapes for a thousand different surfaces; selecting & improving the recyclable productions with which the caves the earth that only subduing, but taming, domestic",
  "25": "21 & improving the wildest, the fleetest & the strongest inhabitants of the wood, the mountain & the air; making the winds carry him on every part of the immense ocean, xxxxxxxxx & compelling & compelling the elements of air, water & even fire, as it were, to labour for him. Concentrating in a small space materials which act as the thunderbolt & directing their energies so as to destroy at immense distances. Blasting the rock, removing the mountain, carrying water from the valley to the hill; perpetuating thought in imperishable words & rendering immortal the exertions of genius & presenting them as common property to all enlightened awakened minds, becoming as it were, the true image of Divine intelligence - recieving & restoring the breath of life in the influence of civilization.",
  "26": "Really Philos you Philos you accused me of lacking the chemical chain accused me of lacking the chemical chain when I spoke of the Salt work; when I spoke of the Salt work; you are now rather in the poetical than the chemical than the chemical chain, or rather on in the tripod; You are speaking an xxx You are speaking an xxx might have expected to have might have expected to have spoken . We claim from you some accuracy of detail - some minute information - some proof of what you assert. What you attribute to the chemical & mechanical arts, we might with the same propriety attribute to the fine arts - to letters; to political improvement, & to those inventions of which Minerva & apollo & not Vulcan , are the patrons Phil The Unknown The Unknown I will be more minute You will allow that the rendering skins insoluble in water by combination with them the astringent principle of certain vegetables.",
  "27": "23 is a chemical invention, & that without leather our shoes, our carriages, our equipages would be very ill made. You will permit one to say that the bleaching & dying of wool & silk , cotton & flax, are chemical processes, & that the conversion of them into different clothes, is a mechanical invention that the working of iron copper , Tin & lead, & the other metals; & the combining them with the different alloys, by which almost all the instruments necessary for the turner, the joiner, the stone mason, the ship builder & are made are made are chemical inventions Even the press, to the influence of which I am disposed to attribute as much as you can do, could not have existed in any state of perfection without a metallic alloy. The combining of alkali & sand",
  "28": "of certain clays & fluids together to form glass & porcelain is a chemical process The Colours which the artist employs to frame resemblances of natural objects or to create combinations more beautiful than ever existed in nature are derived from Chemistry. In short always xxxx always xxxx in every branch of the common & fine arts,- in every department of human industry, the influence of this science is felt. And we may find in the fable of prometheus taking the flame from heaven to animate his man of clay an emblem of the effects of fire in its applications to chemical purposes in creating the activity & almost the life of civil society. Policixxxx Philalethes It appears to me that",
  "29": "25 you attribute to science what in many cases has been the result of accident. The processes of most of the useful arts which you call chemical have been invented & improved without any refined means, - without any general system of knowledge Lucretius attributes to accident the discovery of the fusion of the metals. A person in touching a shell fish observes that it emits a purple liquid, & applies this purple liquid as a dye. Hence the Tyrian purple. Clay is observed to harden in the fire; & hence the invention of bricks, which could hardly fail ultimately to lead to the discovery of porcelain. Even glass, the most perfect & most beautiful of those manufactures",
  "30": "you call chemical is said to have been discovered by accident. Theophrastus states that some merchants who were cooking on some lumps of soda or natron near the mouth of the river Belus, observed that a hard nitreous substnace was formed when the fused natron ran into the sand Philo The Unknown The Unknown I will readily allow that accident has had much to do with the origin of the arts, as with the progress of the sciences but it has been by scientific processes & experiments that these accidental results have been rendered really applicable to the purposes of common life. - Besides it requires a certain degree of knowledge of scientific combination to understand",
  "31": "27 & sieze upon the facts which have originated in accident. It is certain that in all fires alkaline substances & sand are fused together, & clay hardened yet for ages after the discovery of fire glass & porcelain were unknown till some men of genius profited by scientific combinations often observed but never applied. It suits the indolence of those minds which never attempt any thing & which probably if they did attempt any thing, would not succeed to refer to accident that which belong to genius. It is sometimes said by such persons that the discovery of the law of gravitation, was owing to accident, & a ridiculous story is told of the falling of an apple as the cause of this discovery.",
  "32": "as well might the invention of fluxion or the architectural combinations of a bridge the Dome of St Peter the Dome of St Peter or the St John of Raphael, or of the apollo Belvedere be supposed to be owing to accidental combinations. In the progress of an art from its crudest to its more perfect state, the whole process depends upon experiments Science is in fact nothing more than the refinement of common sense, making use of facts already known to acquire new facts. Clays which are yellow are known to turn red; calcareous earth renders Flint fusible. The persons who have improved the pottery the pottery earthen ware earthen ware made their selections accordingly. Iron was discovered at least 1000 grams before it was rendered malleable; & from what Herodotus says",
  "33": "29 of this discovery, there can be little doubt that it was developed by a scientific worker in metals. Vitruvius tells us that the cerulean, a colour made of copper , which exists in perfection in all the oil paintings of the Greeks & Romans for the mummies of the Egyptians, was discovered by an Egyptian King. There is therefore every reason to believe that it was not the result of accidental combination, but of experiments made for improving or producing colours Amongst the ancient philosophers many discoveries are attributed to Democritus & Anaxagoras ; & connected with the chemical arts, the narration of the inventions of Archimedes alone, by Plutarch would serve to show how great is the",
  "34": "effect of science in producing mechanical producing mechanical creating power creating power inventions. The arch in architecture inventions. The arch in architecture is clearly owing to the geometricians. is clearly owing to the geometricians. In modern times, the refining of sugar, the preparation of Nitre , the manufacturing of acids, salts & are all results of pure science Chemistry . Take gunpowder as a specimen of a chemical invention. of a chemical invention. No person but a man infinitely diversifying his experiments processes & guided by analogy could have made such a discovery. Look into the books of the Alchemists, & some idea may be formed of the effects of experiment. It is true these persons were guided by false views; yet they made most useful researcher, & Lord Bacon Lord Bacon Lord Bacon has justly compared them to the husbandman who searching for an imaginary treasure",
  "35": "31 fertilized the soil. They might likewise be compared to persons who looking for gold discover the fragments of beautiful statues, which separately are of no value & which appear of little value to the persons who find them; but which when selected & put together by artists, & their defective facts supplied are found to be wonderfully perfect & worthy of conservation. Look to the progress of the arts since they have been enlightened by a system of science system of science , & observe with what rapidity they have advanced. Again, the Steam Engine in its crudest form was the result of a chemical experiment; in its refined state, it required the combinations of all the most recondite principles of Chemistry & mechanics; & that excellent philosopher",
  "36": "who has given this wonderful instrument of power to civil society, was led to the great improvements he made by the discovery of a kindred genius, on the heat absorbed when water becomes steam, & of the heat evolved when steam becomes water. Even the most superficial observer must allow in this case a triumph of science, for what a wonderful impulse has this invention given to the progress of the arts & manufactures in our country; how much has it diminished labour, how much has it increased the real strength of the country! Acting it were with a thousand hands, it has multiplied our active population, & receiving its elements of activity from the bowels of the earth, it performs operations which",
  "37": "33 formerly were painful, oppressive & unhealthy to the labourers, with regularity & constancy & gives security & precision to the efforts of the manufacturers. And the inventions connected with the steam engine, at the same time that they have greatly diminished labour of body; have tended to increase power of mind & intellectual resources. Adam Smith well observes that manufacturers are always more ingenious than Husbandmen; & manufacturers that use machinery, will probably always be found always more ingenious than handicraft manufacturers. You have spoken of porcelain as a result of accident. The improvements made in the Country, as well as those made in Germany & France have been entirely the result",
  "38": "of chemical experiments chemical experiments . The Dresden & the Sevres manufacturers have been the work of men of science; & it was by multiplying this chemical this chemical Researches that Wedgewood was enabled to produce at so cheap a rate those beautiful limitations of the work of the ancients, which while they suppass them in solidity & perfection of material, equal them in the elegance, variety & tasteful arrangement of their forms. In another department, the use of the electrical conductor was a pure scientific combination; & the sublimity of the discovery of the American Philosopher was only equalled by the happy application he immediately made of it. In our own times it would be easy to point out numerous instances in which great",
  "39": "35 improvements & beneficial results connected with the comforts, the happiness, & even the life of our own creatures, have been the results of the scientific combination; but I cannot do this without constituting myself a judge of the works of philosophers who are still alive, whose works are known whose labours are respected & who will receive from posterity praises that their contemporaries hardly dare to bestow upon them Philioritor Eubathes will allow that you have shown in many cases the utility of scientific investigations, as connected with the progress of the useful arts; but in gneral both the principles of chemistry are followed, & views of experiments performed without any view to utility; & a great",
  "40": "noise is made if a new metal or a new substance is discovered, or if some abstracted law is made known relating to the phenomena of nature; yet amongst the variety of new substances, few have been applied to any trifling use even, & the greater number have had no application at all, & with respect to the general views of the science, it would be different to show that any real good had resulted from the discovery or extension of them It does not add much to the dignity of a pursuit, that those persons who have followed it for profit have really been most useful, & that the mere citizen or Chemical manufacture has done more for society than the chemical philosopher Besides it has always appeared to me chemical manufacturer has done more",
  "41": "37 that it in the nature of this science to encourage mediocrity & to attach importance to insignificant things: very slight chemical labours seem to give persons a claim to the title of philosopher. To have dissolved a few grains of chalk in an acid; to have shown that a very useless stone contains certain known ingredients, or that the colouring matter of a flower in soluble in acid & not in alkali is thought by some a foundation for chemical celebrity I once began to attend a course of chemical lectures, & to read the journals containing the ephemeral productions of this science I was dissatisfied with the nature of the evidence which the Professor adopted in his demonstrations, & disgusted with the series of observations & experiments",
  "42": "which were brought forward one month to be overturned the next. In November there was a Zingerberic acid which in January was shown to have no existence. One year there was a vegetable acid, which the next was shewn to be the same as an acid known 30 years ago. Today a man was celebrated for having discovered a new metal or a new alkali, & they flourished like the scenes in a new pantomime only to disappear Then the great object of the hundred trifflers in the science appeared to be to destroy the reputation of the reputation of the three or four great men whose labours were really useful & had in them something of dignity; & there not being enough of trifling results or false experiments to fire up the pages of the weekly monthly journals, the",
  "43": "39 deficiency was supplied by some crude theories or speculations of unknown persons or by some ill-judged censure or partial praise of the editor, who has sometimes in his capacity been compared to a bee; but who in these collections, generally has appeared to me to have no other characteristic of that useful insect, that his sting, his poison bag, & his monotonous hum Phile The Unknown The Unknown I deny in toto the accuracy of what you are advancing. I have already shown that real philosophers not labouring for profit have done much by their own inventions for the useful acts: & amongst the new substances discovered, many have had immediate & very important application The chlorine , or oxyminiatic gas of Scheele",
  "44": "was scarcely known before it was applied by Berthollet to bleaching. Scarcely was muriatic acid gas muriatic acid gas muriatic acid gas discovered by Priestly . before when Guyton de Morveau Guyton de Morveau Guyton de Morveau Guyton de Morveau Guyton de Morveau used it for destroying contagion. Consider the varied & diversified application of Platinum , which has owed its existence as a useful metal entirely to the labours an illustrious an illustrious chemical philosopher. Look at the beautiful yellow afforded by one of the new metals - Chrome Consider the medical effect of Iodine , in some of the most harmful & disgusting & disgusting maladies belonging to human nature; remember how short a time investigations have been made for applying the new substances. Besides the mechanical or chemical manufacturer has merely discarded any thing; he has merely applied what the philosopher Cancer & Bronchocale",
  "45": "41 has made known; He has merely worked upon the material furnished to him. We have no history of the nuance in which Iron was rendered malleable; but we know that Platinum could only have been worked by a person of the most refined chemical resources, who made multiplied experiments upon it after the most ingenious & profound views. But waving all common utility- all vulgar applications, there is something in knowing & understanding the applications of nature,- some pleasure in contemplating the order & harmony of the arrangements belonging to the terrestrial system of things there is no absolute utility in poetry; but it gives pleasure, refines & exalts the mind. Philosophic pursuits have likewise a noble & independent use of this kind, & there",
  "46": "is a double reason offered for pursuing them for whilst in their sublime speculation they reach to the heavens, in their application they belong to the earth; whilst they exalt the intellect they exalt the intellect they provide food for our own common wants & likewise minister to the noblest appetites & most exalted views belonging to our nature. The results of this science are not like the temples of the ancients in which statues of the Gods were placed, where incense was offered & sacrifices were performed, & which were presented to the adoration of the multitude, founded upon superstitious feelings; but they are rather like the palaces of the moderns, to be admired & used; & where the statues which in the ancients raised feelings of adoration and awe, now produce only feelings of pleasure & gratify a refined taste. -",
  "47": "43 It is surely a pure delight to know how & by what processes this earth is clothed with verdure and life: how the clouds, mists & rain are formed: what causes all the changes of this terrestrial system of things; & by what Divine laws, order is preserved amidst apparent confusion It is a sublime occupation to investigate the cause of the tempest & the volcano & to point out their use in the economy of things. To bring the lightning from the clouds & make it subservient to our experiments; to produce as it were a microcosm in the laboratory of art; & to measure and weigh those invisible atoms which by their motions & changes according to laws impressed upon them by Divine intelligence, constitute the universe of things.",
  "48": "The true chemical philosopher sees good in all the diversified forms & appearances of the external world. Whilst he investigate the operations of infinite power guided by infinite wisdom, all low prejudices, all mean superstitions disappear from his mind. He sees man an atom amidst atoms fixed upon a point in space & yet modifying the laws that act around him by understanding them & gaining as it were a kind of dominion over time & an empire in material space & exerting on a scale infinitely small, a power, seeming a sort of shadow or reflection of a creative energy, & which entitles him to the distinction of being made in the image of God laminated by a spark of the Divine Mind.",
  "49": "45 Whilst chemical pursuits, exalt the understanding, they do not depress the imagination or weaken genuine feeling. Whilst they give the mind habits of accuracy by obliging it to attend to facts, they likewise extend its analogies & though conversant with the minutest forms of things, they have for their ultimate end the great & magnificent objects of nature. They regard the formation of a chrystal, the structure of a pebble, the nature of a clay or earth, & they apply to the causes of the diversity of our mountain chains, the appearances of the winds, thunderstorms, meteors, the earthquake the volcano, & all those phenomena which offer the most striking images to the fact & the painter. They keep alive",
  "50": "that unextinguishable thirst after knowledge which is one of the grandest characteristics of our nature: for every new discovery opens a new field for investigation: every new acquisition of facts & news as the imperfection of our theories. It has justly been said, that the greater the circle of light, the greater the boundary of darkness by which it is surrounded. This strictly applies to chemical enquiries, & hence they are wonderfully suited to the progressive nature of the human intellect - which by its unceasing efforts to acquire a higher kind of wisdom & a state in which truth is fully & brightly revealed, seems as it were to demonstrate its birthright to immortality. Policixxx Eubathes I am glad that my opposition",
  "51": "47 has led you to so complete a vindication of your favourite science: I want no further proofs of its utility; I regret that I have not before made it a particular object of study. Phuseus Philalethes Philodemus has almost Philodemus has almost persauded me that chemistry is a proper persauded me that chemistry is a proper pursuit for a fact. As he has fully pursuit for a fact. As he has fully As our friend has so fully convinced us convinced me of its importance. I hope convinced me of its importance. I hope of the importance of Chemistry. I hope he will descend to some particulars as to its real nature, its objects, its instruments. I would willingly have a definition of Chemistry & some idea of the qualifications necessary to become a chemist; & of the apparatus essential for understanding what has been already done in the science & for pursuing new",
  "52": "enquiries Philo The Unknown The Unknown There is nothing more difficult than a good definition; for it is scarcely possible to express in a few words the abstracted view of an infinite variety of facts. D r Black has defined Chemistry to be that science which treats of the effects of heat & mixture; but this definition is in my opinion much too limited. Another author has defined Chemistry to be that science which treats of the changes produced in bodies by motions of their ultimate particles or atoms; but this definition is hypothetical, for the ultimate particles or atoms are mere creations of the imagination. I will give you a definition which will have the merit of novelty, & which is probably",
  "53": "49 general in its application. Chemistry relates to those operations by which the relates to those operations by which the intimate nature of bodies is changed, or intimate nature of bodies is changed, or by which they acquire new properties. by which they acquire new properties. This definition will not only apply to the effects of mixture, but to the phenomenon of electricity &in short to all the changes which do not merely depend upon the motion or division of masses of matter. you will have many opportunities of you will have many opportunities of judging how far this definition is come judging how far this definition is come hereafter . However difficult it may have been to have given you a definition of Chemistry; it is still more difficult more difficult to give you a detail of all the qualities necessary for a chemical philosopher . will not name as many as Athaeneus for a Cook; who he says ought to be a",
  "54": "mathemetician, a theoretical musician a natural philosopher, a natural historian & though you had a disposition just now to make Chemistry merely subservient to the uses of the kitchen ; but I will seriously mention some of the studies fundamental to the higher departments of this science. A man may be a good practical chemist perhaps without posessing them; but he never can become a great chemical philosopher. The person who wishes to understand the higher departments of chemistry or to pursue them in their most interesting relations to the economy of nature, ought to be well grounded in elementary mathematics. He will have oftener have to refer to arithmetic than algebra",
  "55": "51 & to Algebra than to Geometry, but all these sciences lend their aid to Chemistry. Arithmetic in determining the proportions of analytical results & the relative weights of the elements of bodies. Algebra in ascertaining the laws of the pressure of elastic fluids the force of vapours as dependent upon temperature; & the effects of masses & surfaces on the communication & radiation of heat . The applications of Geometry are principally limited to the determination of the chrystalline forms of bodies, which form the most important type of their nature, & often offer important hints for analytical researches respecting their composition. The first principles of natural philosophy & general physics",
  "56": "ought not to be entirely unknown to the Chemist. As the most active agents are fluids, elastic fluids, heat, light, & electricity; he ought to have a general knowledge of mechanics, hydrodynamics pneumatics, optics & electricity. Latin & Greek & Greek amongst the dead, & French amongst the modern languages are necessary & as the most important after French - German. & Italian & Italian In natural history & in literature, what belongs to a liberal education, such as that of our universities is all that is required. Indeed a young man who has performed the ordinary course of college studies, which are supposed fitted for common life & for refined society has all the preliminary knowledge accessory to commence the study",
  "57": "53 of Chemistry. The apparatus essential necessary to for the modern chemist Chemical Philosopher Chemical Philosopher is much less bulky & expensive than that used by the ancients An air pump, an electrical machine a Voltaic battery, (all of which may be upon a small scale) a blowpipe apparatus, a beloows & forge, a mercurial & water gas apparatus, cups & basins of Platina & glass & the common reagents of chemistry are what are required. All the implements absolutely necessary may be carried in a small trunk: & some of the best & most refined researches of modern chemists have been made by means of apparatus which might with ease be contained in a small travelling carriage, & the expense of which is only a few pounds.",
  "58": "The facility with which chemical enquiries are carried on, & the simplicity of the apparatus, offer additional reasons to those I have already given for the pursuit of this science. It is not injurious to the health. The modern Chemist is not like the ancient one who passed the greater part of his time exposed to the heat & smoke of a furnace & the unwholesome vapours of acids, alkalies & other menstrua , of which for a single experiment be consumed several pounds. His processes may be carried on in the drawing room, & some of them are no less beautiful than in appearance than satisfactory in their results. It was said by an Author of the last century of alchemy, that its beginning was",
  "59": "55 deceit, its progress labour, & its end beggary. It may be said of modern chemistry that its beginning is pleasure its progress knowledge, & its objects truth & utility. I have spoken of the scientific attainments necessary for the chemical philosopher I will say a few words of the intellectual qualities necessary for discovery, or for the advancement of the science, Amongst them, patience, industry & neatness in manipulation, & accuracy & minuteness in observing and registering the phenomena they present, are essential. A steady hand & a quick eye are most useful auxiliaries, but there have been very few great chemists who have preserved these advantages through life; for the",
  "60": "business of the laboratory is a service of danger & the elements like the refractory spirits of romance, though the obedient slaves of the magician yet sometimes escape the influence of his talisman & endanger his person & life. Both the hands & the eyes of others however may be often sometimes advantageously made use of By often repeating a process or an observation, the errors connected with hasty operations or imperfect views are annihilated, & provided the assistant has no preconceived notions of his own & is ignorant of the object of his employer in making the experiment, his simple & base detail of facts will often be the best foundation for an opinion. With respect to the higher qualities of",
  "61": "57 intellect necessary for understanding & developing the general laws of the science as you know my opinion respecting as you know my opinion respecting the universality of those powers connected universality of those powers connected with genius - that is with genius - that is I believe that the same I believe that the same that the same that the same talents are necessary for making advances in every department of human knowledge I need not be very minute. The investigation imagination must be active and brilliant in seeking analogies, yet entirely under the influence of the judgement in applying them. The memory must be extensive & profound rather however calling up general views of things than minute trains of thought, The mind must not be like an Encyclopaedia - a burthen of knowledge, but rather a critical Dictionary, which abounds in generalities & points out where more minute information",
  "62": "may be obtained, In detailing the results of experiments & in giving them to the world, the chemical philosopher should adopt the simplest style & manner He will avoid all ornament, as something injurious to his subject & should bear in mind that saying of the first King of Great Britain respecting a sermon which was excellent in doctrine, but overcharged with poetical allusions & figurative language, that the tropes & metaphors of the speaker were like the brilliant white flowers in a field often - very pretty but which did very much hurt the corn. - In announcing even the greatest &. most important discoveries, the true philosopher will communicate his details with",
  "63": "59 modesty & reserve. He will rather be a useful servant of the public, bringing forth a light from under his cloak when it is needed in darkness than a charlatan exhibiting fine works, & having a trumpeter to announce their magnificence. I see you are smiling, & think what I am saying in bad taste; yet notwithstanding I will provoke your smiles still further, by saying a word or two on his other moral qualifications. That he should be humbleminded you will readily allow & a diligent searcher after truth, & neither diverted from this great object by the love of transient glory or temporary popularity looking rather to the opinion of ages than to that of a day, & seeking",
  "64": "rather to be remembered & named rather in the epochas of historians than in the columns of newspaper writers or Journalists or Journalists . He should remember resemble the modern geometrician in the greatness of his views & the profoundness of his researches & the ancient alchemists in industry & piety I do not mean that he should affix written prayers & inscriptions of recommendations of his processes to Providence as was the custom of Peter Wolfe Peter Wolfe the last of the Alchemical school, & who was alive in my early days; but his mind should always awake to devotional feeling; & in contemplating the variety & the beauty of the external world & in developing its scientific wonders he will always refer to that",
  "65": "61 infinite wisdom through whose beneficence He is permitted to enjoy knowledge, & in becoming wiser he will become better he will rise at once in the scale of intellectual & moral existence & his increased sagacity will be subservient to a more exalted faith; & in proportion as the veil becomes thinner through which he sees the causes of things, he will admire more the brightness of the light by which they are made visible",
  "67": "63 Dialogue 3. Scene Vesuvius, Bay of Naples Bay of Naples Bay of Naples Subject. on the powers which act upon matter & produce Chemical changes P. It is difficult to say whether there is more of sublimity or beauty in the scene before us; Nature appears at once smiling & frowning, - in activity & repose. How tremendous is the Volcano! How magnificent the great laboratory of Nature in its unceasing fire. - its subteraneous lightnings & thunder; its volume of smoke; its showers of stones & its rivers of lava! How contracted is the darkness of the lava, the ruins & the desolation around the crater, with",
  "68": "the scene below! - The rich field covered with flax or maize or millet, & interested by rows of trees which serve as the standards of the vine tree . The orange & lemon glow in the sheltered glen; the olive tree rises on the hills, Islands purple in the beams of the setting Sun are scattered over the sea in the west, tinted with red which softens into the brightest azure. The distant mountains still retain a part of the snow of winter, but it is now melting, & it absolutely seems to melt under the setting Sun, glowing as if on fire. And man seems emulous of nature; for the city below is full of activity: the nearest part of the bay is covered with boats",
  "69": "65 multitudes crowd the Strand. We may see at the same time, house building, ship building, rope making, iron manufactured, agricultural processes & a number of the arts belonging to civilised society going on. We see not only the life & activity of men at percent existing; but we may pass into the very bosom of antiquity, & as it were life with the dead. These small square buildings scarcely visible are of the Greek Colonists of the country; & those rows of buildings which seem as if newly erecting, constitute a Roman town restored from its ashes that for centuries remained as if it had been swept from the face of the earth",
  "70": "When you study it in detail, you will hardly avoid the Museum of believing that it is a rising city. You will almost be tempted to ask where are the workmen, so perfect are the walls of the houses, so bright & uninjured the paintings upon them, so fresh the marble of the columns of its Temples; Hardly any thing is wanting to make this scene a magnificent epitome of all that is most worthy of admiration in nature & art: had there been in addition to the other objects a fine river & a waterfall the epitome had been complete Philo. s The scene in its present state gives examples of almost all the changes",
  "71": "67 which belong to nature & art. The mountain of Somma affords an example of marine deposits, & of lava that has risen through them. Though no cataract is visible, yet there is a small river in the valley fed by the dissolving snows. The dews are now beginning to fall in consequence of the cooling of the surface from radiation & vegetation seems as it were to become fresher in the cool of the evening. Pol. Whilst we are waiting for what is said to be one of the most magnificent spectacles on earth - the rising of the sun on Vesuvius, we must ask Philochemicus to give us as he promised his first chemical instructions on the active powers which produce chemical changes: with",
  "72": "such an infinite variety of chemical phenomena before our eyes, we can hardly long want illustrations Philo S I shall most willingly go through a lecture of this kind; & the nature of the subjects by which I have an opportunity of demonstrating the general principles, may perhaps render the development of these principles less tedious P. We are attentive Philo. s Whether we look at the heavens or the earth, we percieve the general series of changes which proceed with tranquillity, occasionally interrupted by extraordinary phenomena which at first view appear independent of the great",
  "73": "69 laws of the system of the universe. Now the fixed stars always retain the same features, & planets & satellites the same movements; whilst comets & meteoric bodies appear to belong to a different order of nature. And on our globe, whilst the regular minds keep the atmosphere xxxx & the tides & the tides & the ocean in motion, & whilst by the exposure of the earth to the sun it is supplied with heat & moisture Tempests, earthquakes & volcanic eruptions seen to interfere with the harmony of things; yet in fact both in the Celestial or terrestrial the great order is the same. The comet & the meteor, as our investigations become more refined appear to be governed by the same",
  "74": "laws of attraction as the planets & obey a similar impulse or movement originallly impressed upon them. In the terrestrial system of things, analogous laws of chemical change which causes the sea water to deposit its contents in the regular forms of chrystals, in evaporation, or evaporation, or occasion ing the deposition of the dew in a clear sky,- produce s the fixation of the lava from the volcano, & the formation of the hailstorm. I begin with these observations, because as some of our instances will be drawn rather from extraordinary than common phenomena, I wish to impress upon your minds, that the principles deduced from the one will apply to the other, No if",
  "75": "71 I select rather striking & novel, than ordinary & familiar illustrations, it is not for the sake of creating difficulties, but rather to give facilities: for not only will they admit of similar explanations but the general principles from being associated with brilliant appearances or striking phenomena are more likely to be strongly impressed on the memory. The forms of matter known to us are solids, fluids & elastic substances or gases & we may add radiant or ethereal substances - those which by their rapid motion or agency in space produce these phenomena of heat, light, & electricity To the three first, as they are capable as they are capable of being compiled of being compiled we can apply the",
  "76": "test of weight; the last we know only by their effects. The most important power belonging to matter, is attraction. this in the systems of the universe preserves the parts of the fixed stars, the sun & the fixed planets in their relative positions, & it is the prince cause or governing principle of all our terrestrial changes. When it acts in masses, as you well aware know, it is known by the name of gravitation ; when it preserves the structure composition of a solid or the composition the composition of a fluid, it is called chemical attraction. chemical attraction. It is the same power whether it unites alkaline earth together in glass, or causes the solution of salt or sugar in water.",
  "77": "73 or occasions charcoal when burning to disappear in an invisible state in the air. Pol. Why have you adopted the name attraction rather than affinity , which I have often heard applied to this power Philo. Affinity is a word founded upon a mistaken view of the phenomena The ancient chemists supposed that there was a certain analogy or resemblance between the substances which that unite d together chemically, which is not necessarily the case; - indeed this property of matter is exerted with most energy between bodies that are most unlike each other in their properties; the word affinity",
  "78": "therefore, decidedly improper; besides chemical attraction has the merit of expressing the nature of the power, & is therefore unexceptionable. Pol. I am sorry I interrupted you by so insignificant a question respecting the meaning of a word when you were developing to us the more important relations of things. Philo. The chain of discussion is easily resumed. Whenever two or more substances whatever be their nature after coming in contact, or after being mixed together, lose the properties which distinguished them, & actually become a new body; or when they blend with each other so intimately",
  "79": "75 that not the smallest particle of either of the original bodies can be perceived or recovered by the finest mechanical division, the result is one of chemical attraction. Thus the definition will apply to all the instances to which I have already referred, & to every kind of chemical action which is expressed by the term combination. Chemists have been accustomed to express certain ideas respecting chemical combination in a formal manner under the name of laws or axioms,- such as that chemical union only takes place between different kinds of matter; that bodies do not act upon each other unless at least one of them is fluid or aeriform",
  "80": "but the correctness of many of these propositions as they are usually detailed may be questioned; & they present rather a vague than an accurate manner of expressing the results of observations. Minute division & an approach to contact must always precede the exertion of chemical attraction; & the two most important circumstances respecting it are, that it generally unites bodies in certain uniform or definite proportions, & that it is exerted by different bodies with different degrees of force; so that one body is capable of attracting another from a compound, & of separating the original facts of the combination Pol. Will you be so good as to illustrate these circumstances?",
  "81": "77 Phil. s Willingly. If iron & Sulphur are mixed together & heated to redness, in whatever quantities they are mixed together, the compound will always contain the same proportions of iron & Sulphur . If the Sulphur in the original mixture exceeds the of iron, it will be drawn off by the heat; if the iron exceed the of Sulphur , some of it will be found in the centre of the mass in its unaltered state. Take another instance. If sulphuric acid sulphuric acid sulphuric acid be poured upon Lime & the result be strongly heated, it will always be found that the relation in which they unite will be parts of Lime to",
  "82": "parts of acid; & by no known process can any substance compound be formed from these bodies containing any other proportions, properties, Again; You saw this evening round the edge of the Crater of Vesuvius a white incrustation which is principally Sal Ammoniac Sal Ammoniac Sal Ammoniac . This salt may be made from its elements by mixing together 1 volume of muriatic acid gas muriatic acid gas muriatic acid gas , & 1 volume of Ammonia or volatile alkaline gas: if either of the gasses be added in greater proportion, the excess above the volume remains unaltered. The whole extent of chemical experience offers similar examples & though I announced the proposition by saying that bodies generally combine in definite proportions, yet it may be",
  "83": "79 questioned whether it might not be said universally, & whether the exceptions are not merely apparent, - depending upon the mixture of mixture of different definite combinations with each other. Pol. You stated that Sulphur & iron can be only made to combine in the proportion of parts to parts; yet surely I have heard of a sulphuret of iron or pyrites , in which there was a different proportion: & all the elementary works contain descriptions of various oxides, sulphurets & of the same metal. Philo. s I was about to enter upon this part of the subject when you spoke. Sulphur & iron can only be made to combine in one proportion in the method to which I alluded",
  "84": "but there is found in nature, & there may be formed by other methods, another sulphuret,- The one to which you refer; & in this likewise the proportions of the elements are definite, & it contains exactly twice as much Sulphur as the other; & there are numerous instances of bodies combining in more than one proportion two, three, but rarely four, & still more rarely five or six, which seems to be almost the limit. But in these varied combinations there is always a relation of the many properties; proportions they are always some multiples of or division of the first proportion, - twice, or three times, or half or one third & Thus the red oxide of iron oxide of iron oxide of iron contains more oxygen than the black oxide in the proportions of 3 to 2",
  "85": "81 The yellow oxide of lead oxide of lead oxide of lead contains exactly half as much more oxygen than the white oxide; the oxygen in one being that in the other. In consequence of these facts, the proportions in which each decompounded body combines may be expressed by a number; & by these numbers all possible combinations may be represented. Thus parts of oxygen combine with one of Sulphur , & one of Sulphur with of iron; & of iron as you have heard with of Oxygene , & so on in all other cases; & a beautiful simplicity is given to Chemistry, which no longer appears a vague collection of indefinite facts, but as an exact science to which weight & number may be applied, & of which the",
  "86": "results may be submitted to calculation The fact of the combination of bodies in definite proportions has led to the revival of that ancient doctrine of the Greek School attributed to Democritus , that the real elements of bodies are certain indestructible particles or atoms, from the arrangements of which in various forms & combinations all the varieties of matter result. This doctrine which in its application to Chemistry has been called the atomic doctrine atomic doctrine , or theory, has been embraced by several modern Chemists; but the development of it is owing to M r Dalton M r Dalton M r Dalton , who seems to have been the first person to generalize the facts of Chemistry relating to definite proportions & to draw this inference from them.",
  "87": "83 Pol. If I am not mistaken, Newton in his optics, has given a view of this kind & most of the great mechanical philosophers seem to have entertained some similar notions Philo s Philo s You are in the right; but until lately, the idea was more a metaphysical generalization than a probable influence from facts; & all the arguments supporting it are derived from the modern discoveries in Chemistry. I shall often have occasion to refer to this part of the subject, & I will proceed in offering you examples of the second important circumstances, namely that bodies combine with different degrees of force; & in consequence that the separation of certain elements may be effected by the attraction of other elements. If xx Magnesia be dissolved in an acid",
  "88": "& Lime whether solid or in solution in water be added to the compound, the Lime will take the place of the Magnesia & the Magnesia will be xx precipitated. If to Sal Ammoniac Sal Ammoniac Sal Ammoniac a little potash be added, or vegetable alkali, & they are rubbed together, the Ammonia or volatile alkali will fly off in the elastic state the + the potash will unite with the acid: Instances of this kind may be multiplied to any extent; but the simplest & the best belong to the metallic substances. The common experiment of lead thrown down in a chrystalized form from its solution in vinegar is of this kind. There likewise in the Mona mine in the island of Anglesea , almost",
  "89": "85 all the copper there obtained is by precipitation from its native solution in Sulphuric acid Sulphuric acid Sulphuric acid by iron and knowing the relative number representing the chemical elements, it is easy to determine exactly how much of one body will be required to separate a given proportion of another body. Thus of Lime will always separate of Magnesia , whatever may be the nature of the acid in which it is dissolved; & of Potassa will always cause the evolution of Ammonia , & of Zinc will always separate of lead. The same difference of chemical attraction which produces the decomposition of a compound by a single",
  "90": "substance, likewise produces new arrangements, of the parts of two compounds when they are mixed together & occasions the phenomenon known by the name of complex attraction, or double affinity. Then when two solutions, one of the compound of Sulphuric acid Sulphuric acid Sulphuric acid & Magnesia , is one of Nitric Acid Nitric Acid Nitric Acid & Lime , are mixed together, the result will be a compound of Sulphuric acid Sulphuric acid Sulphuric acid & Lime which for the most part, will be thrown down in a solid form, & a compound of Nitric Acid Nitric Acid Nitric Acid & Lime that for the most part will remain in solution and by dividing, or as they have been called, divellant attractions of this kind,",
  "91": "87 substances that cannot be separated from each other by any powers of simpe attraction, may be made to form new combinations: Thus sulphuric acid sulphuric acid sulphuric acid & the alkali called Baryta form a compound united with a force which no known substance is capable of overcoming at common temperatures: yet by heating this compound in powder with a solution of vegetable alkali combined with Carbonic Acid Carbonic Acid Carbonic Acid , the Sulphuric acid Sulphuric acid Sulphuric acid unites with the vegetable alkali, & the baryta with the Carbonic Acid Carbonic Acid Carbonic Acid . Of course in all instances of complex as in of simple attraction, the result",
  "92": "may be known by calculation; for the different substances must always separate & unite in the relative proportion in which they exist in the compound These in Carbonate of Potassa Carbonate of Potassa Carbonate of Potassa & sulph of baryte consist respectively of alkali & acid; & sulphate of Potassa sulphate of Potassa sulphate of Potassa consists of acid & alkali, & carbonate of barys of acid & alkali. Indeed the demonstration of this by Richter may be said to have laid the foundation of definite proportions, & however Dalton may be considered as reviver of the atom system, the author of the application of the hypothesis to this doctrine, & the illustrat ion or of it by the example of the",
  "93": "89 multiples, where bodies combined in more than 1 proportion, while a prior claim belongs to Richter , who by determining the law of the relations of the proportions in all the compounds of the same body, must be considered as the founder of true definite chemistry. Pol. I am rather surprised that in all you have said on the subject of chemical attraction you have not yet referred to an opinion of M. Berthollet , which in the only course of chemical lectures I ever attended was considered as of primary importance, & whose by supporting the dependence of chemical",
  "94": "attraction for the mass or quantity of acting matter, seems to invalidate if it be correct this newer doctrine of definite proportions. Philo s Philo s Whatever is advanced by Berthollet even when it is not correct is entitled to discussion, & his name always commands respect. It was always my intention to have entered immediately on this subject If by the effect of mass it be meant that when one body is combined with two or three, or more, proportions of another, it is less readily acted upon by a third body having a chemical attraction for it rather than when it is combined with one proportion, there xx be no doubt of the fact this xxx",
  "95": "91 double combination of Sulphur & iron is not attracted acted on acted on by diluted Muriatic acid Muriatic acid Muriatic acid , though the iron is readily separated from the Sulphur by this means in the single sulphruet: And when one proportion of oxygen is combined with one proportion of Azote as in nitrous gas nitrous gas nitrous gas , it is much more readily attracted from it by combustible bodies than when it is combined with two proportions, as in Nitrous oxide Nitrous oxide Nitrous oxide a portion of Lime from Sulphosphate of Lime , or earth of bones, but is incapable Separating the whole of the Lime , so as to leave the acid free; & there remains a definite acid compound of Lime & Phosphoric acid Phosphoric acid Phosphoric acid .",
  "96": "Phuseus , If decomposition can be prevented by agencies of this kind, may it not be likewise produced? Phil s Phil s I was about to state this; but always according to the laws definite proportions. Thus decomposition may be affected to form binary or ternary compounds, which could not be effected to form single compounds, & consequently quantity must be necessary for the effect. In both these cases the expression is correct; but if it be supposed that by applying a large quantity of a substance having a weak affinity for another, the combination between another & a third body may be destroyed to form a combination in which no definite",
  "97": "93 proportions can be assigned, the idea of M Berthollet is erroneous. He has it is true adduced various experiments which he considers as proving the Circumstance, but all of them are capable of other interpretations, & and in general his explanations are partial accounts of phenomena in which agents have been concerned that he does not take into the account. For instance, he finds that sulphuric acid sulphuric acid sulphuric acid exists in Solution of Potassa after it has been boiled in Carbonate of Baryta; hence he concludes that a large quantity of Potassa is capable of attracting Sulphuric acid Sulphuric acid Sulphuric acid from Baryta. Whereas the true explanation of the phenomenom",
  "98": "may be, that the solution of Potassa must is capable of dissolving a small quantity of Sulphate of Baryta: this view Cannot be admitted even if he shews that an xxxxxxx excess of Baryta remains in the Sulphate; for then it may be a phenomenon of double decomposition in which water quits the hydrate of Potassa , to form with Sulphuric acid Sulphuric acid Sulphuric acid & Baryta, a hydrate subsulphate of Baryta & one portion of Sulphuric acid Sulphuric acid Sulphuric acid quits the baryta to form a Subsulphate of Potassa . It cannot even be imagined that chemical agents exert their attractive powers at a distance, & when decomposition take place in fluid menstrua , they usually depend upon very complicated causes",
  "99": "95 The relations of the attractive powers of the water itself must be always taken into the account, & certain saline bodies have their solubility in water increased by the presence of other saline bodies, & the contrary. To prove really that there are any phenomena in chemical affinity, the same as that which is the most important circumstance of gravitation, it should be proved that though a small plummet of lead has no action on a Solution of Zinc , yet that this plummet when forming a mass weighing many hundred weight; readily produced its decomposition, which is known not to be the case. I shall weighing many hundred weight, readily",
  "100": "Now after this discussion resume the Subject of the circumstances under which chemical attraction is exerted. It might be supposed that when 1 quantify it a quantify it a body can unite with 2, 3, or 4 different quantities of another, that its attraction for it must be strong; yet this does not appear to be necessarily the case, & Azote & Oxygene & chlorine which unite in more than one proportion, form very loose combinations: whereas Zinc & Oxygene & Potassium & chlorine which combine only in one proportion unite with a great degree of force. In general the condensation of the bodies after xxxx afford a pretty certain indication of the forces that unite them: The metals",
  "101": "97 Potassium & Sodium become actually heavier by uniting with Oxygene & chlorine , & pure fluoric acid fluoric acid fluoric acid & water form a substance much heavier than its two constituents. Chemical action however is very much influenced by the forms in which bodies exist, & when gasses are con s c erned, the same circumstances do not apply as to fluids & solids: thus Oxygene becomes lighter by dissolving one portion of charcoal when the attraction may be supposed strongest, & heavier by dissolving two portions when the attractive powers must be diminished. In these instances, it is probable that agents which cannot be weighed are concerned & which are only known by their effects its two constituents. Chemical action",
  "102": "Phus. May not even the instance which you just now quoted of the Bisulphuret of iron not being acted upon by diluted Sulphuric acid Sulphuric acid Sulphuric acid , be explained from a mechanical effect, that the particles of the iron being defend by a larger quantity of Sulphur are not so much exposed to the contact of the acid. Phhi l Phhi l . Possibly the true solution of all the phenomena of chemistry may ultimately be mechanical, or be dependent upon the primary attractive powers of the corpuscles of matter influenced by their forms & masses: but so simple a mechanical a solution of the problem as that you have given will not",
  "103": "99 apply: a smaller expanse of surface might diminish the velocity of action, but would not destroy the action altogether If iron filings be mixed with 20 or 30 times is volume of powdered Sulphur in powder in powder the agency of an acid upon it will be diminished, but not prevented: the fact therefore must be considered as a chemical & not a mechanical phenomenon. Phuseus. You have destroyed my vague notion; but in destroying it you still seem to allow of the possibility of a mechanical solution of chemical appearances & consequently the possibility of the effect of mass or quantity in influencing in influencing in influencing combination wherever it can act. the fact therefore must be considerd",
  "104": "Philo s , Philo s , You are right: I admit it wherever it can act; but I do not think this action depends upon the quantities that are mechanically mixed together. 1000 parts of one substance having a weak affinity for another will not separate another substance having a strong affinity for it, It must be supposed on the atomic hypotheses, that for the exertions of those attractions which produce chemical union the particles must be extremely near & the proximity required may bear the same proportion of the smallest mechanical distance which we can measure by the eye or even to appear intact, that the distance of the fixed stars",
  "105": "101 that our system bears to the distance of the moon to the earth; & we know that these immense vast masses distributed through the immensity of space have no sensible effect on the motions of the planets round the sun: And to select an analogy still more striking the motion of the moon round the earth is comparatively little influenced by the attraction of the sun P. In developing the Atomic System You have mentioned only the names of Dalton & of Richter ; Now I remember some years ago hearing a gentleman lay claim to this doctrine, M r W m Higgins , Professor of Chemistry to the by the attraction of the sun.",
  "106": "Dublin Society; & he referred to a book published at least ten years before M r Daltons M r Daltons M r Daltons papers, & I believe even before Richters papers, called A Comparative view &c A Comparative view &c . Philo! You are perfectly right; the claim has been urged, & the book Certainly contains views which support it: but M r W Higgins W Higgins W Higgins appears to have had only some loose ideas of particles Combining with particles, without any profound views of the quantity being unalterable; & there is a good reason for thinking that these ideas as he expresses them, were gained from another source - Dr Bryan Higgins , who many years before supported the notion that",
  "107": "103 the chemical substances were formed of molecules, either Simple or Compound, surrounded by an atmosphere of heat; this views though not developed with precision, approach nearer to those of M r Dalton M r Dalton M r Dalton than those of his Cousin But neither of these gentlemen attempted any statistical expressions; & to Richter & Dalton belong the exclusive merit of having made the doctrine practicable as a theoretical view, other Authors have a claim to it, & the earlier followers of Newton , such as Keel, Hartly & Mazzuci all attempted a corpuscular chemistry, founded upon figure, weight, & attractive power of the ultimate particles of matter; but",
  "108": "this Chemistry was of no real use & had no other foundation than in the imagination - Indeed in my opinion M r Dalton M r Dalton M r Dalton is too much of an Atomic Philosopher ; & in making atoms arrange themselves according to his own hypothesis, he has often indulged in vain speculation; & the essential & truly useful part of his doctrine, the expression of the quantities in ways bodies combine, is perfectly independent of any views respecting the ultimate nature either of matter or its elements. Pol Pardon me for the observation; but I expected some illustration of the doctrine respecting attraction by the grand phenomena by which we all",
  "109": "105 surrounded, & almost all your instances have been drawn from analytical processes. Phil s I have chosen these & given them in the introduction of the subject because they are more simple & are within our power; but it was & is my intention, to apply the principles & facts I have developed to some of the grand changes now surrounding us; but you must not expect me to launch out at this time upon the hypothetical part of the subject - the Causes of volcanic phenomena: this discussion must be reserved for a more advanced period of our scientific intercourse the principal effects that we witness",
  "110": "are owing to elastic fluids which press or throw out of the bowels of the earth matter fused or altered by subterraneous fire: & these produced are no sooner deposited in our atmosphere than they undergo various changes which offer illustrations of the laws of attraction. The white fumes that you see are owing principally to muriatic acid gas muriatic acid gas muriatic acid gas which is combining with the invisible moisture forming a part of the elastic air, & which falls with it in a fluid form. The white efflorescence or incrustations which in so many places cover the recently cooled lava are saline substances which are separated from the strong matter by the attack",
  "111": "107 of water & Carbonic Acid Carbonic Acid Carbonic Acid . And the lavas themselves which present externally a mere Vitreous or amorphous structure, internally examined when they have cooled slowly, will be found to have obeyed the laws of chrystalisation, & their elements have separated in definite compounds & in regular forms. Some lavas have already crumbled into soils from the attraction of substances in the atmosphere for the iron, Lime , alkali & other matter found in them: And living nature asserting her empire is covering the more recent ones with lichens & mosses; whilst certain of the more ancient ones are the bases of the vineyard or the cornfield. I might multiply these",
  "112": "applications of Science to a considerable extent; but they are less instructive though perhaps more entertaining than the facts which we can command, & which offer more accurate demonstra of science. Pol. One mountain has brought for One mountain has brought for a mouse, for a mouse, for your demonstrations in whi ever way the are gained apply equally to Nature & art; & the chemical law of attraction appear to me as importan in its results as the great principle of gravitation which preserves the uniform xxx harmony of the revolution of the heavenly bodies",
  "113": "109 in the Steam Packet of Calais off which we arrived when the tide was out & had too to be just as just as shown over shallows & through breakers by French men who by their mismanagement & bungling & bungling appeared to be entirely ignorant of the duties of Boatman duties of Boatman management of boats management of boats Before we even landed we were each, & we had them to walk over the sands & jump across streams of salt water to get to the peer, - & when at it's foot we had to climb a ladder to reach it's summit, rather hazardous for any one not accustomed to climb & dangerous for an invalid - We were in the Steam Packet to Calais off which we arrived when the tide was out & had too to be put on shore over shallows & through breakers by French men who by their mismanagement & bungling & bungling appeared to be ignorant of the duties of Boatmen duties of Boatmen management of a boat management of a boat . Before we were landed we were wet, & we had then to walk over the sands& jump across streams of salt water to get to the pier.- & when at it's fork we had to climb a ladder to reach it's summit, rather hazardous for any one not accustomed to climb & xx dangerous for an invalid - We were",
  "114": "acknowledgement of having the from him either though his lectures as in conversation & had been considered as original - as he particularly mentioned to Presidents of the Geological Society who had thus behaved, - one of whom had acquired some reputation by the boldness and ingenuity of his views & critical after which he had taken from him remarks.- He on this occasion gave me the outline of that geological sketch which he has introduced in his \"consolations in Travel.\" The following day we crossed the channel",
  "115": "above we set out from London together to go into Italy - It was a dreary beginning of a dreary journey:- the xxxter had been open till now:- that morning a snow storm began, & continued all the way to Sutton Grove Sutton Grove where we slept .- The following day was fine sun- shine clear weather & we had a pleasant drive to Dover- His conversation that morning was particularly agreeable & principally on geological subjects many of his ideas, he said, on these subjects had been appropriated by others xxxxxxx , & had been published by others by others without 111",
  "116": "as long ago as 1812 - By the 21 Jan y he was so far recovered as to be able to undertake a journey to the continent:- change of air, the exercise of travelling, & change of scene, it was supposed would be of service to him, & still greater negative advantages were calculated on in favour of his recovering abroad, especially removal from the many annoyances & causes of injurious excitement to which he was exposed at home, & particularly as President of the Royal Society.- On the day mentioned",
  "117": "Quarto in Jan y 1827.- the kind of reading he was then most fond of, was novels & Romances & for some time it was our almost constant occupation. He however then contemplated the time when he hoped to be able to resume his former pursuits & he was rather anxious that I should unite with him in them, (but I could not with propriety quit the Public Service & be talked of completing the Elements of chemical Philosophy of which the first volume only had been published & that 113",
  "118": "& Holland; - the Medical treatment employed appeared to have had little or no beneficial effect. As he gained strength the symptoms gradually diminished & we were very sanguine that he would recover completely. - In this instance as in his last attack the faculties of his mind were not impaired; - & he had pleasure in the moderate exercise of them. During confinement to his room he corrected the proof sheets of his \"Discourses to the Royal Society\" which were published in",
  "119": "115 I was at Hilstone house in Monmouthshire I had a letter from him dated London begging me to come to him as soon as I conveniently could for he was ill. In less than two days I was with him & I found him much worse than I expected, - & labouring under a paralytic attack affecting the right side. - It had come on suddenly when shooting at Lord Gages - On his arrival in town, where he hastened, he had put himself under the care of D r Babington",
  "120": "in a visit. He looked well but stouter than when I had left him & his articulation then I thought was slightly affected but though he complained of his hand & foot & of general indisposition he took exercise & went as with his gun & he was then on a diet chiefly of animal food & on a large allowance his appetite not being bad.- We travelled together to London & in a few days parted to for go into different parts of the country. - about a fortnight about a fortnight days after when",
  "121": "117 apopletic seizure & he was so much indisposed after, that he was unable to attend the dinner of the society. That day he was elected President the seventh time, - but I believe he never again presided at a meeting of the society, as at faithxxxx only once or twice & never again addressed the society.- When I returned to England in Decem r . 18 of that year I xxxxxxxx went to him at the house of M r Watt M r Watt M r Watt xxx Russell in Northhampton shire where he than was",
  "122": "of animal food than an abstentious regimen.- For some time, he ate meat three or four times a day; xx but did not xx - When he delivered that discourse which was to be his last to the Royal Society at the anniversary meeting on S t Andrews day 1826,- it was done with such effort that drops of sweat flowed down his countenance & those who were near him was apprehensive of xxxxx his having an",
  "123": "119 inordinate action of the leach & occasional pain & weakness of right leg - By one of his medical advices, it was attributed to an old an old sprain of the hand, by another to increased flow of blood to the head & by a physiologist to weakness of the heart - He was rather disposed to follow the advice which was most operable to the convivial epicurian habits of London society & adopt a strengthening diet as it is called",
  "124": "Respecting the nature of the complaint & the immediate cause of the death of my dear Brother I have little to offer that is satisfactory not vague & unsatisfactory.- I must fo back to the commencement and in xxxxxxxx with this. I shall give some brief notices of a xxxxxxx which one his indisposition. - xxxx made together on the continent. - His health began to fail when I was abroad between 1824 & 1826 - the first troublesome symptoms were an uneasy feeling in xxxx & slight numbness of the right hand & sometimes pain of the forearm shooting up to the chest, with occasional",
  "125": "{William Philips, Mr B Mr B & his friends Mr Brodie, & Mr Poole Mr Poole Mr Poole , to whom his \" consolations in Travel consolations in Travel consolations in Travel \" are dedicated; 100 to his \"kind & affectionate nurse Josephine Detela the daughter of Mr Detela of Laybach in Illyria , Innkeeper\"; 100 to his servant George Whidby 100 to his amanuensis M & 50 to his friend D r Morichini \" in rememberance of his great kindness\" It was his wish to be unburied where he died; This he expressed in an addition to his will observing - xxxxxx xxxxx xxxx xxxxxx xxxxx xxxx xxxxx }",
  "126": "{ his sisters Mrs Millett's children & mine (should I have any) 1000 of son Humphry Davy Millett & 500 to each of the other two & he left me also the property to be applied used as I thought proper to the use of my Sisters & his only married Sisters children; - he bequeathed  100 50 to his old friends D r . Babington & xxxxxxxx Frank, 50 to D r .}",
  "127": "123 {every thing with him at the time of his decease, - the property of all his writings, his medals, chemical books & apparatus his sporting tackle, a piece of plate for holding the Rumford medal, - his service of plate presented him on the discovery of the safety lamp xxxxx after the life of Lady Davy & 4000, - 3000 of which I was to take charge of for the use of my sisters, on their death & since to be divided equally between}",
  "128": "{ He made a will early in the year 1827, before he went abroad after his first xxxxx attacks of first xxxxx attacks of illness the first invasion of his illness & afterwards added to it some codicils. - I shall not give copies of these documents in this place; it will be sufficient to mention their purport . His wife Lady Davy Lady Davy Lady Davy he made his sole Executive & residuary Legatee; - to her he left 300 per annum in the long annuities; the balance in his Bankers hands,}",
  "129": "125 Dialogue respecting Animal Dialogue respecting Animal Chemistry Scene, Cave of Adelsberg , in Scene, Cave of Adelsberg , in Illyria xxxx . Eubathes I have seen few objects that have more impressed me than those which we have just examined which we have just examined now surrounding us. now surrounding us. : the grandeur of the Cavern; the irregularity of its surface & of the blocks of & of the blocks of marble , contrasted with the beauty & uniformity of the stalactitical concretions their immense quantities - which, to judge from the manner in which they are now deposited must have required thousands of years thousands of years ages to form; the lakes of water; the mud constituting their",
  "130": "basin; & above all those extraordinary animals which appear like new & appear like new & inhabit them inhabit them & which appear like new & unfinished works of creation, rising in darkness & silence as it were amidst a chaos, & recalling to mind the fabled monsters produced from the mud of the Nile. A number of questions suggest themselves; xx would willingly know by what cause these immense excavations were formed, & of what period; & whether the animals that inhabit them were born in them or carried with the water & the mud from some greater excavations or whether they are perfect animals, or animals in the infant state. A number of questions suggest themselves; xx would willingly know by what cause these immense excavations were formed, & of what period; & whether the animals that inhabit them were born in them or carried with the water & the mud from some greater excavations or whether they are perfect animals, or animals in the infant state.",
  "131": "127 awaken my curiosity. You I know Philo! It would delight It would delight me to be Philalethes have been often here able to satisfy your curiosity; but able to satisfy your curiosity; but before. I will not ask you some of your questions have been some of your questions have been any geological questions already discussed. The Limestone already discussed. The Limestone upon those calcarious rocks composing the Cavern of Carniola composing the Cavern of Carniola but I shall feel gratified is of a kind which I described on is of a kind which I described on by any information you will a former occasion under the name a former occasion under the name be good enough to supply me of transition marble; & which in of transition marble; & which in with on the subject of these every country abounds in excavation every country abounds in excavation singular animals I know you & caves: & how rapidly stalactitical & caves: & how rapidly stalactitical can do, so far you have conversed concretions can be formed was concretions can be formed was with M Schreiben who may be exemplified in the lake of the exemplified in the lake of the considered as their discoverer Solfaterra near Tivoli . For this Solfaterra near Tivoli . For this & if I mistake not brought effect, time, but not an immensity effect, time, but not an immensity many years ago one of them of ages is required; & from such data of ages is required; & from such data to England . it would be presumptuous to argue on it would be presumptuous to argue on",
  "132": "Philalethes. What you say is What you say is the antiquity of the globe. The the antiquity of the globe. The perfectly true perfectly true animals contained in these caverns animals contained in these caverns certainly offer a very curious subject certainly offer a very curious subject of physiological research of physiological research , & I shall gladly communicate such particulars as I have learnt respecting them ; the Proteus anquinus the Proteus the Proteus the Proteus anquinus & as we have the specimens under our eyes, we can judge how far the history given of their habits & reorganization is correct. At first view the Proteus the Proteus the Proteus might be supposed to be a lizard, but it has the motions of a fish, & its head, the lower part of its body & its tail, bear a strong resemblance to those of the eel; but it has no fins & its bronchial organs are not",
  "133": "129 like the gills of fishes, but are external & as I have been informed by Mr Schreiber & as I have been informed by Mr Schreiber they may be removed without occasioning the death of the animal, who is likewise furnished with lungs; with this double apparatus for inspiration it can live either in air or in water. Its for feet resemble hands but they have only three claws or fingers, & are too feeble to be of use in grasping & supporting the weight of the animal. The hinder feet have only two claws or toes; & in the largest animals, are found so imperfect, as to be almost obliterated. It has small points in the place of eyes",
  "134": "as if to preserve the analogy of nature It is of a fleshy whiteness & transparency in its natural state, but becomes darker by long exposure to light. It has teeth; from which it may be concluded that it is an animal of prey; yet in its a confined state it has never been known to eat; & it has been kept alive for years without changing except in colour. Phil Eubathes Has it been found only in this one situation? Philal. For a long while the cave of Adelsborough was the only place in which it was found; but lately it has likewise been discovered in a",
  "135": "131 similar situation at Silich , about 25 miles to the east; & probably when minute researches are made, it will be found in other places amongst Limestone mountains; for it can hardly be supposd only to it can hardly be supposd only to belong to two spots on the surface belong to two spots on the surface Indeed I have likely heard it has Indeed I have likely heard it has of the globe. One of your questions of the globe. One of your questions has recently found in Sicily . - has recently found in Sicily . - Phuseus , was whether it is born in Phuseus , was whether it is born in Eubathes . Do you think this grotto Eubathes . Do you think this grotto the place where it is found. To this the place where it is found. To this is its return place. is its return place. it appears to me the reply ought to it appears to me the reply ought to Phil. I think not Phil. I think not be in the negative. - be in the negative. - The probability is that its native place its native place it really belongs it really belongs to a great interior lake which communicates by small passages with the grotto that we have just seen. we have just seen. in what we now are. in what we now are. They are seldom",
  "136": "found in the grotto in the grotto here water in dry seasons weather but after great rains & when the quantity of water is considerably increased, they are numerous; & it is evident that the mud which covers the bottom of this grotto is brought in by the water & at the same time these animals seem removed from this natural situation. There have been no large ova ever found in them; from which it is probable that the individuals we see are not mature, & that the adult animal is much larger; & as the communication with the interior must be by very narrow crevices or apertures, it is probable that the larger animals cannot pass them. Another",
  "137": "133 argument in favour of this opinion is that the animal is extremely sensible to the changes of weather & in stormy & rainy weather always remains at the bottom of the xxxxxx in which it is kept; & if there be mud, endeavours to hide itself as if in its natural situation securing xxxxxxx securing xxxxxxx securing xxxxxxx it had the habit of doing so, as if as if to avoid of the danger of being carried into light, & into light, & into a place unfitted for its existence by floods by floods . Phil. Eubathes May it not be the lava of some large & unknown animal? Its feet do not seem intended for its present organisation, & were they removed it would have all the characters of a fish",
  "138": "Philo. s There is I believe, in nature x no x no instance of a larva having feet & losing them in its new state of existence: no instance of a transition from a more perfect into a less perfect animal. The tadpole has a resemblance to a fish before it becomes a frog. The caterpiller & the maggot gain not only more perfect powers of motion on the earth in their new state; but acquire organs by which they inhabit a new element. This animal may increase in size increase in size be larger than we be larger than we now see it in its native places, but it is extremely improbable that it changes in its state nature & it adds one instance more to the number already known, of the wonderful",
  "139": "135 manner in which life is produced & perpetuated in every part of our globe, even in places which seem least suited for organized existence & the same infinite power & wisdom that has fitted the Camel & the pelican for the deserts of Arabia & Africa , & the swallow that secretes its own nest for the caves of Java: the whale for the polar seas, & the white bear & seal for the Arctic ice; has given the Proteus the Proteus the Proteus to the subtereaneous lakes of Illyria , - an animal which demands not light. & which can live demands not light. & which can live to whom the presence of light to whom the presence of light is not essential & who can live xxxxx in water & air. Phuseus . When you finished your Phuseus . When you finished your",
  "140": "instructions respecting vegetable Chemistry, you promised to give us a general view of what was known respecting animal chemistry: there cannot be a better opportunity than the present, for the singular appearance & the peculiarity of origin, habits & functions of the animal we have been just examining, requires some elucidation, from Animal Chemistry & its name might serve as a title for a dissertation on the Science of animated nature. For the Proteus the Proteus the Proteus of antiquity may be considered as an allegory relating to the various chemical changes of matter in assuming",
  "141": "137 organized forms, & to the impossibility of submitting to experiment, or binding in chains the divine principle which is the cause of animation. Philo s I shall pursue the same order as I adopted in considering vegetable chemistry. I shall first speak of the organization & composition of animated beings, then of their functions, & lastly of their decay & reproduction. Throughout living nature, from the Polypus or the earthworm, - from the least perfect & most grovelling creature to man, the miracle of terrestial creation, there is a decided analogy or similarity",
  "142": "of parts, functions & elements; & in consequence it is not difficult to develope general views of the subject of animal chemistry. In the exterior organization there is a skin , or something analogous, covered by a cuticle & abundantly supplied with nerves & which is the seat of the general sensation of touch & heat. Parts of this organ are interrupted by distinct organs of sensation: the eye furnished with nerves capable of receiving specific impressions connected with a knowledge of the presence & distance of objects, or of some important qualities of them. These nerves which in their collected",
  "143": "139 state are like white strings or cords communicate impressions to a common sensorium, from which other news pass connected with certain bundles of fibres or muscles, placed beneath the skin, & which are locomotive, & which are themselves attacked by membranes to certain hard & solid organs, situated internally as bones, or externally as shells or cases, & which give strength & solidity & powers of motion to the animal. The heart or arteries or something similar constitute another set of contractile pores by which a fluid is propelled to every part of the body",
  "144": "& returned to its original source after having been partly extended in various secretions & uses. These secretions are performed by involutions of vascular parts furnished with nerves furnished with nerves of which the most essential are the liver, the kidneys, & the organs of secretion connected with the reproduction of the species. The organs of nutriment consist of a stomach or stomachs in which digestion is performed & a long series of delicate membranes through which the food passes, & in which its nutritive parts are collected by the extremities of male small vessels called lacteals & carried into the blood The organs of respiration consist either of bronchi or lungs by which the blood",
  "145": "141 is exposed to the influence of are either in its elastic state or dissolved in water. From these solid & fluid parts there may be obtained by different processes of chemistry various animal substances such as Gelatine or glue which combined with water constitutes jelly, Albumen or fluid substance capable of being rendered solid by heat; & which is the same as the white of egg; fibrine, which is insoluble in water, Urea lithic acid, & various other substances, many of which may be considered rather as the products of our experiments, than as really existing in the states in which they are procured in",
  "146": "the animal organs; & which, though differing extremely in their appearances & properties consist of very nearly the same elementary matter. As the great end of all the arrangement of our terrestial system seems the production & conservation of living beings it might be expected that the elements which compose the animal creation would be numerous; & this is really the case, but they are pretty nearly the same as those of vegetables, & the great difference is this: that animal matter abounds in Azote & contains less Carbon than vegetables; & that the only earthy substances formed in animal matter, are Lime & Magnesia : the",
  "147": "143 constituents consequently are Azote , Oxygene , Hydrogene , chlorine , phosphorus sodium, Sulphur , potassium, Calcium Magnesia & iron, which are arranged in such an infinite number of combinations as to baffle the power of analysis or description. The earthy matter principally exists in the bones tendons & ligaments; the muscular fibre abounds in Azote ; the composition of the nerves does not appear very different from that of the muscles; the skin is for the greatest part gelatinous: the blood contains all the elements found in every other part of the system; its fluid part is principally water, & red",
  "148": "parts float in it coloured by a peculiar combination of iron combination of iron matter . Phus. WIll you not give us a few more particulars upon the different animal solids or fluids. I had always supposed the blood coloured by subphosphate of subphosphate of iron, & that this colouring matter had ever been imitated. Philo s To detail the properties & the analyses of the different animal substances, would in any opinion be a very tedious & useless labour: & it would be impossible to carry away in the memory any accurate view of a number of combinations distinguished only by small difference; each organ is composed of so many parts that",
  "149": "145 a mechanical or anatomical division is very difficult; & to attempt to define the quantities of Gelatine , fibrine, Albumen , mucus & in a piece of nerve or muscle would be of no use; for the analysis of an organ commonly resembles that of a whole small animal. The most interesting part of animal chemistry & the only satisfactory part, must be detailed like that of vegetable chemistry in its connection with physiology & with the functions & uses of the organs: & in this department of Science there are very beautiful & happy illustrations. With regard to your observations on the colouring matter of the blood",
  "150": "I have not to correct my statement the latest researches have proved that the observations which were supposed to demonstrate that the colour was owing to iron to iron (the sub phosphate) are inexact; & the & the nature of the compound nature of the compound red particles are found similar in their in whole unknown in whole unknown composition to the soft solid parts. Pol . I am very glad you have taken this method of treating your subject; for in this other way can it be made interesting: & to have given us the history of a great society of analyses of animal substance & organs without reference to their functions & use would be almost as absurd & useless as to attempt to teach a",
  "151": "147 language to the student who had not yet acquired a word of it, passages from its classical Authors Philo. s Philo. s I cannot say that I think your comparison quite correct; but be this as it may I will not interruopt the progress of our discussion If any adventitious criticisms or comments. One of the important functions & which under different modifications is exerted by every class of animated beings is nutrition. There is no insect, no zoophite, however imperfect who has not some organ analagous to a stomach, or which some process analagous to digestion is not performed The parts of vegetables or animals macerated",
  "152": "by the teeth or ground by the gizzard & mixed with some fluids secreted in the organs which purpose them for nourishment are dissolved by the peculiar solvent in the stomach & the fluid & finer parts are absorbed by the lacteals & carried into the thoracic duct, & the superabundant solid part evacuated in faeces. The gastric juice seems analogous in its composition to some of the vegetable poisons, which have a strong affinity for the constituent parts of animal matter: thus it dissolves fibrin or Albumen or glutine in the same manner as oil dissolves soap; & when these absorbed",
  "153": "149 parts of vegetable or animal matter are brought into a state of fluidity principally saccharine or parts which are become readily soluble in the water which is always taken into the stomach. The substances taken up from the flood by the lacteals is extremely similar to milk, which myself is the first nourishment of a great tribe of animated beings: & the yolk of the eggs is a substance if the same kind for those beings where incubation is performed, & where the offspring is formed out of the body. After the nutritious matter is carried into circulation",
  "154": "form the thoracic duct, it is with form the thoracic duct, it is with the venous blood exposed on the whole the venous blood exposed on the whole surface of the lungs or bronchia surface of the lungs or bronchia to the action of air; & the blood undergoes a remarkable chemical blood undergoes a remarkable chemical change, becoming vermilion, & grainy change, becoming vermilion, & grainy its character of arterial blood which its character of arterial blood which fits it for all the purposes of life fits it for all the purposes of life The chemical changes that the air The chemical changes that the air undergoes in respiration is sufficiently undergoes in respiration is sufficiently simple: a certain quantity of Carbon only is added to it & it receives an addition of heat & vapour. The volumes of elastic fluid elastic fluid elastic fluid inspired & expired, making allowance for the change of temperature are the same: & if ponderable agents only were to",
  "155": "151 be regarded, if would appear as if the only use of respiration were to free the blood from a certain quantity of carbonaceous matter; but it is probable that this is only a secondary object, & that the change produced by respiration upon the blood is of a much more important kind a much more important kind heat we know is generated whenever heat we know is generated whenever charcoal is combined with Oxygene charcoal is combined with Oxygene & it has been supposed by D r Black & it has been supposed by D r Black that the animal heat is essential that the animal heat is essential to life was derived from the functions of respiration, as a sort of effect of respiration, as a sort of effect of slow combustion. D r Crawford slow combustion. D r Crawford D r Crawford D r Crawford brought forward another doctrine; He brought forward another doctrine; He imagined that the Oxygene gas in imagined that the Oxygene gas in",
  "156": "combining with the blood, did combining with the blood, did not evolve its heat, but carried it not evolve its heat, but carried it into the arterial blood; & that there into the arterial blood; & that there heat was evolved in the system heat was evolved in the system owing to the conversion of arterial owing to the conversion of arterial into venous blood. This opinion of into venous blood. This opinion of Dr Crawford 's has been experimentally Dr Crawford 's has been experimentally controverted by Dr Davy, who has controverted by Dr Davy, who has shewn that there is no sensible shewn that there is no sensible difference between the specific heat difference between the specific heat or capacity for heat, of venous blood or capacity for heat, of venous blood & arterial blood: & he adopts the & arterial blood: & he adopts the opinion that animal heat is the opinion that animal heat is the result of respiration, & that as the result of respiration, & that as the principle change is the disappearance principle change is the disappearance of oxygen & the introduction of carbonic of oxygen & the introduction of carbonic acid, & as heat is always evolved acid, & as heat is always evolved",
  "157": "153 when Carbonic Acid is formed when Carbonic Acid Carbonic Acid Carbonic Acid is formed from charcoal & oxygen , that it from charcoal & oxygen , that it is a fair inference that it is a fair inference that it is likewise produced in the lungs. likewise produced in the lungs. It may however certainly be doubted It may however certainly be doubted if respiration be so simple a process if respiration be so simple a process as is imagined the venous blood gives as is imagined the venous blood gives off carbonic acid gas under the off carbonic acid gas carbonic acid gas carbonic acid gas under the exhausted receiver of the airpump; exhausted receiver of the airpump; & this Carbonic Acid may not be & this Carbonic Acid Carbonic Acid Carbonic Acid may not be formed in the lungs, but in living formed in the lungs, but in living action in the circulation & evolved action in the circulation & evolved at the same time that Oxygene at the same time that Oxygene is absorbed. M r Brodie has is absorbed. M r Brodie has endeavoured to show that animal endeavoured to show that animal heat is a result of living action not heat is a result of living action not",
  "158": "connected with respiration. & that it depends upon the nerves; & he states that an animal may be kept alive when the thoracic nerves are divided by producing respiration artificially; & that in this case its animal heat goes on gradually diminishing: but it may be questioned whether in this case the same quantity of Oxygene gas is absorbed, or whether the same changes take place in the arterial blood. Pol. I know you yourself have made may experiments on the function of respiration & you must have formed an opinion of the nature of this important process. Will you favour",
  "159": "155 us with your sentiments on the subject Philo s . Most Willingly. Philo s . Philo s . Most Willingly. a Oxygene in its elastic state has properties which are very characteristic: it gives out heat & light heat & light by compression which is not the case with any other elastic fluid elastic fluid elastic fluid except chlorine & the chlorine & the other elastic fluids other elastic fluids those into which Oxygene has entered without undergoing combustion & from the fire that it produces in certain cases, & from the manner in which it is separated by positive electricity in the gaseous state from its combination it is not easy to avoid the supposition that it contains besides its ponduable element some very subtle matter which",
  "160": "is capable of assuming the form of heat & light. My idea is, that the Oxygene gas of the Oxygene gas of the common air common air common air inspire enters into the venous blood enter in a static of dissolution, carrying with it its subtile or etherial part, which in ordinary cases of chemical change is given off, it expels from the blood the blood it Carbonic acid Carbonic acid Carbonic acid gas: & Azote & Azote & that in the course of the circulation its etherial part & its ponderable part undergoes changes which belong to laws that cannot be considered as chemical - the etherial part probably producing animal heat & probably other affects; & the ponderable part producing contributing to form contributing to form the Carbonic Acid Carbonic Acid Carbonic Acid . The arterial blood is necessary to all",
  "161": "157 the functions of life, & is no less connected with the irritability of the muscles & sensibility of the nerves than with the performance of all the secretions. a Phus. I beg your pardon for interrupting you but I cannot help mentioning an analogy which seems to me contrary to your supposition & in favour of the idea that the Carbonic Acid is formed & not evolved in the respiration. The venous blood is black & it becomes brighter in respiration: would it not appear from this that it actually lost Carbon ? Phus. I beg your pardon for interrupting you but I cannot help mentioning an analogy which seems to me contrary to your supposition & in favour of the idea that the Carbonic Acid Carbonic Acid Carbonic Acid is formed & not evolved in the respiration. The venous blood is black & it becomes brighter in respiration: would it not appear from this that it actually lost Carbon ?",
  "162": "Philo s . A mere change of colour is Philo s . Philo s . A mere change of colour is no proof of the nature of a chemical no proof of the nature of a chemical change ; It would not follow if Carbon were liberated from the blood that it must necessarily become brighter Sulphur in combining with iron charcoal becomes a clear fluid; & a black oxide of copper oxide of copper oxide of copper becomes red in writing with a substance which abounds in Carbon , - prussic gas prussic gas prussic gas prussic gas or Cyanosene It was the loose analogy or Cyanosene It was the loose analogy of the change of colour of the protoxide of the change of colour of the protoxide of iron by the action of oxygen which of iron by the action of oxygen which led to the rude chemical idea of the led to the rude chemical idea of the colour of the blood depending upon iron colour of the blood depending upon iron & its oxygenation. & its oxygenation. No change in sensible qualities can ever indicate with precision the nature of a chemical change,",
  "163": "159 & the same substance which in one & the same substance which in one case seems to develope or produce case seems to develope or produce acid qualities, in another case acid qualities, in another case occasions or developes alkaline ones occasions or developes alkaline ones & a small quantity of a body gives & a small quantity of a body gives a black colour to a white metal a black colour to a white metal & a larger quantity renders it bright & a larger quantity renders it bright red or vermillion red or vermillion : I shall resume my view which I cannot be said to have fully developed. When I said that Carbonic Acid Carbonic Acid Carbonic Acid was formed in the venous blood in the process of respiration, I meant merely to say that this blood in consequences of certain changes become capable of giving off Carbonic Acid Carbonic Acid Carbonic Acid & oxygen in",
  "164": "union with each other: for the moment inorganic matter enters into the composition of living organs, it obeys new laws, - we can no longer reason upon the changes it undergoes as chemical changes. The action of the gastric juice is chemical & it will only dissolve dead matters, & it dissolves them when they are in tubes of metal, as well as in the stomach but it has no action upon living matter Respiration is no more a chemical process than the absorption of Chyle ; & the changes that take place in the lungs though they appear so simple, may be very complicated: It is as little philosophical to consider it as a mere",
  "165": "161 combustions of Carbon , as to consider the formation of muscle from the arterial blood as chrystalization. There can be no doubt that all the powers & agencies of matter are employed in the purposes of organization; but the phenomenon of organization can no more be referred to chemistry than those of chemistry to mechanics As Oxygene stands in electrical relation to the other elements of animal matter which I have called electroposition I have called electroposition has been called electroportive has been called electroportive , it may be supposed that some electrical function is exercised by oxygen in the blood, but this is mere hypothesis. An attempt has been made founded upon the experiments on the decomposition",
  "166": "of bodies by Electricity to explain secretion by weak electrical powers & to imagine the glands electrical organs & even to imagine the action of the nerves & even to imagine the action of the nerves . These like all other notions of the same kind appears to me very little refined: if electrical effects be the exhibition of certain powers generally belonging to matter which is a fine which is a fine as I have as I have supposed supposition , then no change can take place without their being more or less concerned in it; but there seems no occasion for in it; but there seems no occasion for but to apply the word electricity but to apply the word electricity an electrical combinations to effect an electrical combinations to effect to solve phaenomena the rationalle to solve phaenomena the rationalle what may be produced without it; what may be produced without it; of which is unknown is merely to of which is unknown is merely to & indeed there is no evidence of these & indeed there is no evidence of these substitute one undefined word substitute one undefined word organs being of this nature. organs being of this nature. for another for another In some animals electrical organs are found but then they furnish the artillery",
  "167": "163 of the animal, & means of attack & seizing its prey & its seizing its prey & its & defence; & speculations of this kind must be ranked with those belonging dependent upon electricity dependent upon electricity to the followers of the Newtonian philosophy, who explained the properties of animated nature by mechanical powers; & muscular action by the expansion & contraction of elastic bladders Man in this stage of philosophy was imagined a species of hydraulic machine When the pneumatic chemistry was invented, he became a laboratory in which combinations & decomposition produced all the effects of living when muscular contraction was supposed as exple & when muscular contraction was supposed as exple & action: & now that the progress of electrical science has opened new & extraordinary views in the phyisical formation of blood from Chyle a chem a chem as a xxxx xxxxxx as a xxxx xxxxxx xxxx xxxxxx",
  "168": "science , these views are not unnaturally applied to solve some of the mysteries & recondite phenomena of organized beings Phus. Eubathes I conclude from what you have last said, that though you are inclined to believe that some unknown subtile matter is added to the organizing system by respiration, yet you would not have us believe that this is electricity or that there is any reason to believe that electricity has a peculiar & especial share in producing the functions of life Philo s xxxx , I wish to guard you against the adoption of any hypothesis on this recondite & abstruse subject; but however difficult it may be to refine",
  "169": "165 the exact nature of the chemical the chemical process of respiration; yet the effect of it & its connections with the functions of life are sufficiently shocking. By the action of air on the blood it is fitted for the purposes of life & from the moment that animation is marked by sensation or volition this function is performed. The functions saliens in the ovum seems to receive as it were the breath of life in the influx of air; & the scripture term giving up the Ghost, is merely a forcible expression of ceasing to breathe. & the scripture term giving up the Ghost, is merely a forcible expression of ceasing to breathe. In the economy of generations one of the most important circumstances is the aeration of the ovum; when this is",
  "170": "not performed from the blood of the mother, as in the mammalia by the placenta, there is a system for aerating as in the ova xx viparous reptiles or fishes, which enables the air freely to pass through the receptacles in which the eggs are deposited, or the egg itself is aerated out of the body through its coat or shells. In the eggs of birds the air penetrates through the shell; & when the air is excluded, incubation or artificial heat has no effect. Fishes which deposit their eggs in water which contains only a limited portion of air make combinations which would seem about the result of scientific knowledge",
  "171": "167 or reason rather than instinct, for rather than instinct, for though depending upon a more xxxxxx though depending upon a more xxxxxx principle, their instinct for preserving their offspring. These fishes that spawn in spring or the beginning of summer which inhabit deep or still waters, as the carp, bream pike, tench &c, deposit their eggs upon aquatic vegetables, which by the influence of the solar light constantly preserve the water in a state of aeration. The trout, salmon xxxxx & others of the Salmo genus, which spawn in the beginning or end of winter & which inhabit rivers fed by cold & rapid streams that descend from the mountains, deposit their eggs in shallow heaps of gravel",
  "172": "as near as possible to the source of the stream where the water is fully combined with air; & to accomplish this purpose they travel for hundreds of miles against the current & leap over cataracts & dams. Thus the Salmo Salai ascends by the Rhine Switzerland ; & the Huco by the Danube the Drave , & the Save as near as possible to the source of the stream where the water is fully combined with air; & to accomplish this purpose they travel for hundreds of miles against the current & leap over cataracts & dams. Thus the Salmo Salai Salmo Salai ascends by the Rhine Switzerland ; & the Huco the Huco the Huco by the Danube the Drave , & the Save the Save the Save - passing through the lakes of Illyria & Carniola Styria to the highest alpine torrents of the syrah, xxxxx & xxxxx Alps . - Illyria & Carinthia Illyria & Carinthia P. As a very small part - only of the solid materials of the globe are useful in organized life; so in the atmosphere",
  "173": "169 the great constituent part appears inert. You have dwelt - so much upon & considered so much the harmony of the system of the Globe, that perhaps you can find some reason for this. Pol, Eubath I was about to make a similar observation. Why could not the whole of our planet have been formed of compounds of the same kind as those formed in vegetables or animals, & the atmosphere have been entirely composed of oxygen . Why could it not have supplied nourishment to myriads of millions of inhabitants in the same manner as a Cheshire Cheese supplies food to mites; & of",
  "174": "what use are its profound rocks, its desarts of siliceous sand, its elevated heaps of Granite , & its glaciers unconnected with any of the necessities uses of life, & unhaunted by any of its forms Phil. s That there may be in the infinity of combinations or circumstances belonging to things a world composed entirely of matter capable of being organized, is extremely probable; but it must be a world very different from ours, which is intended as a theatre of action: for man is a most intellectual being, - a being who requires space to move in, matter to modify, difficulties to overcome; whose eyes are made to see, whose hands",
  "175": "171 to labour, who from the profound luck, produces metal by which he builds houses, cities, & ships, and materials for investigating the nature of the universe; who is capable of improving even a desart of sand, which sometimes marks on exhausted soil the result of his indolence or his avarice. But even the desart & the mountain have their uses; both produce those inequalities of temperature by which the parts of the atmosphere are blended together by winds. In a globe revolving round the sun, organized life such as it is formed in our system, could not have existed without unorganised matter; and when",
  "176": "rising in the atmosphere in a balloon or sailing on the ocean, or penetrating into space by optical inventions & measuring worlds which he can never reach, is in my opinion an object somewhat nobler, than ten millions of maggots, - even supposing them colossal, feeding on mountains of cheese; or than an universe of flies, feasting & propagating upon carrion. A life in which no faculties are employed but those xxxxx or generating, would approach to that of an xxxxx or Polypus , or even a fungus & it is only to suppose a simple kind of perception concealed with the arrangement of new parts, & the growth & seeding of a flower, or the aggregation of a chrystal ]",
  "177": "173 would be the kind of being which you seem to require for a perfect system Pol Eubathes It is to me very doubtful whether the dignity of intellectual enjoyment renders it more desirable than mere sensual pleasure; & if the oyster could make a scale of pleasures & perceive that of the man, it is possible that it might prefer its own existence. Philo s . Philo s . The oyster never can make the scale; the human being can. He can compare the pleasure he derives from the eye with that he derives from the ear & the palate. Who is there that would not give up",
  "178": "smell rather than taste, taste rather than hearing, hearing rather than sight; & if it could be imagined possible, his resigning the ideal or intellectual life, or that of appetite & sense; Who would not prefer imagination, hope & desire to sensations - even organic feelings & movements. Poet. This part of your argument recalls to my mind what I had intended to mention before,- One of the most important subjects connected with the historical destiny of Man as an intellectual being. Does any thing belonging to the phenomenon of respiration the dependence of life upon such sligh",
  "179": "175 natural causes offer any argument in favour of materialism, which supposes thought a result of organization, & not dependent upon any peculiar immaterial necessarily sentient principle? Philo s . Philo s . Philo s . The Unknown The Unknown If by materialism you mean that doctrine which supposes that doctrine which supposes that the supposition that any number of molecules , atoms or finely divided matter, not in themselves possessed of the power of perception can derive that power from their division, arrangements, or juxta position nothing can appear to me more absurd than such a doctrine; & there is nothing in any of the chemical facts belonging either to organized or unorganized",
  "180": "matter which offers the least support to such a gratuitous hypothesis. In truth Matter itself, the external world, is to us nothing but a heap or cluster of sensations; & in examining the history of our being we find one principle constantly associating itself, first with a particular class of sensations called organs, which themselves bring in trains of other sensations, deriving from these new sensations moving as it were in a circles of identical existence, quitting for a time Some trains to return to others, but always sentient. We can fix no beginning to its operations; we can place no limit to them; we sometimes lose the beginning & end of a dream & recollect the middle",
  "181": "177 of it, & one dream has little or no connection with another; yet we are conscious of an infinite variety of dreams: and there is the same analogy for believing an infinity of past existences, which must have had connection though we cannot trace it: indeed it is in the nature of our present existence, that its past or former being should be forgotten, as the earliest part, or the useless part of its present being, when the child was in the womb of its mother. or in the nascent or early infant state or in the nascent or early infant state . That the operations of mind may prepare it after it has quitted the aggregate of sensations called organs & matter & this terrestrial universe for its new state",
  "182": "of existence is extremely probable & according to the analogy of nature; but the nature kind of this existence we can never know from reason; & revelation teaches us to expect something of a more ethereal & diffusive kind, in which sensations will be produced by something analogous to the harmony of sounds perhaps a pure kind of intellectual life which may prepare us for something still more exalted. Pol: Eubathes I do not see the correctness of the analogy which you endeavour to establish between dreams & a variety of independent existences: though dreams have no connections with each other, yet they evidently are related to the state",
  "183": "179 of our mind & organs, & are mere repetitions or new combinations of ideas gained during our waking existence If we even had a new sense in dreaming your analogy would be correct; but even the visions of Mahomet & other pretended prophets gave us only monstrous Combinations of Sensations or thoughts belonging to common life: & all that has been learned respecting the nature of heaven from the visions of these pretended Confidants of providence, might have been acquired by a dream or a drunken fit on earth. Philo s Philo s Philo s The Unknown The Unknown Our language represents only thoughts which belong to the objects of our daily existence, therefore a being",
  "184": "who had new senses or new perceptions could never be understood; & if he invented a language to express them, his language likewise would be unintelligible; so that the expression so that the expression \"The eye hath not seen, nor the ear heard \"The eye hath not seen, nor the ear heard nor has entered into the heart of nor has entered into the heart of Man to conceive the joys that He Man to conceive the joys that He has prepared for those that love him\" has prepared for those that love him\" may be considered as a strictly logical may be considered as a strictly logical expression of a state of existence entirely expression of a state of existence entirely new, & to which none of our analogies new, & to which none of our analogies or experience can apply or experience can apply but There is probably no person who has not had in the course of his life sensations which were quite indescribable; of this kind are the sensation produced in some persons by opium,",
  "185": "181 & in many by the inhalation of the & in many by the inhalation of the Nitrous oxide . Nitrous oxide Nitrous oxide Nitrous oxide . Pol. Eu It appears to me rather unfortunate for your train of argument unfortunate for your train of argument that such sensation should be always that such sensation should be always produced by some un known physical produced by some un known physical agent, & not by any of those unknown agent, & not by any of those unknown & extraordinary acts of the mind when & extraordinary acts of the mind when it might be seeking new intellectual it might be seeking new intellectual combinations. Besides if you allow a peculiar principle necessary to sensation intelligence it must exist throughout animated nature. The elephant approaches nearer to man in intellectual powers than the oyster does to the elephant, & a link of sensitive natures may be traced",
  "186": "from the Polypus to the philosopher Now in the Polypus the sentient principle is divisible, & from one Polypus or one earthworm may be formed two or three all of which become perfect animals & have perception & volition: therefore at least the sentient principle has this property in common with matter that it is divisible. Again; there was a period when the greatest philosopher or poet or statesman or hero that ever existed was a mere living atom,- an organised form with the powers of feeling: & the combinations that a Newton formed before birth perhaps were little superior to those of an oyster. There is not the slightest",
  "187": "183 proof of any habits, associations or ideas, derived from a former state of existence; & it is difficult or perhaps impossible to decide, whether the living principle slumbers in the ovum of the female, & is awakened by some influence from the male; or whether the spark of life is introduced in the semen of the male in either case, it must have remained dormant for years in the ovarium of the one or the testicles of the other or it must have been introduced into the system in nourishment which had no character of life,- which had been digested in the stomach & circulated in the blood. Or",
  "188": "Do you suppose that the first Men Contained all the germs of Sentient beings afterwards to people the earth Or will you recur to the monstrous supposition that the Soul is introduced into the body at some particular period of gestation. Again, add to all these difficulties, the still greater one the still greater one of the gradual elevation & decay of the gradual elevation & decay of the thinking powers, with the exaltation the thinking powers, with the exaltation & decline of the corporeal ones - the & decline of the corporeal ones - the imbecility of infancy, the energy of youth imbecility of infancy, the energy of youth the strength of manhood, & the feebleness the strength of manhood, & the feebleness & dotage of old age; & dotage of old age; the dependace of all the higher faculties of the mind upon the state of the brain; the suspension of animation as in the case of our friend as in the case of our friend for hours in which there for hours in which there",
  "189": "185 when are no signs of life, & in which there is not the slightest recollection of any thing but the accident which occasioned the suspended animation; the return of life with the return of organic action;- take, I say, all these circumstances & they appear to me in favour of the idea that thought in favour of the idea that thought to amount almost to a demonstration to amount almost to a demonstration as far as a physical reasoning can apply as far as a physical reasoning can apply of the dependence of the thinking powers of the dependence of the thinking powers depends upon the organization of the body. Philo s Philo s Philo s The Unknown The Unknown You have collected or reinserted most of the strong arguments in favour of materialism, that have been current from the time of Lucretius to that of Priestly . It appears to me",
  "190": "that the advantages the immaterialists have given to their opponents have depended principally upon their not allowing the force of these arguments, & in waving them by enveloping the subject in mystery & absurdity, rather than meeting them boldly. It appears to me necessary to allow that the process of thought, or that our trains of sensations ideas, pleasures, & pains, depend upon or to use a more proper phrase, are connected, with that class of sensations Called organs; & that with the dissolution of our organization that kind of life which we have been accustomed to will cease: but because the connections",
  "191": "187 of thoughts have ceased, it does not follow that the principle which perceived these thoughts can be annihilated. It is supposed that at atom of light strikes upon the retina & occasions a sensation of vision; but this is expressing nothing more than that the sensation of vision is connected with certain other sensations The sensation itself I suppose to be composed of indestructible parts, which in their aggregate produce the effects. I appears to me absurd to talk of something which is not thought producing thought; for in fact we are secure of the existence of nothing but thought, or if we chuse to call it so - spirit: &",
  "192": "what is called organization is nothing more than a system in which thought & feeling are constantly in action. The existence of something independent of intellectual existence is quite uncertain It may be said that a chair,- a table, or the whole of this visible universe would still be in being even there was no intellectual nature to perceive it; but the only reasonable supposition is that its existence is derived from & entirely dependent upon the mind: All that man can ever do is such inquiries is to give an history of his own intellect He supposes by analogy that the universe will exist when he perceives it no more, because he knows from the",
  "193": "189 experience of others, that certain sources of sensation are common to all sentient beings. With respect to your first argument the division indivisibility of the sentient principle you can in no wise prove it by the instance you have brought forward, than you can prove it to be divisible by the circumstance of an animal producing young ones; but even allowing this, it does not shew its mortality or destructibility That from one sentient being can be formed two sentient beings does not demonstrate either the creation or the annihilation of sensation by arrangements of matter. It is contrary to all the",
  "194": "principles of sound logic to endeavour to prove the nullity or non-existence of a quality by proving that it can be multiplied or increased. X - having answered your argument drawn from the pretended divisibility of the sentient principle, I shall now reply to that founded upon the growth, increase maturity, & decay of the intellectual power with the growth, increase, maturity & decay of the intellectual powers intellectual powers body As body As what you call body represents the sensations Called organs, it is evident that in a system like ours, if the sensations are altered their corresponding ideas must be likewise altered; & when the sense of vision is affected the ideas now",
  "195": "191 received must correspond to the primary sensation, & to expect the same vivacity of sensation in an old man & a youth, would be to expect to see equally well through a clear glass & one covered with smoke; but there is still the one sentient principle . To suppose that because the organs are affected, this is likewise diminished, would be to suppose that a man maimed in battle & deprived of his eyes & half his limbs, was maimed in soul - was deprived of half his soul That is all the operations & powers of the operations & powers of the ideas belonging to the Mind ideas belonging to the Mind mind depend on mind depend on were originally gained from were originally gained from those classes of sensations called organs, it is impossible called organs, it is impossible called organs called organs to deny as it is impossible as it is impossible to deny that",
  "196": "mathematical truths depend upon the mathematical truths depend upon the signs which express them; but these signs which express them; but these signs themselves are not the truths signs themselves are not the truths nor are the organs the mind. The whole history of intellect is a history whole history of intellect is a history of change, but change according to a of change, but change according to a certain law; & we retain the memory certain law; & we retain the memory only of these changes which are useful only of these changes which are useful to us, or connected with our future to us, or connected with our future being. The child when born soon forgets being. The child when born soon forgets what happened to it in the womb; all what happened to it in the womb; all the recollections of the infant are lost, the recollections of the infant are lost, because they would be useless to an because they would be useless to an intellectual being; yet many of the intellectual being; yet many of the habits acquired in that age are retained habits acquired in that age are retained through life. When moral being begins through life. When moral being begins in boyhood & youth, much is remembered in boyhood & youth, much is remembered",
  "197": "193 & I think it is scarcely possible to & I think it is scarcely possible to doubt, that the sentient principle doubt, that the sentient principle acquires thoughts it is impressible by material instruments acquires thoughts it is impressible by material instruments or that it is impressible by organized or that it is impressible by organized systems; & in old age the mind systems; & in old age the mind is as it were falling asleep to awake is as it were falling asleep to awake to a new existence. It is essential to a new existence. It is essential to its nature as a percipient monad to its nature as a percipient monad that it should change its organs that it should change its organs continually; & human life may continually; & human life may be regarded as a type of infinite & be regarded as a type of infinite & immortal life, & its succession of immortal life, & its succession of sleep & dreams, a type of death & sleep & dreams, a type of death & birth to which from its nature it birth to which from its nature it is liable. There can be no doubt is liable. There can be no doubt that its powers depend upon the organization that its powers depend upon the organization & what its powers may be, & how near they & what its powers may be, & how near they",
  "198": "may approach to infinite in a higher may approach to infinite in a higher organized form, it is impossible to say organized form, it is impossible to say Were the human being to be immortal Were the human being to be immortal with its present frame, it would in fact with its present frame, it would in fact entirely die every two or three hundred entirely die every two or three hundred years; that is to say it could only years; that is to say it could only remember a certain quantity of ideas remember a certain quantity of ideas & would be with respect to the ideas of & would be with respect to the ideas of 500 years ago as it is with respect to 500 years ago as it is with respect to those that occurred in the womb. What those that occurred in the womb. What the mechanism is by which organized the mechanism is by which organized structures are generated we are ignorant structures are generated we are ignorant it The germ The germ may exist in the ova or in the semen but of this we must ever remain ignorant but of this we must ever remain ignorant as of its future destinies. Revelation has not enlightened us in this point this point these last, but has left us entirely ignorant of our former",
  "199": "195 series of being, which indeed it could be of no use to us to know. Your be of no use to us to know. Your argument Policriton founded upon argument Policriton founded upon the derangement of the intellectual powers the derangement of the intellectual powers consequent on derangement of the functions consequent on derangement of the functions & structure of the brain, appears to me & structure of the brain, appears to me delusive. That machinery ultimately delusive. That machinery ultimately dependent upon organs is connected dependent upon organs is connected with the vital functions cannot be doubted with the vital functions cannot be doubted but stop the motion of the heart & the but stop the motion of the heart & the powers of the thought mind are destroyed; yet powers of the thought mind are destroyed; yet the heart is in no way immediately the heart is in no way immediately connected with thought. Prevent the connected with thought. Prevent the external arterial blood from flowing into the external arterial blood from flowing into the brain, & life ceases; but the arterial brain, & life ceases; but the arterial blood is not life. + These more visible blood is not life. + These more visible & tangible forms of organs appear to & tangible forms of organs appear to",
  "200": "me to have far inferior relations to life, than even the glass & lead or metals of our electrical machines, have to the charge. A Leydn jar cannot be charged, if the smallest communication be made between the inner & outer coatings; but the law of the mechanism of the charge is quite independent of these coatings. From the rapidity - the infinite variety of the phenomena of perception, it seems that even these material proximate instruments which form its machinery, must be a nature far more subtile than any thing found by observation or experiment in the brain & nerves: & the finer & more etherial kinds of matter which are produced",
  "201": "197 or act in the organs, may bear the same relations to heat, light & electricity that these refined modes or forms of matter bear to the gasses. The brain may be a machine producing by some unknown functions combinations of etherial matter sensible to mind & possessing powers unknown to us, in the same manner as the plates & fluids of a Galvanic battery Galvanic battery Galvanic battery produces a peculiar circulation of electricity, known by its chemical electrical & magnetic effects, & which cannot be considered as having any more relation to metals & fluids, than thought has to the brain.",
  "202": "Pol. Your doctrine approaches to mi for with the exception of a sentient principle which you allow may sleep or cease to be sentient; you make every thing else dependent upon organs, & you allow the new state of existence to be entirely independent of this, as this was of the last, so that all feelings, thoughts habits, gained in this earth are lost for heaven; & if we forget our past existence we are in fact new beings; & unless I remember that I was P. here, I might as well be the soul of Caesar or Alexander Moreover, as organs give powers, so they give virtues or infirmities, & I cannot imagine why the sentient principle should be punished for or rewarded for what it could not command or avoid",
  "203": "199 A particular organization of the penis or ovarium or ovarium parts intended for reproduction parts intended for reproduction gives Sensual pleasure which becomes inordinate & occasions immorality: This is not the fault of the sentient principle, any more than its chastity depending upon feeble generative organs is a virtue, & that organization is hereditary is certain & the sin in Adam seems metaphorical of this. Philo s what Divine wisdom considers as justice, is not what man considers as justice; & when the human intellect would establish its own miserable & limited knowledge as the basis of Eternal laws, it is not only weak but impious. The savage who sacrifices his brother man to appease the",
  "204": "imaginary wrath of a God, to who he attributes the attributes that we allow only to Demons, believes he is in the right; & the philosopher who reasons as you are now doing, is as near the truth, We know but this one great truth one great truth our utter & certain ignorance of every thing, & we ought to learn from this modesty, contentedness, & a perfect submission to the Divine will, believing that the breath of life is awakened in Man & propagated & continued for purposes which we can never know nor understand in this state of being but the whole analogy of Nature shows that they are good. And habits formed in this life may influence the",
  "205": "201 more it will be lost as dust. more it will be lost as dust. And of all the monuments of the And of all the monuments of the vanity or the power of man, not one vanity or the power of man, not one marked by human memorial is marked by human memorial is known to have a duration beyond known to have a duration beyond that which might be measured by the that which might be measured by the existence of a hundred generations. existence of a hundred generations. In xxxxx our metaphysical abstractions we refer these the - the se destructions of Material forms of Material forms to time; but there must be physical laws in Nature by which they are produced & I begged our unknown & I begged our unknown Will you, Chemicus , have Will you, Chemicus , have friend the goodness to give to give to give us some ideas in his character of Chemical Philosopher in his character of Chemical Philosopher on this subject. If human science has discovered the principles of the decay of things, it is possible that",
  "206": "human art may supply some means of conservation, & bestow an immortality on some of the works of future ages. Philo s The Unknown The Unknown I shall willingly communicate to you my views of the operation of Time, chemically philosphically considered, but as a great Philosopher has said, Man can in no otherwise command Nature but in obeying her laws; & in these laws the principle of change is a principle of life: without decay there can be no reproduction; & every thing belonging to the earth, whether in its primitive state or modified by human hands, is submitted to certain",
  "207": "203 & immutable laws of destruction & renovation as permanent & universal as those which produce the planetary motions. The property which as far as our experience extends universally belongs to matter, gravitation , is the first & most general cause of change in our terrestrial system: & whilst it preserves the great mass of the globe in an uniform state, its influence is continually producing changes upon its surface. If water raised in vapour by the Solar heat is precipitated by the cool air in the Atmosphere, it is carried down by gravitation to the surface & gains",
  "208": "its mechanical form from this law whatever is elevated above the surface by the power of vegetation, or animal life, or by the efforts of man, by gravitation constantly tends to the common Centre of attraction; & the great reason of the duration of the Pyramid above other forms is, that it is the most fitted to resist the force of gravitation. The arch, the pillar, & all perpendicular constructions are liable to fall when a degradation from Chemical or mechanical causes takes place in their inferior parts. The forms upon the surface of the globe are preserved from the influence of",
  "209": "205 gravitation, by the attraction of cohesion, or by chemical attraction but if these facts had freedom of motion, they would all be levelled by this force, & the globe would appear as a plain & smooth oblate spheroid, flattened at the poles The attraction of cohesion, or chemistry is not capable of being destroyed by gravitation. This power only assists the agencies of other causes of degradation, Attraction of whatever kind tends as it were to produce rest - a sort of eternal sleep in nature The great antagonist power is heat . By the influence of the Sun the globe",
  "210": "is exposed to great varieties of temperature: an addition of heat expands bodies; & an abstraction of heat causes them to contract. By variations of heat, certain kinds of matter are rendered fluid or elastic & changes from fluid into solids, or from solids in fluids into elastic substances & vice versa, are produced; & all these phenomena are connected with altera in solid matter. It is not probable that the mere contraction or expansion of a solid, from the subtraction or addition of heat would tend to loosen its parts; but if water exists in these parts, then its expansion either in becoming vapour or ice, tends not",
  "211": "207 only to diminish their cohesion, but to break them into fragments I have explained to you on a former occasion that very remarkable property of water, its expansion by Cooling, & by at the time of becoming ice & this is a great cause of destruction in the northern climate, for when ice forms in the crevices or cavities of Stones, or when water which has penetrated into cement has frozen its expansion acts with the force of the lever or the screw in destroying or separating. The mechanical power of water as rain hail or snow in descending from the atmosphere are not entirely without effect; for in acting",
  "212": "upon the projecting points of solids drops of water, or particles of snow, & still more of hail have a power of abrasion and a very soft substance by its mass assisting gravitation, may break a much harder one. The glacier by its motion grinds into powder the surface of the surface of the Granite rock & the alpine torrents that have their origin under glaciers are always turbid from the destruction of the rocks on which the glacier is formed The effect of a torrent in deepening its bed well shews the mechanical agency of fluid water, though this effect is infinitely increased & sometimes almost entirely dependent upon the solid matters which are carried down by it",
  "213": "209 An angular fragment of stone in the course of ages moved in the cavity of a rock, makes a deep round excavation, & its 2 elf is 1 worn into a spherical form. A torrent of rain flowing down the side of a building carries with it the siliceous dust or sand, or matter which the wind has deposited there, & acts upon a scale infinitely more minute, but according to the same law. The buildings of ancient Rome have not only been liable to the constantly operation of the rain courses or minute rain courses or minute torrents produced by rains; but even the Tiber , swollen with the floods of the Sabine Mountains & the Apennines",
  "214": "has often entered into the City; & a winter seldom passes away in which the area of the Pantheon has not been filled with water, & the reflection of the Cupola seen in a smooth lake below.- The monuments of Egypt are perhaps the most ancient & ancient & permanent; * of these belonging to the earth and of these belonging to the earth and when their antiquity is considered, have when their antiquity is considered, have suffered least of all those belonging suffered least of all those belonging to our globe; to our globe; & in that country rain is unknown. And all the causes of degradation connected with the agency of water act more in the temperate climates than in the hot ones, & most of all in those countries where the inequalities of temperature are",
  "215": "211 greatest. The mechanical effects of air are principally in the action of winds in assisting the operation of gravitation , & in abrading by dust, sand , stones, & atmospheric water, Their effects unless it be in the case of a building blown down by a tempest, are imperceptible in days, or even years; yet a gentle current of air carrying the silicious Sand of the desert or the dust of a road for ages against the face of a structure must ultimately tend to injure it; for with infinite or unlimited duration, an extremely small cause will produce a very great effect",
  "216": "|_The mechanical agency of Electricity is very limited : the effects of lightning have however been witnessed even in some of the great monuments some of the great monuments the very building in which we now the very building in which we now stand of Antiquity the Colloseum at Rome for instance of Antiquity the Colloseum at Rome for instance ; & only last year in a violent thunderstorm some of the travertine marble were I have been informed was I have been informed was struck from the top of an one of the one of the arch es , in this building in this building & a perpendicular rent made of some feet in diameter; But the chemical effects of Electricity, though excessively slow & gradual, yet are much more efficient in the great work of destruction. It is to the general chemical doctrines of the changes produced by this powerful agent powerful agent that I shall now I shall now I must I must direct your especial attention.",
  "217": "213 Pol. Eubathes Would not the consideration of the subject have been more distinct & your explanations of the phaenomena subject more simple, had you commenced by dividing the causes of change into mechanical & chemical,- if you had first considered them separately & then their joint effect. Phil The Unknown The Unknown The order that I have adopted is not very remote from this; but I was perhaps wrong in treating first of the agency of gravitation, which owes almost all its power to the operation of other causes In consequence of your hint I shall alter In consequence of your hint I shall alter . I shall I shall my plan a little & now consider first the chemical agency of water; then that of air; & lastly & lastly then that of Electricity",
  "218": "Electricity. In every species of Chemical change, temperature is considered concerned ; but unless the effects of Volcanos & earthquakes be directly referred to this power it has no chemical or mechanical or mechanical effect in relation to the changes ascribed to I have in relation to the changes ascribed to I have simply considered as heat | - or rather or rather but its effects operations , which are the most important belonging to the terrestrial cycle of Changes, are blended with, or bring into activity those of other agents One of the most distinct & destructive agencies of water depends upon its solvent powers, which are usually greatest when its temperature is highest. Water is capable of dissolving in larger or",
  "219": "215 smaller proportions, most compound bodies; & the Calcareous & alkaline elements of stones are particularly liable to this kind of operation, When water holds in solution Carbonic Acid Carbonic Acid Carbonic Acid which is always the case when it is precipitated from the atmosphere its power of dissolving carbonate of Lime carbonate of Lime carbonate of Lime is very much increased: & in the neighbourhood of great cities, where the atmosphere contains a larger proportion of this principle the solvent powers of rain upon the marble exposed to it must be greatest. Whoever examines the marble statues which have been",
  "220": "removed from the Parthenon, will be convinced that they have suffered from this agency ; & an effect distinct in the pure atmosphere & temperate climate of Greece , must be upon a greater scale in the vicinity of great European Cities, where the consumption of fuel produces Carbonic Acid Carbonic Acid Carbonic Acid in large quantities.- Metallic substances, such as Iron, copper , Bronze Brass , Tin & Lead, whether they all exist in stones or are used for support or connection in buildings are liable to be corroded by water holding in Solution the principles of the Atmosphere; and the rust &",
  "221": "217 corrosion which are made poetically qualities of time, depend upon the oxydating powers of water; which by supplying Oxygene in a dissolved or condensed state, enables the metals to form new combinations. All vegetable substances exposed to water & air are liable to decay; & even the vapour in the air, attracted by wood, gradually reacts upon its fibres & assists decomposition, or enables its elements to take new arrangements: hence it is that none of the roofs of ancient buildings remain, unless it be those constituted of stone, such as those that of those that of the Pantheon of Rome",
  "222": "& of & of the tomb of Theodoric at Ravenna the cupola of which is composed of a single block of Marble. The pictures of the Greek masters which were painted on the wood of the wood of the Abies or pine of the mediterranean or pine of the mediterranean likewise as we are informed by Pliny, owed their change or change or destruction, not to a the change in the colours - not to the alteration of the calcareous ground calcareous ground on which they were painted, but to the decay of the tablets of wood on which the intonaco or stucco or stucco or plaister or plaister was laid. Amongst the substances employed in building, wood, iron, Tin & lead are most likely to decay from the operation of water, then marble, when it is",
  "223": "219 exposed to its influence in the fluid form. Brass , copper , Granite Sienite & porphyry are more durable but in stones, much depends upon the peculiar nature of their peculiar conxtituent constituent parts. When the feldspar of the Granite rocks contains little alkali or calcareous earth, it is a very permanent stone; but when in Granite , porphyry or Sienite , either the feldspar contains much alkaline matter, or the Mica , shoerl , or Hornblende , much protoxide of iron, the action of water containing Carbonic acid Carbonic acid Carbonic acid on the alkaline ingredients, & of water containing oxygen & carbonic",
  "224": "acid on the ferruginous elements tend to produce the disintegration of the stone. The red Granite , red Granite , black Sienite , & Red Porphyry Red Porphyry Red Porphyry of Egypt , which are seen at Rome in pyramids Columns, & sarcophagi, are amongst the most durable compound stones, but the grey Granite of Corsica or Elba are extremely liable to undergo alteration the feldspar contains much alkaline matter; & the Mica & shoerl , much protoxide of iron. A remarkable instance of the decay of Granite may be seen in the hanging tower at Pisa : whilst the marble pillars in the basement remain",
  "225": "221 scarcely altered, the Granite ones have lost a considerable portion of their surface, which falls off Continually in scales, & exhibits everywhere stains from the formation of peroxide of iron. The Kaolin or clay used in most countries for the manufacture of fine porcelain or China is generally produced from the feldspar of decomposing Granite in which the cause of decay is the dissolution & separation of the alkaline ingredients Po Eubathes . I have seen Serpentines , Basalt & lavas which internally were dark & which from their weight I should",
  "226": "suppose must contain Oxide of Iron Oxide of Iron Oxide of Iron superficially, brown or red & decomposing Undoubtedly this was from the action of water impregnated with air upon their ferruginous element. Philo The Unknown. The Unknown. You are perfectly right-; there are few compound stones possessing a considerable specific gravity which are not liable to change from this Cause, & Oxide of Iron Oxide of Iron Oxide of Iron amongst the metallic substances anciently known metallic substances anciently known is the most generally diffused in Nature & most concerned in the changes which take place on the surface of the globe, The chemical action of carbonic acid is so much connected with that of water as must",
  "227": "223 be evident from what I have often said, that it is scarcely possible to speak of them separately but the same action which is exerted by the elements of the acid dissolved in water is likewise exerted by them in their elastic State; & in this case the quantity the quantity & the facility with which the quantity is changed, makes up for the difference of the degree of condensation. There is no reason to believe that the Azote of the Atmosphere has any action in producing changes on the surface; the aqueous vapour, the Oxygene , & the carbonic",
  "228": "acid gas are however constantly in activity, & above all the Oxygene And while this principle Water combining its effects with those of Carbonic acid Carbonic acid Carbonic acid tends to disintegrate the parts of stones, the oxygen acts upon all vegetable matter: and this great Chemical principle agent is at once necessary in all the processes of life, & in all those of decay, in which Nature as it were takes to herself those instruments, organs, & powers which had for a while been borrowed and employed and employed or occupied or occupied for the purposes of or the Wants of the living principle. Almost every thing effected by rapid combinations",
  "229": "225 in combustion, may also be effected slowly, & gradually by the absorption of Oxygene ; & though the production of the animal & vegetable kingdom are much more submitted to the power of Atmospheric agents than those of the mineral kingdom, yet as in the instances which have just been mentioned, Oxygene gradually destroys the equilibrium of the elements of stones & tends to reduce into powder & to render fit for Soils even the hardest aggregates belonging to our globe. Electricity as a chemical agent may be considered not only as producing",
  "230": "an infinite variety of changes; but likewise as influencing all that take place. There are no two substances on the surface of the globe that are not in different electrical relation to each other; & chemical attraction itself seems but to be a peculiar form of the exhibition of electrical attraction: & whenever the atmosphere or water or any part of the surface of the earth, gains accumulated electricity of a different kind from the contiguous surface, the tendency of this electricity is to produce new arrangements of the part s of those surfaces: thus a positively electrified",
  "231": "227 cloud acting upon a moistened surface of stone, by its electrical by its electrical powers tends to attract its oxy xxxx oxy xxxx oxygency or acidiform or acid ingredients: & a ) negatively electrified cloud has the same effect upon its earthy alkaline, or metallic matter; & the silent & slow operation of electricity is much more important in the economy of nature than its grand & impressive operation in lightning & thunder. The chemical operations agencies of water & air are assisted by those of those of electricity & by heat & by heat ; & their joint effects combined with heat, of heat, of those of those of gravitation & the & agencies the & agencies the mechanical ones the mechanical ones the agencies the agencies",
  "232": "I first described I first described are sufficient to account for the effects results of time. But the physical powers of nature in producing decay are assisted likewise by certain agencies or energies of organized beings A polished surface of a building or a statue, is no sooner made rough from the causes that have been referred to, than the seeds of lichens & mosses which are constantly floating in our atmosphere make it a place of repose, grow & increase repose, grow & increase repose ; & from & from & their death decay & decomposition gradually deposits gradually deposits carbonaceous matter is produced is produced & at length a soiled soil is formed in which grass can fix its roots. i I n the crevices of walls where this soil is washed down",
  "233": "229 even the seeds of trees can grow, & gradually as a building becomes more ruined, ivy & other parasitical plants cover it. Even the animal creation lends its aid to the work of destruction, when man no longer labours for the conservation of his works. The fox burrows amongst ruins; bats & birds nestle in the cavities in walls, the snake & The Lizard The Lizard The Lizard likewise make them here their habitation s . Insects act upon a smaller scale; but by their united energies sometimes produce greater effects. The ant by establishing h is er colony & forming h is er magazine s often saps the foundations",
  "234": "of the strongest building; & the most insignificant insects triumph as it were over the grandest works of man. Add to these sure & slow operations, the devastations of war, the effects of the destructive zeal of bigotry, the predatory fang of barbarians seeking for concealed wealth under the foundations of buildings, & leaving from them every metallic substance; & it is rather to be wondered that any of the works of the great nations of antiquity are still in existence. P. Philolethes Your view of the causes of devastation really is a melancholy",
  "235": "231 one; nor do I see any remedy. The most important causes will always operate; yet supposing the constant existence of a highly civilized people, the ravages of time might be repaired; & by defending the finest works of art from the external atmosphere, these their changes would be scarcely perceptible Pol. The Unknown Eubathes The Unknown The Unknown Eubathes I doubt much whether it is for the interests of a people that its public works should be of a durable kind. One of the great causes of the decay of the Roman Empire was, that the people of the Republic & of the first empire, left nothing",
  "236": "for their posterity to do. Aqueducts Temples, Forums,- every thing was supplied & there were no objects to awaken activity, no necessity to stimulate their inventive faculties, & hardly any wants to call forth their industry. Philo . Philolethes The Unknown Philolethes The Unknown At least you must allow the importance of preserving objects of the fine arts. Almost every thing we have worthy of admiration is owing to what has been preserved from the Greek school; & these the nations who have not had possessed these works as models have made little or little or no progress towards perfection towards perfection : nor does it seem that a mere imitation of Nature is sufficient to produce",
  "237": "233 the beautiful or the perfect; but that the climate, the manners & customs the dress the dress of the people, its genius its taste all cooperate. Such principles of conservation as Philalethes [ Poetius no works of excellence ought to be exposed to the atmosphere; & it is a great object to preserve them in apartments of equable temperature & extremely dry. The roofs of magnificent buildings should be of materials not likely to be dissolved by water or oxidated changed by air changed by air . Many electrical conductors should be placed so as to prevent either",
  "238": "the slow or the rapid effects of atmospheric electricity. In painting lapis lazuli, or coloured hard glasses in which the oxides were not liable to change should be used; & the painting should be on marble or stucco set in stucco set in or stucco encased in or stucco encased in stone & no animal or vegetable substances except pure Carbonaceous matters should be used either in the pigments or in the varnishes. Pol. Eubathes Yet when all is done that can be done the work of conservation is only producing a difference in the degree of duration; & from the statements that Chemicus our friend our friend has made",
  "239": "235 it is evident that none of the works of a mortal being can be eternal as none of the combinations of a limited intellect can be can be infinite. Chemicus has shewn that Chemicus has shewn that the operations of Nature when slow are no less sure, & that & that however man may for a time usurp dominion over her, she is sure of recovering her empire. He converts her rocks her stones, her trees, into the forms of Temples palaces Temples palaces houses & ships, He employs the Metals found in the bosom of the earth as instruments of power, & the sands & clays which constitute its surface as ornaments",
  "240": "of his of his & instruments & instruments of luxury. He imprisons air by water & tortures water by fire, to change or modify or destroy the natural forms of things; But in Some lustres or olympiads his works begin to change, & in a few centuries they decay & are destroyed: & his mighty temples framed as it were for immortal & divine purposes, & his bridges formed of Granite & ribbed with iron; & his walls for defence & the splendid Monuments by which he has endeavoured to give eternity even to his perishing remains & to his & to his earthly glory earthly glory shall be gradually",
  "241": "237 destroyed 2 ( and as the worm and as the worm destroys devours the lineaments of destroys devours the lineaments of his mortal beauty; so the lichens beauty; so the lichens & the moss & the most insignificant plants the most insignificant plants shall feed upon his columns & his shall feed upon feed upon his columns & his pyramids,) & those structures which have resisted the waves of the oceans, & the tempests of the sky, & the stroke of the lightning; shall yield to the operation of the dews of heaven- of frost, rain, vapour, and imperceptible atmospheric influences imperceptible atmospheric influences & 3 the most humble & insignificant insects shall undermine & sap the foundations",
  "242": "I had been made religious I had been made religious by the conversations with by the conversations with Ambrosio in Italy my Ambrosio in Italy my faith was strengthened faith was strengthened & exalted by the opinions & exalted by the opinions of the Unknown for of the Unknown for whom I had not merely whom I had not merely had veneration called had veneration called awakened by exalted awakened by exalted talents but a strong talents but a strong affection founded upon affection founded upon the essential benefit the essential benefit to of the preservation to of the preservation of my life owing to him of my life owing to him",
  "243": "239 I ventured to ask him I ventured to ask him some questions relating some questions relating to his History & to his History & adventures - He said adventures - He said To attempt to give To attempt to give you any ideas of the you any ideas of the formation of my character formation of my character would lead me into a would lead me into a history of my youth history of my youth which almost approaches which almost approaches a tale of Romance. a tale of Romance. The source of the little The source of the little of information and intelligence of information and intelligence I possess I must refer I possess I must refer to a restless activity to a restless activity of spirit and love of glory of spirit and love of glory",
  "244": "which ever belonged to my which ever belonged to my infancy & a sensibility infancy & a sensibility easily excited & not easily excited & not easily conquered - easily conquered - My parentage was humble My parentage was humble yet I can believe the yet I can believe the notion of my paternal notion of my paternal grandmother that the grandmother that the origin of my family was really high noble & origin of my family of my family was really high noble & from an old Norman from an old Norman stock so much of stock so much of high & exalted feelings & so high & high & exalted feelings & so much xxxxxxxxxx & I may say tact always belonged to my much xxxxxxxxxx & I may say tact much xxxxxxxxxx & I may say tact always belonged to my Character. Accident opened to me Accident opened to me a philosophical career a philosophical career in early youth in early youth",
  "245": "241 which I pursued with success which I pursued with success even in greater - even in greater - even in greater - In advanced life fortune In advanced life fortune smiled upon me & made smiled upon me & made me independent. me independent. I then really became I then really became a philosopher & pursued a philosopher & pursued my travels with an object my travels with an object of instructing myself & of instructing myself & benefiting mankind. benefiting mankind. I have seen most parts I have seen most parts of Europe. My life of Europe. My life has not been unlike has not been unlike those of the ancient Greek those of the ancient Greek Sages - I have Sages - I have often wondered that often wondered that",
  "246": "Men of fortune & zeal Men of fortune & zeal do not oftener assume do not oftener assume this character - this character - In Britain there were In Britain there were formerly such Men; formerly such Men; formerly such Men; but amongst the Boyles , the but amongst the Boyles , the Cavendishes & the Howards Cavendishes & the Howards who the real illustrious who the real illustrious of these Great families of these Great families have not bequeathed their tastes are extinct and there are no more as philosophers have not bequeathed their tastes have not bequeathed their tastes are extinct are extinct and there are no more and there are no more as philosophers I have added something I have added something to the stock of human to the stock of human knowledge & I hope knowledge & I hope something to the sum of something to the sum of human happiness - human happiness -",
  "247": "273 In my youth early life I was a sceptic In my youth early life early life I was a sceptic you know when I became you know when I became a firm believer & I bless a firm believer & I bless the supreme intelligence the supreme intelligence for the favours condescended bestowed for the favours condescended bestowed to xxx on me most unworthy to xxx to xxx on me on me most unworthy of them of them In youth religion In youth religion In youth religion ( In former part) ( In former part) Here to introduce that Here to introduce Here to introduce that observation Eagles & reptiles of his collossal works & make their habitations amongst the ruins of his palaces & the falling seats of his earthly his earthly glory",
  "248": "followed, which he thought little of; he took an anodyne draught of this acetate of Morphine & then desired to be read to that his mind might be composed to sleep by agreeable images - & accordingly a portion of Midsummers nights dream was read & I believe some pages of Humphry Clinker .- About 1/2 past nine he wished to be left alone & I took my leave of him for the night - & for ever on earth, his Servant who",
  "249": "extraordinary; he was suddenly seized with a universal tremor; he experienced an intense pain in the part struck & a sensation he said as if he were dying. - He was got into bed as speedily as possible.- The uneasy painful sensa tions quickly subsided & in a few minutes were entirely gone - There was the mark of hurt on the elbow, no pain or remaining tenderness,- & the effect of the blow perplexed him not less than it did me - A slight feverish feeling 245",
  "250": "in a manner that was almost unaccountable - In a short time he recovered his composure & conversation on indifferent matters at five o'clock he dined at table & made a tolerable dinner.- After dinner he was read to according to his custom.- at 9 o'clock, he pre- pared to go to bed; in undressing, he struck his elbow against the projecting arm of the sofa on which he sat. The effect was very",
  "251": "247 Phil. I am pleased with your views. They coincide with those I had formed at the time my imagination was employed upon the Vision in the Colosaeum which I repeated to you & are not in opposition with the modifications views modifications views I was induced to I was induced to opinions which that the cool judgement & sound & humble faith of Ambrosio led me to embrace.- The doctrine of the Materialists was always even in my youth, a cold heavy dull & unsupportable doctrine",
  "252": "to me & necessarily tending to Atheism.- When I had heard with some dig disgust in the disecting room the arguments plan of the physiologist of the gradual accretion of matter & its becoming endowed with irritability - This irritability ripening into sensibility & acquiring such organs as were necessary xxxx by its own inhaerent forces & at last xxxxxx into intellectual existence, a walk into the green fields or woods by the banks of rivers, brought back my feelings from Nature to God from inanimate forms to the",
  "253": "249 generation of creature powers of that which is living is living & which only spring from life which was living which was living .- I saw in all the powers of matter the instruments of the Deity - the sunbeams the breath of the Zephyr awakened life animation in forms prepared 1 to receive it 3 by divine intelligence 2 - The - insensate seed, the slumbering egg which came to be vivified appeared like the new born child, works of a divine mind. I saw love as the creative principle in the material world: & this love only",
  "254": "as a divine & creative & creative attribute principle - a type of principle - a type of the divine eternal mind the divine eternal mind Then in my own mind I felt connected with its new sensations & indefinite hopes, a thirst for immortality - The great names of other ages & of distant nations appeared to me to be still living around me & even in the funeral monuments of the glory of Poets & Poets & the Heroic & the great I saw then as it were the eternal decree",
  "255": "251 of the indestructibility of Mind - The Unknown I have had feelings similar to these feelings similar to these you describe & I have often you describe & I have often thought that they furnish thought that they furnish a strong philosophical argument strong philosophical argument These feelings though generally considered as poetical, yet I think offer a sound philosophical argument in favour of the immortality of the soul - In all the habits & instincts of young animals a relation a relation of their feelings or movements may be traced in intimate in relation in intimate in relation to their improved or perfect state",
  "256": "The sports of young animals have always relation affinities to their modes of hunting or catching their food. & young doves birds can in the nests give their marks of fondness wh which when their organs are developed become the signs the signs of actions necessary of actions necessary to the reproduction of the species.- The desire of glory of honour of immortal fame & of constant knowledge so much in young persons of well organized mind cannot I think be other than symtoms of the infinite & progressive action of intellect - hopes which as they cannot be gratified here belong to a frame of mind suited",
  "257": "253 to a nobler state of existence The Unknown The Unknown When ever we ever we Religion whether natural or revealed has always the same beneficial influence on the mind In youth, in health in prosperity, it rises in rises in awakens feelings of love fervent love fervent love gratitude & sublime love & purifies at the same time that it exalts the mind But it is in misfortune in sickness in age",
  "258": "that its effects are most truly & beneficially & beneficially felt in the mind in the mind - & When the submission to faith & humble trust in the divine will from duties become pleasures. Consolation & hope Consolation & hope undecaying sources of Consolation. Then it creates powers which were believed to be extinct & gives a freshness to the mind which was af supposed",
  "259": "255 to have passed away for ever, but which is new renovated as an immortal hope. Then it is as the Pharos guiding the wave lost mariner to his home - As the calm & beautiful still basins or fiords surrounded by tranquil groves & pastoral meadows to the Norwegian pilot escaping from a heavy storm in the north sea.",
  "260": "or as the green & dewy spot of verdure gushing with fountains to the exhausted & thirsty traveller in the midst of the desert. Its influence allows all earthly enjoyments & becomes stronger as the organs decay & the frame dissolves It appears as that evening star of light in the xxxxxxxx which of life",
  "261": "257 we are sure is to become in another season a morning star; & it throws its radiance through the gloom & shadows of death. Eubath. In this discussion I have sought for information & not for victory in argument. It is therefore with real pleasure that I confess myself xxxxxxxxx with your last arguments. & I allow that they appear to me to satisfy to satisfy no longer in opposition",
  "262": "258 to the Christi scheme of redemption of the Christian .- Your idea of the possibility of the of spiritual essence having passed through former stages of being brings to my recollection a conversation that I once had with a with a in the East with a Syrian Christian which perhaps you will not be displeased to hear.",
  "263": "all the arrangements necessary I may remark that Lady Davy Lady Davy Lady Davy did not attend the funeral it being contrary to the usages of Geneva for a woman to join in it.- It may be noticed too, as shewing how much Science is respected in this little Republic, that in the funeral procession, the members of the Academy of Sciences Academy of Sciences Academy of Sciences took precedence of the Members of the Government the Council of State.- Respecting the nature of Respecting the nature of the complaint & the immediate the complaint & the immediate cause of the death of cause of the death of 251 all the arrangements necessary I may remark that Lady Davy Lady Davy Lady Davy did not attend the funeral it being contrary to the woman to join in it.- he (It) may be noticed too, as showing how much science Republic, that in the funeral procession, the members of the Academy of took precedence of the members of the Government the council of State.- Respecting the nature of Respecting the nature of the complaint & the immediate the complaint & the immediate of",
  "264": "xxxxx xxxxxxx xxxxx xxxxxxx xxxxx xxxxxxx I should notice that the students of the Academy University were desirous of marking their respect by carrying the body & made an application to this effect: which was not acceded to, by from an apprehension, that it might serve as a president, & lead to irregularities in a ceremony which in Geneva is performed in a very simple manner & much restricted by the sumptuary laws of the State. - M. De Candolle De Candolle De Candolle De Candolle the amiable & distinguished Professor of Botany most kindly gave his assistance in the occasion & made",
  "265": "261 Hic jacet Humphry Davy Eques, Magna Britannice Baronetus, Olim Regiae Societ. Londin. Praeses Summus Arcanorum Naturae indigator Natus Penzantiae Cornubiensum xvij Decemb.MDCCL xxviij Obiit Genevae Helvetorum xxix Mai MDCCCXXIX.",
  "266": "most unfortunate that most unfortunate that His remains were deposited in the burying ground of the city without the walls & close to the grave of professor Pictet professor Pictet professor Pictet .- The spot is marked by a simple monument in the form of an obelisk erected by Lady Davy Lady Davy Lady Davy on which is the following inscription.-",
  "267": "of the procession.- as given me in writing.- \"The coffin, carried by bearers\" The Servants John Davy John Davy John Davy & the English Clergyman The Academy The Secretary of the deceased The Council 0f State & the Clergy The English invited by the Commitee of the English Chapel The Society of Arts The physical Society The Students of the Academy.- The public - 263 of the procession,- as given me in writing.- \"The coffin, carried by bearers The servants John Davy John Davy John Davy & the English Clergyman The Academy The Secretary of the deceased The Council of State & the Clergy The English invited by the Committee of the English Chapel The Society of Arts The Physical Society The Students of the Academy.- The public-",
  "268": "The Government of this free x literary Republic,- inhabitants of which he was personally known & generally known by his reputation His funeral took place on the 1 st of June - xxxx xx xxxxxx xxxx xx xxxxxx xxxx xx xxxxxx xxxxx xxxx xxxxxxxxxxx xxxxx xxxx xxxxxxxxxxx xxxxx xxxx xxxxxxxxxxx xx xxxxxxxxxx & It xx xxxxxxxxxx xx xxxxxxxxxx & It Professors of the University in their robes Professors of the University of the University in their robes & the students & the students & was most respectfully attended - the following was the arrangement of",
  "269": "mortal part.- This fatal moment was about 3 AM on the 29 th . of May.- It seemed as if it were destined that his ashes should not be deposited in the City of the Caesars but in a Protestant City this by plan for which we had expressly left Rome & where death seemed to have awaited him.- & where every mark of respect that could be paid to his memory was willingly shewn by 265 mortal part in this fatal moment was about 3 AM on the 29 th of May.- It seemed as if it were destined not be deposited in the \"City of the Caesars\" but in a Protestant City this place for which we has xxxxxxxx left Rome & where death seemed have waited him.- & where every mark of respect that could be paid to his memory was",
  "270": "who always slept in his room called me about 1/2 past ; saying he was taken very ill - I went to him immediately - he was dying - then in a state of insensibility,- his respiration extremely slow & convulsive & his pulse - imperceptible he was dying he was dying ;- & in a few minutes he expired; I thank God I was present to close his eyes I thank God I was present to close his eyes In death his countenance was composed & of its' mildest ex- pression,- indication of no pain or suffering in the separation of the immortal from 266",
  "271": "267",
  "272": "of heavn before him His xxxxxxx was owed, his powers were chilled in ice in ice as if by a xxxxx of ice. He became He became The ambitious Tyrant found the chain of his xxxx round his own limbs & was tormented by all the impotence of rage in the next stage was the miserable xxxxx in the next stage was the miserable xxxxx The glutton saw the most sumptuous banquets before him but was xxxxxx to xxxx them xxxxxx to xxxx xxxxxx to xxxx them He closed his mouth upon the food it was the bitterness of ashes in a burning desert",
  "273": "were absolved by a punishment in which the desire for gratification exerted without the power - & that the great & xxxxx fear which was the consequence ultimately destroyed the desire ultimately destroyed the desire the punishment of Drunkenness was to imagine the most delicious wines be for the eyes but to see but to see to thirst intensely for them & to see them flow to the ground through his cup when presented to the lips - He was a xxxxx placed The licentious profligate saw forms of truly & 269",
  "274": "Phil I once met a hindustanee merchant travelling in Moza Syria who had a was of the was of the firm faith in the Metemsychosis & who even asserted that He had distinct recollections of passages of former states of being. He was a Man of great integrity & strict morals - & he founded his religious practice upon supposed recollections of punishments for former sins - He believed that all selfish & sens gross sensual gratifications",
  "275": "271 power, for instance Electricity though it though it can which cannot be weighed or measured overturns the loftiest building - The brain & nerves receptacles for finer kinds The analogies from of matter The dispositions of them compared with those of other animals - unpurified by a spirit",
  "276": "brings a brings a xxxxxx in the middle, He straitened & the straitened & the rendered it strait & fit for instant use. - Many Better anglers & skilful flyfishers will remember other ingenious devices of this my tak admirable & ever to be lamented friend. for Salmonia for Salmonia friend is of a far finer character - more subtile more refined. The lighter & most etherial kind of matter are the easiest & it is motion that possess the xx greatest",
  "277": "a distinguished fly fisher & a distinguished fly fisher & when the amusement occupied many of his leisure hours during the last ten twelve years of his life. & He became He became He with his preeminent acuteness with his preeminent acuteness applied his science & his philosophy to aid the resources & exalt the pleasures of this amusement I remember to have seen my late admirable friend my late admirable friend D r Wollaston D r Wollaston D r Wollaston a few days after He had become a flyfisher carrying at his button hole a piece of Caotchouc; when through by pulling his silkworm had 275 a distinguished flyfisher & a distinguished flyfisher & when the amusement occupied many of his leisure hours during the last ten twelve years of his life. & he became he became He applied with his prexxxxxx & xxxxxness with his prexxxxxx & xxxxxness his science & his philosophy to aid the resources & skill the pleasure of his amusement I remember to have seen my late admirable(?) friend my late admirable(?) friend Dr Wollaston a few days after He had become a flyfisher carrying at his button hole a piece of Caxlxxone; when stayed by pulling his, xxworn xxxk",
  "278": "Salmonia I can mention an illustrious one to whose exalted talents exalted talents high & genius & exalted character & exalted character even the author of Childe Harold has done has done has paid the a full & warm xxxxxx of respect & I might may name Indeed I am afraid it is too late in life for me xxx to begin to learn even a new amusement - Hal Do not despair There was alass that I must say was an illustrious angler philosopher who was nearly fifty before He made angling xx a pursuit - He became He became",
  "279": "suppose the power was in the wheel. He could not divine the motive powers energies of the steam the steam it is depending upon steam & that steam produced by a fire below a concealed boiler.- All your arguments are drawn from the grosser organs grosser organs ', those which are invisible, but it is extremely probable that the real organization that affected by the 275",
  "280": "at all to the principles of life What you say of the brain as a part of the machine system will apply to the heart Stop its motion & life sensibility & life & life ceases but yet life is not in the heart, nor is it in the brain. A peasant Savage who saw cotton spun by the machinery moved by a steam engine & who saw who saw all the operations cease when the fire below the fire below the boiler was extinguished boiler was extinguished the wheel was stopped might",
  "281": "A man loses by palsy the use of one side of the body, all the senses & muscular powers, but the percipient principle is not affected by this & He retains all His intellectual powers & often sometimes even has the power & power & sensibility exalted in the unaffected limbs & organs of sense. Your arguments only apply to the functions the functions of the machine not 279 A man loses by palsy the use of one side of the body, all the senses & muscular powers; but the percipient principle is not affected by this, & He retains all his intellectual powers & often sometimes even has the powers & powers & sensibility exalted in the unaffected limbs & organs of sense. Your arguments only apply to the functions the functions of the machine - not",
  "282": "All the facts that you have mentioned merely prove that the organs are connected with functions of thought & that the brain is essential to ideal existence as the eye & he e eye & he e organs of sense are to the existence of sensation. When the eye is destroyed the sense of sight is lost but the percipient principle is not destroyed - When a part of the brain is injured: the ideas of a particular kind are destroyed but the percipient principle has no relation to this loss",
  "283": "generated in matter generated in matter by certain arrangements by certain arrangements may not sensibility be may not sensibility be a like result of unknown a like result of unknown actions of the particles actions of the particles of matter on each other of matter on each other 281",
  "284": "the decay of their body the ultimate dissolution & the restoring of the elements again to that dead nature from which they are derived I do I do These facts are, I think, against the idea not found any proofs not found any proofs of an immortal & necessarily sentient & independent & independent principle attached to organic frames attached to organic frames believe the cause of life I rather see what may I rather see what may be imagined a result be imagined a result of their mutual action of their mutual action of their parts on each other - Electricity their parts their parts on each other - Electricity or refraction are or refraction are not common properties not common properties of matter yet may be of matter yet may be",
  "285": "of /animated beings is considered. - The manner in which in the first accretion of their parts they appear almost like chrystals with the simplest kind of life scarcely sensitive even, the manner in which they acquire new organs & new powers with them till they arrive at their full & perfect maturity - Then their gradual deterioration & decline the decay even of new intellectual powers will 283",
  "286": "Eub I am not a professed materialist But I think you But I think you yet I can not yet I can not treat too lightly the modest avoid having with Beche avoid having with Beche & some other exalted philosophical Christians some other exalted philosophical Christians some doubts in the in the of Beche & I think something may be subject I hope you subject I hope you will permit me to state them will permit me to state them but I begin by saying but I begin by saying said in favour of the opinion that I have an entire that I have an entire faith in the immortality faith in the immortality to which you are so hostile of Man promised by of Man promised by revelation in the resurrection revelation in the resurrection of the body - of the body - When the origin & gradual developement",
  "287": "heard the dependence of life upon so slight a charge as that of respiration quoted in favour of this doctrine. 285",
  "288": "Phil. From an observation you just now made I conclude that looking for the functions of living things was in the properties of inorganic matter was seeking the living amongst the dead, I conclude as indeed I should from other reflections I have heard from your mouth, that your views are altogether hostile to materialism or to those doctrines in which thought is supposed the result of the organization of the body. Yet I have often",
  "289": "287",
  "290": "But the analogy is too remote & incorrect. The powers sources of life cannot be grasped by such machinery - That which sees will not be which sees will not be visible that which touches visible that which touches will not be will not be to look for them in the power & agencies of electrochemistry is seeking the living amongst the dead. That which touches will not be felt: that which sees will not be visible that which commands sensations will not be their slave.",
  "291": "289 & the degrees of their temperature are fitted to the circumstances under which they live: & those animals the life of which is most active possess most heat which may be the result of general actions & not a particular effect of respiration Besides a distinguished physiologist has shewn rendered it probable rendered it probable that the animal heat depends more upon the funct functions of the nerves than any upon any result of respiration. Your a Your a The argument from the charge of colour in perfectly delusive",
  "292": "Another argument in favour of D r Blacks opinion is the change of colour from black from black in blood from black to red which seems to shew that it loses Carbon - The Unknown The Unknown . With the highest respect for the memory of D r Black D r Black D r Black & for the opinions of his disciple, I shall answer the arguments I have just heard I will not allow any facts or laws from the action of dead matter to apply to living structures The blood is a living fluid & of this we are sure that it does not burn in respiration. - The terms warm & cold as applied to the blood of animals are improper in the sense in which they have been just used. All animals are in fact warm blooded",
  "293": "291 I could mention a thousand instances from the combustion of wood or spirits of wine to the fermentation of fruit or the putrefaction of xx animal matter. This general fact which may be almost called a Law is in favour of the view of D r Black D r Black D r Black . - Another circumstance in favour of it is that those animals which possess the highest temperature consume the greatest quantity of air : & under different circumstances of action & repose their heat is in great measure proportional to the quantity of Oxygene consumed. Then those animals which consume the smallest quantities of air are cold blooded. -",
  "294": "292 Bathes. No one can be more fully concerned than I am of the very limited extent of our knowledge in chemico physiology & when I say not having been a disciple & friend of D r Black I am still disposed to prefer his ancient view to your new one, I wish merely to induce you to pause & to hear my reasons, they may appear insufficient to you but I wish to explain them. - First then in all known chemical changes in which Oxygene gas is absorbed & carbonic acid gas carbonic acid gas carbonic acid gas appears Heat is produced",
  "296": "146",
  "297": "Philochemicus Policritor Phuseus Poetes - On the nature, objects, - uses, methods of studying & producing chemical science The character of the chemical Philosopher & the nature of chemistry. - [sketch] 101 2. - on chemical attraction of the doctrines of bodies combining in definite proportions. - 3. on the chemical elements 3. - active powers, of matter. - 4. on animal chemistry vegetable chemistry xxxxx to xx having been already dismissed before animal C. - xxxxxxx xxxxxxxx xxxx xxx xxxx xxx xxxx xxxxxxx"
}