{
  "persons": {
    "person_115": {
      "name": "Moses",
      "birth": "",
      "death": null,
      "description": "According to the Old Testament Hebrew prophet who is considered the most important prophet in Judaism and one of the most important prophets in Christianity and other religions."
    },
    "person_138": {
      "name": "Aristotle",
      "birth": "",
      "death": "",
      "description": "A pupil of Plato's whose philosophical idealism he came to reject, arguing instead for the primacy of observations of natural phenomena. He thus established the divide between theory and experiment in science that can still be detected today. Aristotle's writings became the main way the natural world was understood from the Middle Ages to the seventeenth century, especially in the universities."
    },
    "person_852": {
      "name": "RichardPayne Knight",
      "birth": "",
      "death": "",
      "description": "Presumably this pencil addition refers to Richard Payne Knight the classical scholar, who in 1824 bequeathed a bronze helmet of Corinthian type to the British Museum."
    },
    "person_306": {
      "name": "AthanasiusKircher",
      "birth": "",
      "death": "",
      "description": "Prolific German Jesuit scholar and polymath who published many book, including on geology."
    },
    "person_509": {
      "name": "Paracelsus",
      "birth": "",
      "death": "",
      "description": "Born Theophrastus von Hohenheim Swiss physician, alchemist, lay theologian, and philosopher of the German Renaissance."
    },
    "person_510": {
      "name": "Strabo",
      "birth": "",
      "death": "",
      "description": "Greek geographer, philosopher, and historian who lived in Asia Minor during the transitional period of the Roman Republic into the Roman Empire."
    },
    "person_511": {
      "name": "Martial",
      "birth": "",
      "death": "",
      "description": "Roman poet born in Hispania (modern Spain) best known for his twelve books of Epigrams, published in Rome between AD 86 and 103."
    },
    "person_422": {
      "name": "HennigBrand",
      "birth": "",
      "death": "",
      "description": "German alchemist who accidentally discovered phosphorus."
    },
    "person_033": {
      "name": "Torbern OlafBergman",
      "birth": "",
      "death": "",
      "description": "Swedish chemist and mineralogist. At some point Davy acquired a set of letters from Bergman to Franz Schwediaur written in the 1780s which are retained in the Royal Institution (RI MS HD/27/A). ForMemRSL."
    },
    "person_244": {
      "name": "Martin HeinrichKlaproth",
      "birth": "",
      "death": "",
      "description": "Pharmacist and chemist. Professor of Chemistry in Berlin. ForMemRSL."
    },
    "person_514": {
      "name": "Peter JacobHjelm",
      "birth": "",
      "death": "",
      "description": "Swedish chemist and the first person to isolate the element molybdenum (1781)."
    },
    "person_515": {
      "name": "WilliamGregor",
      "birth": "",
      "death": "",
      "description": "Cornish clergyman and mineralogist who discovered the elemental metal titanium. Knew Davy."
    },
    "person_050": {
      "name": "Louis NicolasVauquelin",
      "birth": "",
      "death": "",
      "description": "French pharmacist and chemist who met Davy in Paris in 1813. ForMemRSL."
    },
    "person_149": {
      "name": "CharlesHatchett",
      "birth": "",
      "death": "",
      "description": "He made his money from coach building which he used to pursue his interests in chemistry and mineralogy in the course of which he isolated the chemical element now called niobium. He was a Manager of the Royal Institution, playing a key role especially in running its lecture programme during the 1800s. FRSL."
    },
    "person_516": {
      "name": "Anders GustafEkeberg",
      "birth": "",
      "death": "",
      "description": "Swedish analytical chemist who discovered tantalum in 1802."
    },
    "person_068": {
      "name": "SmithsonTennant",
      "birth": "",
      "death": "",
      "description": "Tennant was a botanist and chemist and knew Davy through agricultural improvements. Appointed Professor of Chemistry at Cambridge University in 1813, he was killed in a riding accident on France. FRSL."
    },
    "person_150": {
      "name": "William HydeWollaston",
      "birth": "",
      "death": "",
      "description": "Originally a physician he became a prominent chemist, physicist and physiologist isolating the chemical elements osmium, palladium and rhodium. He made his fortune by developing a method of obtaining metallic platinum. A friend and to some extent a rival of Davy's, in 1820 he served briefly as President of the Royal Society of London between Banks's death and Davy's election. FRSL."
    },
    "person_349": {
      "name": "Jöns JacobBerzelius",
      "birth": "",
      "death": "",
      "description": "Swedish chemist. He discovered the chemical elements cerium and selenium, and was the first to isolate silicon, thorium, titanium, and zirconium. A rival of Davy's whom he met a few times."
    },
    "person_517": {
      "name": "WilhelmHisinger",
      "birth": "",
      "death": "",
      "description": "Swedish physicist and chemist who collaborated with Jöns Jacob Berzelius."
    },
    "person_853": {
      "name": "RobertBingley",
      "birth": "",
      "death": "",
      "description": "Assay Master of the Royal Mint in London"
    },
    "person_810": {
      "name": "Alexander III",
      "birth": "",
      "death": "",
      "description": "The Great, King of Macedon, from which he conquered much of the world known in Greek antiquity."
    },
    "person_448": {
      "name": "DiodorusSiculus",
      "birth": "",
      "death": null,
      "description": "Of Sicily was an ancient Greek historian. He is known for writing the monumental universal history Bibliotheca historica, in forty books, fifteen of which survive intact, between 60 and 30 BCE."
    },
    "person_401": {
      "name": "JuliusCaesar",
      "birth": "",
      "death": "",
      "description": "Roman general and dictator who first landed an army in Britain. Assassinated to prevent him gaining total power in Rome."
    },
    "person_035": {
      "name": "Homer",
      "birth": null,
      "death": null,
      "description": "Homer was a Greek poet who is believed to have written the epic poems, the Iliad and the Odyssey."
    },
    "person_277": {
      "name": "Theophrastus",
      "birth": "",
      "death": "",
      "description": "A Greek philosopher and the successor to Aristotle in the Peripatetic school."
    },
    "person_221": {
      "name": "Jan Baptist vanHelmont",
      "birth": "",
      "death": "",
      "description": "Experimental alchemist and physician born in Brussels. Is credited as the founded of pneumatic chemistry and coined the word gas."
    },
    "person_103": {
      "name": "RobertBoyle",
      "birth": "",
      "death": "",
      "description": "Irish-born chemist and one of the founders of modern chemistry. FRSL."
    },
    "person_387": {
      "name": "John JoachimBecher",
      "birth": "",
      "death": "",
      "description": "German physician and alchemist. Davy gives him incorrect dates in notebook 15E."
    },
    "person_388": {
      "name": "Georg ErnstStahl",
      "birth": "",
      "death": "",
      "description": "German physician, chemist and philosopher who strongly promoted the phlogiston theory."
    },
    "person_124": {
      "name": "FrancisBacon",
      "birth": "",
      "death": "",
      "description": "English lawyer, politician and natural philosopher. His influential writings encouraged experimentation and the use of induction in investigating the natural world. He also recommended establishing institutions to promote collaborative research."
    },
    "person_459": {
      "name": "RamonLlull",
      "birth": "",
      "death": "",
      "description": "Catalonian philosopher, theologian, poet, missionary, Christian apologist."
    },
    "person_464": {
      "name": "GeorgeRipley",
      "birth": "",
      "death": "",
      "description": "English Augustinian canon, author, and alchemist."
    }
  },
  "places": {
    "place_985": {
      "name": "Corinth",
      "description": "Ancient Corinth was one of the largest and most important cities of Greece. The modern city of Corinth is located approximately 5 kilometres (3.1 mi) northeast of the ancient ruins."
    },
    "place_167": {
      "name": "Greece",
      "description": ""
    },
    "place_155": {
      "name": "Rome",
      "description": "The capital of Italy."
    },
    "place_986": {
      "name": "Phrygia",
      "description": "In classical antiquity, Phrygia was a kingdom in the west central part of Anatolia, in what is now Asian Turkey, centered on the Sangarios River."
    },
    "place_159": {
      "name": "United Kingdom",
      "description": ""
    },
    "place_097": {
      "name": "Italy",
      "description": ""
    },
    "place_419": {
      "name": "Mount's Bay",
      "description": "A bay on the English Channel coast of Cornwall, England, stretching from the Lizard Point to Gwennap Head."
    },
    "place_021": {
      "name": "Cornwall",
      "description": "Cornwall is a county in south-west England, birthplace of Humphry Davy."
    },
    "place_013": {
      "name": "St Michael's Mount",
      "description": "St Michael's Mount is a tidal island in Mount's Bay, Cornwall, with a distinct conical shape."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_211": {
      "name": "The Iliad",
      "author": "Homer"
    },
    "otherwork_233": {
      "name": "Elements of Chemical Philosophy",
      "author": "Humphry Davy"
    }
  }
}