{
  "persons": {
    "person_458": {
      "name": "JohnHarrison",
      "birth": "",
      "death": "",
      "description": "English carpenter and clockmaker who invented accurate marine chronometers in the search to determine longitude at sea."
    },
    "person_066": {
      "name": "JohnDalton",
      "birth": "",
      "death": "",
      "description": "Mancunian chemist and natural philosopher who lectured at the Royal Institution. He formulated a version of the atomic theory of matter much disliked by Davy. FRSL."
    },
    "person_012": {
      "name": "Joseph LouisGay-Lussac",
      "birth": "",
      "death": "",
      "description": "French chemist and physicist, known mostly for his discovery that water is made of two parts hydrogen and one part oxygen by volume (with Alexander von Humboldt), for two laws related to gases, and for his work on alcohol-water mixtures. Became involved in controversies with Davy over various chemical discoveries. ForMemRSL."
    },
    "person_135": {
      "name": "JosiahWedgwood",
      "birth": "",
      "death": "",
      "description": "Renowned British potter whose factory was at Etruria near Stoke-on-Trent. A strong supporter of the abolition of the slave trade and of slavery, he was closely connected with other industrialists in the Midlands. FRSL."
    },
    "person_784": {
      "name": "Daniel GabrielFahrenheit",
      "birth": "",
      "death": "",
      "description": "German physicist, inventor, and scientific instrument maker, who invented the mercury-in-glass thermometer. The temperature scale he proposed is named after him. ForMemRSL."
    },
    "person_786": {
      "name": "JohnLeslie",
      "birth": "",
      "death": "",
      "description": "Scottish mathematician and physicist, Professor of Mathematics at Edinburgh University, best known for his research into heat."
    },
    "person_221": {
      "name": "Jan Baptist vanHelmont",
      "birth": "",
      "death": "",
      "description": "Experimental alchemist and physician born in Brussels. Is credited as the founded of pneumatic chemistry and coined the word gas."
    }
  },
  "places": {},
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {}
}