{
  "1": "1 Lecture 2 d Lecture 2 d 1812 . The great forms of matter in the external world are constantly impressing themselves upon the our senses, & a very superficial observation only is necessary for their arrangement classification . - We xx We xx We xx A solid body of land which constitutes the great part of the globe & which is com comparatively permanent in its forms, fixed & immoveable -. A great expanse of waters the surface of which is in continued motion & agitation & agitation & an atmosphere constantly agitated by winds by winds made evident to us",
  "2": "2 by the winds which agitate it or the clouds & vapours which it supports;- give rise sufficient evidences of the existence of three distinct states of matter: - Besides these there are phaenomena which depend upon the presence the presence of the sun & the heavenly bodies: - & The effects of light & heat are derived are derived it either from matter that either from matter that is well known are connected is well known are connected they emit a matter that they emit a matter that with their presence. with their presence. they set into motion. they set into motion. - This paper was covered with yesterday This paper was covered with yesterday with a substance named hornsilver with a substance named hornsilver - This white body. - half of it - This white body. - half of it was exposed to day light was exposed to day light this is the half. - this is the half. - the other half was preserved in the other half was preserved in darkness. - . At first it in darkness. - . At first it must be supposed that the must be supposed that the same matter or impulse from same matter or impulse from",
  "3": "3 - Solids fluids, elastic fluids or gasses - & radiant or etherial substances constitute the great classes of natural substances bodies which by their operations or changes produce the phaenomena of Chemistry. - Of solids the varieties are almost infinite - metals, inflammable substances, stones, earths, gems animal & vegetable productions; - -.. forms the analogies of which have constituted distinct sciences the provinces of the natural Historian the Botanists, the mineralogist - are included in this comprehensive included in this comprehensive class of natural bodies class of natural bodies . - -|_ Fluids are less numerous - but water Mercury oil, spirits the pieces of plants & animals present a sufficient diversity",
  "4": "4 to confuse the mind not assisted by the arrangements by the arrangements : Philosophical views arrangements- - . Of gasses the varieties are still fewer. They are not contemplated in nature; & most of them are productions of modern Chemistry. - . They are all transparent; but they differ in density, some in colour; & decidedly in their properties. - In this jar there is one kind of gas - Instance chlorine - chlorine - Nitrous acid Nitrous acid Nitrous acid Nitrous acid gas - .-. Hydrogene- . Carbonic acid gas Carbonic acid gas Carbonic acid gas acid gas . -",
  "5": "5 - These forms these classes of Bodies these classes of Bodies as I stated in the introductory lecture are all capable of being weighed & measured but the fourth class but the fourth class & their attractions estimated by correct exp ts . - but the fourth class radiant matter can-not xxxxx of being of being submitted to the same tests : -- & its powers & nature can only be judged of by its effects -. -: The sensations of vision are produced on the eye - those of Heat in organs of feeling; by matter in motion | & it is either impelled by or emitted from the heavenly bodies;",
  "6": "6 but whether there are many are many distinct species distinct species or one subtile fluid under different modifications or whether the particles of any kind of matter in rapid motion are capable of producing the phaenomena are mak subjects for discussion. - & besides - Heat & light radiant matter produces other effects which may be which may be intimately connected with the phaenomena of Chemistry - This paper was covered yesterday with a substance named Hornsilver - Half of it was exposed to day light - the other half was preserved in darkness - one is black the other unaltered - At first it must be supposed that the same matter or impulse from",
  "7": "7 the sun which causes light produces likewise this phaenomenon: . but it is not so.- if / a beam of the sun be admitted through a hole in xxxxxxx dark room - it will produce se a coloured image. . & a piece of paper in exposed to the beam will be affected by matter by matter where there is no visible light. - There may be other influences as yet undiscovered exerted by the rays from the celestial bodies or from substances on the surface of the earth -- a few years only are passed since we have become acquainted with the varieties of gaseous Bodies; |_ & still more refined methods are required for operating upon those subtile those subtile moving substances moving substances which are not",
  "8": "8 peculiar to our planet & which do as it were connect us with the great system of the universe - . To be able to understand the causes permanency of the of the or the changes of the forms of Matter bodies ; the series of events in the History of Nature & in the operations of Art, it is necessary as I mentioned in the introductory lecture as I mentioned in the introductory lecture to consider the active powers belonging to bodies to bodies to Matter & the laws of their operation. -.By active powers are understood those powers which cannot be separated from the bodies xx which they xxxxxxxx affect act which produce the motions of their particles of their particles - Such as",
  "9": "9 xxxxxxxx . - The expansive energy; or the power of repulsion, which produces heat or Heat chemical or Heat chemical & attraction & Electrical & Electrical in its different modifications or gravitative chemical ; or as Electrical Attraction. - |_ Active powers must be considered as belonging to Matter belonging to Matter :- but it is not necessary to consider regard consider regard suppose them a inherent in it;- It may be regarded itself as inert & all effects produced upon it as flowing from the same original source cause which as it is intelligent must be divine. - The same power of gravitation - which causes the planets to revolve causes the planets to revolve produces the revolutions of the planets produces the revolutions of the planets round the sun & preserves the fixed stars in their xx places, xx combined with combined with likewise the course of the course of another cause is essential to another cause is essential to the regular succession of our seasons; & the changes of temperature so necessary in xxx the",
  "10": "10 system of the of the Globe When we perceive When we perceive a magnificent Building a monument- a magnificent Building a monument- of man. of man. - The different powers different powers in nature as harmoniously cooperating must be referred to one source - . When we perceive a great & magnificent builing & magnificent Building we know that it must have been the result of the labours of various hands;- but we are secure that the perfect design by which its parts have been arranged must have been the result of the result of the combinations of one genius one genius a . - single mind. - . -. The first subject to which I shall ask permission to direct your attention is Heat or the power |",
  "11": "11 of expansion of expansion ;- Its energies are constantly exerted & it is equally important in the oeconomy of Nature; & in the processes & arts of Social life. & as an instrument as an instrument of an of an in the experimental departments of Science. -. The sensible; xx phaenomena of Heat require little illustration - The effects of bodies in this respect in this respect depend not only upon the state of Heat but upon the states of our organs: & if one hand has been kept for some time in cold & the other in hot water; the same body that feels hot to the one will appear cold to the other. - The sensations of heat like those of vision are not perfectly",
  "12": "12 definite.-, The eye after being exposed to sunshine will not perceive objects in a room where the light would be dazzling after the day the day being it had been it had been long accustomed to darkness - The word Heat in philosophical language is used to express the cause of the sensations of heat & of the effects connected with them & it is the same as the \" Caloric of the French nomenclature - I do not - I do not employed in most of the elementary books on Chemistry. - I do not adopt this word because there appears to me be no necessity for it. - Science can be nothing more than the refinement of + common sense; - & its language should be as nearly as possible the common language",
  "13": "13 of enlightened men Persons minds. . - |_The change of names is constantly leading to confusion \" | & in many in many cases; as I shall shew in the course of these lectures |_ i t n which it a new nomenclature has been supposed favorable to the advancement of Science it Science it Knowledge, it Knowledge, it has rather tended to perpetuate & defend error. - . The paths Roads to science should if possible be smoothed; & not filled with obstacles not continu be continuously broken up & newly laid out up & newly laid out , but the trodden & familiar road paths preserved; & the direction posts suffered to remain in their ancient & well known positions. - . One of the most important obvious & important agencies of Heat is the increase of volume which it gives to bodies. - Bodies enlarge in all dimensions when they become capable of communicating the sensation of Heat ; & they",
  "14": "14 contract on cooling. - The law applies to all forms of matter that can be submitted to exp t . - Solids - a bar Cop Iron xxxx rings or fluids Hoops - Harrisons pendulum. - [Ink sketch] less 3 times as long the clock goes faster when the pendulum is shortened is shortened . Slower when it is lengthened - Fluids expand likewise - Fluids expand likewise A instance of the expansion of fluids is in Spirits of wine Spirits of wine Spirits of wine - or water - or a kettle . - Instance",
  "15": "15 - .Elastic substance air confined by a coloured fluid. - Whenever fluids or gasses expand they - Whenever fluids or gasses or gasses expand they become lighter & if the become lighter & if the effect is produced in a large effect is produced in a large body of Matter. changes of body of Matter. changes of place occur. - & phaenomena place occur. - & phaenomena of this kind are of great of this kind are of great importance in the oeconomy importance in the oeconomy of Nature. of Nature. [Ink sketches]",
  "16": "16",
  "17": "17 to a certain extent its power of communicating heat & to a certain extent its power of communicating heat & the other body expands and in a certain the other body expands and in a certain degree acquires this power.- degree acquires this power.- This law may be exemplified with This law may be exemplified with respect to every form of ponderable respect to every form of ponderable matter - If a polished cylinder of Tin matter - If a polished cylinder of Tin which accurately fits a ring be heated which accurately fits a ring be heated so as to make water boil it will so as to make water boil it will no longer pass through the ring & will no longer pass through the ring & will befound enlarged in all its dimensions befound enlarged in all its dimensions If Spirits of wine be heated in a glass If Spirits of wine be heated in a glass vessel having a narrow tubulated vessel having a narrow tubulated neck; as it becomes capable of com- neck; as it becomes capable of com- -municating the sensation of heat -municating the sensation of heat it will be found to expand and it will be found to expand and to rise in the narrow neck * - & see Plate 1. fig 1. -",
  "18": "18 if the body of the same vessel be filled if the body of the same vessel be filled with air, and it be inverted in with air, and it be inverted in water, its neck containing water, the water, its neck containing water, the air will rapidly expand, on the appli- air will rapidly expand, on the appli- -cation of a heated body, and will -cation of a heated body, and will cause the water to descend in the cause the water to descend in the neck of the vessel * .- 2 Different Solids and fluids expand very differently when heated by the same means - Glass is less expansible than any of the metals. - 100,000 parts raised from the degree of heat of freezing to that of boiling water, expands so as to be come 1000 83 parts - 100. 0000 of Platinum under see plate 1. fig. 2.",
  "19": "19 6 19 similar circumstances expands so as to become 1000 87. - and equal quantities parts of Gold, antimony , cast iron cast iron cast iron , Steel , Iron, Bismuth , copper , cast Brass , Silver, Tin , Lead Zinc , & hammered Zinc expand s in the following order. - xx 1000 94 - A 10010 9 8 - C I C I C I 100111 - I 100 112 - I 100126 - xx 100139 - C 100170 - S 100189 - xx 100 238 - xxx 100287 - Z 100296 - xxx 100286 xxx 100286 xxx 100286 100308 - The expansive power of liquids seems to be seems to be less equable less equable in general is greater in general is greater than that of solids - Alcohol appears to appears to is be more expans- -ible than oils, & oils in general more expansible than water. 100-000 parts of Mercury of the same degree",
  "20": "20 of heat as ice becomes at the degree of heat at which water boils 101825 - All the elastic fluids elastic fluids elastic fluids or the different species of air or the different species of air that have been examined as has been demonstra- -ted by Mess rs . Dalton & Gay Lussac Gay Lussac Gay Lussac expand alike when heated to the same degree - 100-000 parts of each at the freezing point of water becoming about 137. 440 5 at the boiling point. - Solid bodies as far as has been shewn - Solid bodies as far as has been shewn by experiments by experiments - Solids seem to expand equally - Solids seem to expand equally * Gay As far as our experiments * Gay * Gay As far as our experiments have xx shewn solids expand equably, have xx shewn solids expand equably, that is the increase of volume that is the increase of volume seems to as the increase of heat; seems to as the increase of heat; fluids & gasses fluids & gasses",
  "21": "21 2 It is evident that the density of bodies must be diminished by the expansion of their parts of their parts & in the case of fluids & gasses the parts of which are mobile, many important phaenomena depend upon this circumstance. - If heat be applied to fluids or to gasses, the heated parts change their places & rise; xx & the colder parts descend & occupy th em ose places.- . |_Currents are constantly produced in the ocean & in great bodies of water in consequence of this circumstance phaenomenon circumstance phaenomenon ; effect. - The warm heated water rises to the surface in warm hot the tropical hot the tropical climates & flows towards colder ones 'thus the warmth of the Gulf stream Gulf stream Gulf stream is felt for an for an a thousand miles from its source; & deep currents pass from the colder to the warmer parts of the sea; & the general tendency of these changes is to equalize the temperature heat temperature heat temperature of the globe - globe",
  "22": "22 - In the atmosphere, heated air is constantly rising & colder air rushes in to supply its place; & this event is the principal cause of winds; - the air that flows from the poles to towards the equator from in consequence of in consequence of the rotati circumstances the rotati circumstances of the rotation of the earth, has less motion than the atmosphere into which it passes, & occasions an easterly current; the air rising passing from the equator towards the pole poles in an opposite in an opposite having more motion occasions a westerly current; & by thee variations of the heat of the globe; the different parts of the atmosphere, are mixed together, cold is subdued by heat -: moist air from the sea is mixed with dry air from the land & the great mass of elastic fluid elastic fluid elastic fluid surrounding the globe preserved in a state fitted for the purposes of vegetable & animal life. - { When equal volumes of the same substance When equal volumes of the same substance heated & in its common state are heated & in its common state are weighed it is found that the volume weighed it is found that the volume of the heated matter has the least of the heated matter has the least weight is the density of or specific weight is the density of or specific }",
  "23": "23 xx 4 3 |_ There are very few exceptions to th is e law of the expansion of bodies at the time they become capable of commu- -nicating the sensation of heat, & these exceptions seem s entirely to depend upon some chemical change in the consti- -tution of bodies, or on their chrystaline arrangements - Thus clay when half when half baked contracts considerably in into dimen- -sions by a very intense heat & on the measure of these its contractions the pyrometer of Wedgwood is founded & on the measure of these its contractions the pyrometer of Wedgwood is founded - But in this case, it the clay first the clay first gives off water, which was x u nited to its parts, and afterwards these parts cohere together with more force, & from being in a state of loose cohesion aggregation become strongly united - Water expands a little",
  "24": "24 before it congeals and expands considerably .. during its conversion into ice, but in this case it assumes the chrystaline form , & its parts whilst they are arranging themselves to form regular solids probably leave greater interstices than they occupied when fluid at uniform at uniform at uniform distances in at uniform distances in distances in the fluid distances in the fluid the fluid the fluid - Thus the same weight of matter will occupy much more space when arranged in a certain number of octahedrons a certain number of octahedrons acute angled Rhomboidal parallel- acute angled Rhomboidal parallel- -lopipedoms than when arranged in a similar number of spheres cubes or hexagons - . Certain saline solutions likewise that shoot into prismatic chrystals expand out the moment they become solid; & the case is the same with cast, iron, Bismuth & antimony . -",
  "25": "25 - 5 - The expansion of water during its conversion into ice is proved by proved by shewn by the circumstance of ice swimming upon water; & if water in a deep vessel be - examined it will it will be found a little be found a little at the time ice is forming on its surface on its surface , it will be found a little warmer at the bottom than at the top; & these circumstances are of great importance in the oeconomy of Nature -: Water congeals only at the surface where it is liable to be acted upon by the sun & by warm currents of air which tend to be not restore it to the fluid state; & when water approaches near the point of freezing it begins to descend so that no in very deep in very deep x seas & lakes no x seas & lakes no ice can form till the whole of the water xxx has been cooled to the degree point where it possesses the greatest density | & in dee the oce dee the oce the deep parts of the sea & lakes; even in",
  "26": "some of some of the northern latitudes, the duration of the long winter even is insufficient to cool the water to the degree at which ice forms. - . When equal volumes of the same - . When equal volumes of the same substance heated, & in its common substance heated, & in its common state are weighed it is found state are weighed it is found that the xx volume of the heated that the xx volume of the heated matter has the least weight, that ie matter has the least weight, that ie is the specific gravity of the bod y ies are is the specific gravity of the bod y ies are diminished by the expansion of are diminished by the expansion of their parts; - & in the case of fluids their parts; - & in the case of fluids & gases the parts of which are mobile & gases the parts of which are mobile many important phaenomena depend upon many important phaenomena depend upon this circumstance . - If a some spirits this circumstance . - If a some spirits of wine be introduced into a tube of wine be introduced into a tube long tube & a p small piece of Brasil long tube & a p small piece of Brasil wood be thrown to the bottom of the wood be thrown to the bottom of the of the tube, the liquid at the bottom in xxxx immediate contact with the wood will tube, the liquid at the bottom at the bottom in xxxx immediate contact with the wood in xxxx immediate contact with the wood will soon be tinged red. - let the flame soon be tinged red. - let the flame of a spirit lamp be applied; tha so that of a spirit lamp spirit lamp spirit lamp be applied; tha so that the heat will may affect the coloured liquor the heat will may affect the coloured liquor & it will be immediately be seen to rise through & it will be immediately be immediately be seen to rise through the cold & colourless liquor. -- the cold & colourless liquor. -- Catechu",
  "27": "27 6 4 |_ When equal quantities of the same matter differently heated are mixed together as much as the one contracts so much the other seems to seems to expands- It is easy to prove this by shaking together 100 grains parts of Mercury so hot as not to be to be touched with out pain and 100 grains parts which has not been heated which has not been heated in its common state in its common state , having previously measured the space they occup ied y in a narrow glass tube; in a narrow glass tube; if they be mixed they be mixed if the mixture is if the mixture is made in the tube, that contained the hot Mercury , there will be no sensible change of volume - It is i on the idea that when Heat or the power of repulsion is communicated from body to Body, as much is gained by",
  "28": "28 one body as is lost by the other that Thermometers have been framed and the doctrines of temperatures, & capacity for heat powers of bodies for conducting heat & powers of bodies for conducting heat & latent heat latent heat founded. - 7 5 . The most common Thermometer is a glass bulb containing Mercury terminated by a glass tube having x a very narrow bore - The Mercury is boiled to expel any air and or moisture that might be attached to it that might be attached to it and at the moment it is in ebullition the extremity of the tube being drawn to a fine point is hermetically seal l ed by a spirit lamp spirit lamp spirit lamp -- To gain a To gain a For the purpose of acquiring a For the purpose of acquiring a Scale the bulb is first plunged into melting ice and the place where the Mercury stands",
  "29": "29 7 8 7 8 is marked, the bulb is afterwards plunged into boiling water and the same operation repeated - on Fahrenhits scale this space is divided into 180 equal parts, and similar parts are taken above & below for extending the scale and the freezing point of water is placed at 32 o and the boiling point 212 o -. 0 degree 0 degree of Fah the centigrade thermometer Fahrenheits is equal to 1.8 of the centigrade & of Fah the centigrade thermometer the centigrade thermometer Fahrenheits is equal to 1.8 of the centigrade & 1.8 degrees of Fahrenheit are equal to 1 degree of the centigrade thermometer & to 2.5 to one to degree of Reaumer Other fluids besides Mercury such as alcohol or oil of Terpentine or oil of Terpentine oil of Terpentine oil of Terpentine are some- -times used in thermometers in thermometers particularly for measuring low degrees when Mercury freezes - Air is employed in the differential thermometer which consists of two bulbs",
  "30": "30 filled with air, and connected by a capillary tube containing oil of vitriol oil of vitriol oil of vitriol , the heated body is brought in contact with one bulb: the air of which expands & drives the fluid towards the other bulb * - 8 6 Temperature is the power bodies possess of communicating or receiving heat, or the energy of repulsion and the temperature of a body is said to be high or low with respect to another, in proportion as it occasions an expansion or contraction of its parts, and the Plate 1. fig: 3 Represents M r Leslies M r Leslies M r Leslies differential thermoter Fig 4 Is[ x Is[ x copied from Van Helmont Van Helmont Van Helmont , this instrument appears to have been the first in whic h of air was measured exhibited",
  "31": "31 Thermometer is the common measure of temperature. - 9 When equal weights volumes of different bodies of different temperatures are suffered to remain in contact till they are possessed of the same temperature, it is not found that this temperature is a not mean one, as it would be in the case of equal weights volumes of the same body - Thus if a pound pint of quicksilver at 50 100° be mixed with a pound pint of water at 100 50 The resulting temperature is not 75° but about 70. The Mercury has lost 30° 30 whereas the water has gained only 20° - In the common language In the common language of chemical which the expansive power of heated xx by its action upon cold air. -",
  "32": "32 of Philosophers this difference is said to depend upon the different capacities of bodies for heat, & the capacity of a body is said to be greater or less in proportion as it as its temperature is less or more raised by the addition or diminished by the Subtraction of equal quantities of the power of repulsion, or heat. - Thus Mercury is said to have a much less capacity for heat than water, and taking the facts above stated as data, & comparing their weights which are as 13.3 to 1, & comparing their weights which are as 13.3 to 1, their capacity ies will be to each",
  "33": "33 8 9 other as about 19 to 1. Tables of the relative capacities of bodies are given in the works of different authors, In referring to the various In referring to the various bodies which are the subjects of bodies which are the subjects of chemistry, this property will be chemistry, this property will be described amongst other properties described amongst other properties In general it appears that the substances most expansible by heat are those which have the greatest capacities; Thus gasses have greater Thus gasses have greater have greater thus elastic fluids have are thus elastic fluids elastic fluids elastic fluids have are in general have greater capacities in general have greater capacities more expansible than fluids, & fluids more expansible than fluids, & fluids than Solids than Solids than fluids & fluids than solids than fluids & fluids than solids but as yet it has not been determined what is the exact ratio between these powers. -",
  "34": "34 x 7 Different bodes it appears have their temperatures differently raised by the addition or diminished by the subtraction of equal quantities of heat or the power of repulsion, & they are likewise affected by heat or expanded with very different degrees of quickness celerity If slender cyl e inders of Silver, of glass & of charcoal of equal l of equal length & size, of equal l of equal l of equal length & size, be held in the central part of the flame of a candle the silver rapidly becomes heated thro ou gh - -out and cannot be held in the hand, the heat is more slowly com- municated through the glass, but the charcoal becomes red hot at the",
  "35": "35 one extremity long before any heat is felt at the other extremity - These differences are said to depend upon the different powers of these bodies for conducting heat thus the silver is said is said to be a better conductor than the glass, and the glass than the charcoal - In general those bodies that are the densest and that have the least capacity for heat are the best conductors - Thus the metals conduct better than any other substance Solids, gasses are worse conductors than fluids, and fluids than solids: but there are exceptions with respect to this correspondence with respect to this correspondence and a remarkable and a remarkable",
  "36": "36 between conducting power & density & a remarkable one, with respect to with respect to in the densest body in nature Platina , which is perhaps the worst conductor amongst the metals. - 1.8 F a Heat or the power of repulsion may Heat or the power of repulsion may be considered as the antagonist be considered as the antagonist power to the attraction of cohesion, power to the attraction of cohesion, the one tending to separate the one tending to separate the other to unite the parts of bodies other to unite the parts of bodies and the forms of bodies depend and the forms of bodies depend upon their respective agencies - upon their respective agencies - In solids the attractive force predom- In solids the attractive force predom- -inates over the repulsive; in fluids -inates over the repulsive; in fluids and in |_ elastic fluids they may and in |_ elastic fluids elastic fluids elastic fluids they may vol. 1 . G 81 vol. 1 . G 81 be regarded as in different states be regarded as in different states of equilibrium; and in etherial substances of equilibrium; and in etherial substances",
  "37": "37. 17 The repulsive must be considered as predom- The repulsive must be considered as predom- -inating over and destroying the attractive -inating over and destroying the attractive force - force - All the different Substances in Nature under certain circumstances are probably capable of assuming all these forms; Thus Solids by a certain increase of temperature become fluids & fluids gasses; & vice versa vice versa by a diminution temperature gasses become xxx fluids and fluids solids - Instances, of the fusion of solids by heat are too familiar to require any particular notice, when water becomes steam by boiling, it is merely the conversion of a fluid into an chemical_078 elastic fluid[/chemical] chemical_078 elastic fluid[/chemical] chemical_078 elastic fluid[/chemical] chemical_078 elastic fluid[/chemical] elastic fluid[/chemical] ; and a simple instance of this circumstance may be given in",
  "38": "38 the ebullition of Ether.. l Let a little ether be introduced into a small glass retort filled with water and inverted in water - The ether will swim above the water in the uper part of the retort. let a heated bar of metal * be held near the part of the retort containing the ether, as the heat is communicated, globules will arise be seen to rise and in a very short time elastic fluid elastic fluid elastic fluid will be formed in such quantities as to expel the water from the vessel - on suffering the glass to cool the elastic matter will be condensed and will * P. 1. Fig 6.",
  "39": "39 become again fluid - If a globule le of Mercury be held in a spoon of Platina over the flame of a lamp, it will be vividly agitated and will rapidly diminish - no new xxx no new xxx This is owing to its becoming elastic and flying off in gas, & by a very low temperature which may be artificially produced by mixing together very cold snow and a salt called Muriate of Lime Muriate of Lime Muriate of Lime , Mercury may be congealed into the solid form - Different bodies change their states at very different temperatures - Thus Mercury , which is a solid at",
  "40": "40 about 40 below 0 Fah t Fah t Fah t , boils at about 660; Sulphur which becomes fluid at 218°boils at 570° - Ether boils at 98° - The temperatures at which the commonly metals commonly metals known the common known metals known the common the common known metals become gaseous are generally very high and not most of them not most of them not capable of being produced by common means Iron, Manganese & Platina & some other Iron, Manganese & Platina & some other but metals cannot which can scarcely be fused in the strongest fu strongest fu best furnaces are readily melted by the chemical_161 Voltaic[/chemical] apparatus a degree by the chemical_161 Voltaic[/chemical] chemical_161 Voltaic[/chemical] chemical_161 Voltaic[/chemical] chemical_161 Voltaic[/chemical] apparatus a degree by electricity & by the Voltaic apparatus a degree of 5 heat is attained, in which Platina not only fuses with readiness but Seems even to evaporate. - With respect to the conversion of Solids fluids, or gases into etherial substances the proofs are not of the same distinct nature as those belonging to their conversion into each other - When",
  "41": "41 liable to most of the affections which the particles of common matter are assumed to possess, to account for the phenomena; such as losing its motion when combining with bodies, producing motion when transmitted from one body to another, & gaining projectile motion, when passing into free space: so that many hypotheses must be adopted to account for its mode of agency, which renders this view of the subject less simple than the other. Very delicate experiments have been made which shew that bodies when heated do not increase in weight. This, as far as it goes, is an evidence against a specific subtile elastic fluid elastic fluid elastic fluid producing the calorific expansion;",
  "42": "42 but it cannot be considered as decisive, on account of the imperfection of our instruments; a cubical inch of inflammable air requires a good balance to ascertain that it has any sensible weight, & a substance bearing the same relation to this, that this bears to Platinum could not perhaps be weighed by any methods in our possession. - Some arguments have been raised in favour of the existence of a specific fluid of heat, from the circumstances of the communication of heat to bodies in exhausted receivers, & from the manner in which they are affected by this heat; but there are no means known to experimental science of producing a perfect vacuum; even the best Torricellian vacuum Torricellian vacuum Torricellian vacuum must contain elastic matter.",
  "43": "43 The great capacity of such highly rarefied matter is an obstacle to the indication of temperature; but supposing the a communication of heat, the laws must be analogous to those of heat communicated to common air common air common air . If a long cylinder of metal, placed perpendicularly, be heated in the middle, the warmest part will be above, from the ascent of heated particles of the elastic medium; but if a sphere be heated in the middle, the hottest portion will be below, as the heated elastic matter must remain longer in contact with the inferior than with the superior portion. - I do not think we have at present any means of deciding upon this +",
  "44": "44 question of the nature of Heat. & its effects may be studied & it may be employed as an instrument of experiment without the necessity of adopting any hypothetical views respecting its course. - . In offering the mechanical explanation - It is my intention merely to caution give a caution with respect to the adoption of the chemical solution; which is by far the most generally received - Indeed the matter of Heat or caloric is sometimes talked of with the same confidence as any water or any common ponderable bodies. - |_ It is of great",
  "45": "45 - :. The principle of the change of place of air in consequence of the accession of Heat is of great importance i t n its relations to the can for can for ventilation of mines & ventilation of mines & the heating & ventilation of rooms - To ventilate a mine properly two apertures are nececessary one horizontal in the side of the mountain , one perpendicular ; & when these two apertures are connected there is a constant current of air; which is upwards in winter & downwards in summer. - -: For The interior parts of the earth preserves nearly the mean temperature of the atmosphere throughout the whole year, & it is warmer than the ai external air in winter & colder in summer. - air in wi t nter & colder in summer. - In summer it cools the air",
  "46": "& it flows out at the horizontal & lowest aperture; in Winter it heats it & it flows through this aperture upwards.. - .In all dwelling rooms the fire place is a ventilator fresh cold air continually passes in from the external atmosphere & hot air rises through the chimney - -. In large rooms which contain great assemblies & where for large fires in the room in the room would be inconvenient other plans must be adopted -. This model represents the manner in which the House of x Lords House of x Lords House of x Lords is ventilated after a plan which was executed after my directions by",
  "47": "desire of the committee of that August assembly - Instance . -. A similar plan might be applied to large rooms - xx drawing rooms for instance might be furnished with large ventilating pipes which might be carried into a the Chamber fire place of a chamber above.: - . It would be important for the health of the higher classes of the community if such a plan was to be universally adopted. - It would be a triffling additional expence in the erection of a building. -"
}