{
  "persons": {
    "person_842": {
      "name": "Pindar",
      "birth": "",
      "death": "",
      "description": "An Ancient Greek lyric poet from Thebes. Of the canonical nine lyric poets of ancient Greece, his work is the best preserved."
    },
    "person_609": {
      "name": "Thales",
      "birth": "",
      "death": "",
      "description": "Ancient Greek pre-Socratic philosopher from Miletus in Ionia, Asia Minor."
    },
    "person_036": {
      "name": "IsaacNewton",
      "birth": "",
      "death": "",
      "description": "Prominent English natural philosopher and mathematician greatly admired by Davy who once under the influence of several litres of nitrous oxide wrote in his notebook 'Davy & Newton' in one inch letters. FRSL."
    },
    "person_026": {
      "name": "HenryCavendish",
      "birth": "",
      "death": "",
      "description": "A central figure in English natural philosophy and chemistry, among other research he determined the density of the earth and discovered what would later be named hydrogen. He was one of the people who helped appoint Davy to the Royal Institution. Following his death in 1810 Davy delivered a widely-quoted eulogy on Cavendish and later arranged for some of his apparatus to be transferred to the Royal Institution. FRSL."
    },
    "person_224": {
      "name": "Carl WilhelmScheele",
      "birth": "",
      "death": "",
      "description": "Swedish-German pharmaceutical chemist. One of the discoverers of what would later be called oxygen (1771) as well as other chemical elements including what Davy renamed chlorine."
    },
    "person_389": {
      "name": "Pierre JosephMacquer",
      "birth": "",
      "death": "",
      "description": "French chemist who published his Dictionnaire de Chymie in 1766 and later opposed Lavoisier's theories."
    },
    "person_016": {
      "name": "JosephPriestley",
      "birth": "",
      "death": "",
      "description": "Unitarian and political radical forced into exile in Pennsylvania. As a natural philospher and chemist who retained belief in phlogiston, he discovered oxygen and nitrous oxide though not under those names. FRSL."
    },
    "person_146": {
      "name": "JamesWatt",
      "birth": "",
      "death": "",
      "description": "A Scottish scientific instrument maker who studied with the chemist Joseph Black at Glasgow University. He developed the separate condenser for steam engines which increased their effieciency significantly. He took out a twenty-five-year patent (ending in 1800) and moved to Birmingham where he went into partnership with the businessman and industrialist Matthew Boulton. They made their fortune by having an effective monopoly of manufacturing steam engines. A friend of Thomas Beddoes, he met Davy on a number of occasions and Davy gave the oration at the unveiling of Watt's statue in Greenock. FRSL."
    },
    "person_030": {
      "name": "Antoine-LaurentLavoisier",
      "birth": "",
      "death": "",
      "description": "French chemist and tax farmer (for which he was guillotined). Developed a new nomenclature for chemistry (much of which is still in use today) and argued strongly against the existence of phlogiston. Davy read some of his writings while in Cornwall which he then opposed and throughout his career maintained an ambivalent attitude towards Lavoisierian chemisty. ForMemRSL."
    },
    "person_150": {
      "name": "William HydeWollaston",
      "birth": "",
      "death": "",
      "description": "Originally a physician he became a prominent chemist, physicist and physiologist isolating the chemical elements osmium, palladium and rhodium. He made his fortune by developing a method of obtaining metallic platinum. A friend and to some extent a rival of Davy's, in 1820 he served briefly as President of the Royal Society of London between Banks's death and Davy's election. FRSL."
    },
    "person_203": {
      "name": "Jean-BaptisteBiot",
      "birth": "",
      "death": "",
      "description": "French mathematician, physicist and astronomer; Professor of Physics at the Collège de France. ForMemRSL."
    },
    "person_498": {
      "name": "JohnCuthbertson",
      "birth": "",
      "death": "",
      "description": "English-born scientific instrument maker who spent much of his career in the Netherlands. Working with Van Marum, he developed glass-plated frictional electrical machines."
    },
    "person_269": {
      "name": "LuigiGalvani",
      "birth": "",
      "death": "",
      "description": "Italian surgeon and anatomist who carried out experiments with electricity and animals. The term 'galvanism' was named after him"
    },
    "person_549": {
      "name": "JamesKeir",
      "birth": "",
      "death": "",
      "description": "Scottish-born chemist and industrial chemist who worked in the Midlands. Experimented with Joseph Priestley on gases in the 1780s and translated Macquer's 1766 Dictionnaire de chymie, published in 1771 and 1778 as the Dictionary of Chemistry. FRSL."
    }
  },
  "places": {
    "place_247": {
      "name": "Alps",
      "description": "The Alps are the highest and most extensive mountain range that lies entirely in Europe. They are located in eight European countries."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {}
}