{
  "1": "No Natural Substance Natural Substance presents a more important series of investigations to the Chemist & Philosopher than Water : the object; so constantly presented to us; & the Uses & effects of which are so familiar. - The appearances of this fluid are simple & uniform: |_ & when we consider the immense Quantities in which it is found, & its almost universal Agencies - it is easy to conceive how those ideas those ideas were conceived formed according to which it was so long supposed to be the most active & the most perfect of the Elements . - \"Water is the best\" says the great Lyric poet Lyric poet Lyric poet of the Greeks: & by this He evidently meant to express the doctrine of Thales \"that it was \"the great & active principle of Nature\" an opinion which has been often supported: & which has appeared in some of the earlier Theories of Physics in modern times. - Our Knowledge of the true Nature & effects of Water is wholly derived from the discoveries of Pneumatic Chemistry Till the year 1780 it was almost universally beleived to be a simple body; & in tracing the History of opinion with regard to it before that period, We find only one",
  "2": "2 conjecture which bears any relation to the truth: & that was formed by the unparalled Sagacity of Newton \"who ventured to suppose from the high refracting powers of water that it must contain inflammable matter. - After the great important great important properties of Hydrogene gas had been investigated discovered by M r by M r Cavendish Experiments were continually made in by Philosophers in by Philosophers upon its combustion, both for the purpose of amusement & with the view of detecting the cause of the phaenomenon Various theories were invented - Scheele Who had performed the detonation of Hydrogene & Oxygene in open vessels only & who found in those vessels after the process common air common air common air \"supposed that the two gasses had combined & that their product was Heat - Heat - a bold conjecture yet stamped by the Genius of the Man & conformable to the observation imperfect observation imperfect observation which He had made; an observation imperfect from the want of proper apparatus. - M r xxxxxx M r xxxxxx Macquer as early as 1774 had observed that moisture was formed in the combustion of inflammable",
  "3": "3 Air - but D r Priestley attempted but D r Priestley D r Priestley D r Priestley attempted but this moisture was generally but this moisture was generally to shew that this shew that this beleived to be water which had been dissolved by the gas; & it was not till the summer of 1781, that the fact was perfectly understood. - At this time M r Cavendish M r Cavendish M r Cavendish in a process conceived with his usual sagacity & executed with his usual precision showed that when common air common air common air & Hydrogene were exploded together in the proportion of 2 1/2 to 1 the product was pure water\" which exactly corresponded in weight to the Gasses consumed. - And M r Watt M r Watt M r Watt M r Watt M r Watt reasoning on this exp t formed the formed the conclusion \"that water consisted of pure & inflammable Air inflammable Air inflammable Air deprived of the greatest portion of their latent Heat. - The discovery was generally admitted; |_ & confirmed by the investigations exp ts exp ts of Lavoisier & the French chemists French chemists French chemists it became the principle basis of that Antiphlogistic that Antiphlogistic Generalisation which has been since called the Antiphlogistic Theory & formed the most impressive & convincing fact of the Doctrine. -",
  "4": "Many of the experiments on the decomposition & composition of Water have been several times made in this Theatre. And I am well aware that the appearances must be familiar to a part of my Audience: but I may reasonably conjecture \"that Many are present who have never witnessed them. - In an elementary course on the operations of Pneumatic of Pneumatic of the Chemistry of the Gasses, it would be improper to omit so important & essential a series. - I have witnessed them very often. I have performed them many times & yet they seem always to afford me some new elucidations, some new subject for enquiry or some new object for speculation. - The most simple mode of decomposing & of forming Water is by the agency of electricity ; & this powerful influence under different relations produces perfectly the two opposite effects. - \"When Pure water is exposed in its liquid common state to the concentrated force of electricity. passed through it",
  "5": "in the form of sparks - elastic fluid elastic fluid elastic fluid is produced at the place of action & this elastic fluid elastic fluid elastic fluid when examined is found to consist in volume in volume of 1/3 of a gas which is precisely similar to the pure part of our Atmosphere Oxygene & of two thirds of a Gas which is capable of being inflamed in contact with Air: & which is Hydrogene identical with the gas disengaged during the action of Sulphuric acid Sulphuric acid Sulphuric acid upon iron filings in the last lecture. - For making the expt of the production of Oxygene & Hydrogene from Water by means of Electricity We may Use. Apparatus 1 or App s 2. Woolaston . - Now in these exp ts electricity cannot supply any ponderable matter to the Water - Those elements of the two gasses which are possessed of Weight must consequently be furnished by the Water - And as the remaining part of the fluid is found unaltered in its properties, a part of it must have been",
  "6": "converted into Oxygene & Hydrogene : And in allowing that these substances are its constituent principles; it becomes easy to conceive that their assumption of the elastic form is owing to the intense Heat communicated by the Spark . - The production , of Water, by Electricity from Oxygene & Hydrogene is still more distinct than the phaenomena of its decomposition When the gasses produced from pure water by the spark are again acted upon by it in their mingled state they explode. Heat & light are evolved & they resume the fluid form. - The case is the same when 1 parts of Oxygene from Manganese from Manganese , & 2 of Hydrogene from iron filings from iron filings are inflamed together or more accurately \"when the aeriform form substances are perfectly pure\" -100 parts of Oxygene & 205 of Hydrogene - In this case - Instance 85.15 or This. or This.",
  "7": "- At y e first view it appears very extraordinary that the same influence Electricity - should possess the power possess the power both of compounding & of decompounding; & though exhibited in the same form; yet produce such very different effects - Our surprise however must cease \"When the difference of its operation when elastic & nonelastic fluid is considered. it is in this that we must search for the solution of the difficulty. - Water is a very bad conductor of Heat & incompressible & incompressible & when electricity passes through it in the form of fire; there is great reason to beleive that the particles in the sphere of action become intensely heated; whilst the surrounding matter is unaffected uneffected The operation must be instantaneous - & the high ignition & appears a cause fully adequate to explain the production of permanent elastic fluid elastic fluid elastic fluid . - In aeriform matter the effect must be very different. A Gases are compressible - And the intense Heat of the spark acting as it were in an insensible time must violently expand the matter through which it passes; & this expansion taking place with surprising velocity; will not give a mechanical impulse to the whole of the surrounding particles; but will act upon the immediately 7",
  "8": "7 contiguous gases as a compressing force compressing force ; And as such force a by approximating their particles; may be the means of their combination. - I develope this theory as the one that appears most probable; it occured to me in consequence of the late exp ts of M. Biot on compression - In these experiments as I before stated, Water was formed by the stroke of a condensing pump \" from a due mixture of the two gases. Here the agency was mechanical was mechanical ; & the particles being brought nearer to each other ceased to be mutually repulsive & were brought within the limits of elective affinity.- - That an infinitely rapid expansion of one part of a gas must produce a compression of the contiguous elastic matter is evident from the common laws of the communication of motion. |_ The limits of the exertion of the force could increase could increase & the increase exaltation of its strength would increase together with the velocity the velocity - |_ the portion of time in which electricity acts at the greatest distance greatest distance is too minute to be measured; & the compressing power resulting from its expansive agency on agency on gases may consequently be conceived to be almost infinitely great .-",
  "9": "9 Besides these Principles for demonstrating the nature of water for demonstrating the nature of water which have been just demonstrated exhibited the there are a number of others which that have been invented by Chemical Philosophers either for elucidating or confirming this great truth.- - There is a very simple apparatus for proving the composit fact by slow combustion which was invented by that very ingenious artist M r Cuthbertson M r Cuthbertson M r Cuthbertson of Poland Street Instance Original Modification Exp ts As an Instance of the decomposition of Water; there can be no one more simple that by the action of red hot iron. Instance - 2 d Or when Water is passed over iron Turnings a gas is evolved which is found to be pure Hydrogene . Instance And the iron is increased in weight & --",
  "10": "a phaenomenon similar but rather more complicated occurs in the action of Dilut Muriatic acid Muriatic acid Muriatic acid - Instance Muriatic acid Muriatic acid Muriatic acid not decomposable Iron dissolved & c. & c. - In all experiments upon the decomposition or composition of Water water, I have mentioned that the eff the eff in order to produce perfect results effects the fluid or the gases ought to be pure to be pure . - They can however by the usual methods seldom be obtained in a absolute state of purity - Common Water even after being distilled cold & put into a close bottle whilst warm still contains a little common air common air common air ; & this is partly disengaged during the action of the electrical Spark; & mixes in minute proportions with the Oxygene & Hydrogene , evolved; but this of course cannot be said to affect the rationale of the process & in proportion as the water is more free from foreign air foreign air so in proportion are its two constituent parts obtained in a state of approaching near to perfect purity; & even in common clear distilled water when the exp t is made over Mercury the contamination is seldom to 100 part when the gases evolved equal the water in Volume.",
  "11": "11 In producing gases in our artificial processes it is scarcely ever possible to free the vessels in which y e operations are performed entirely from common air common air common air & hence there is usually a portion of Nitrogene more or less minute mixed with the Oxygene and Hydrogene in exp ts on the composition of Water. - In the case of slow combustion however; or when the Hydrogene is more than sufficient to saturate the Oxygene this is of no importance; but in processes of detonation when there is present more Oxygene than is sufficient to condense the Hydrogene , a little Nitrous Acid is formed; but this arises (as will shewn here after) from a combination between the oxygene Oxygene not employed to form Water & the free Nitrogene . - I mention ed these facts because they have were formerly urged as contradicting objections to the theory: of the compo of the compo Whereas when accurately considered they offer only confirmations of it. There We can scarcely be wish for wish for no stronger evidence of the our true Knowledge",
  "12": "12 if the cause of an p an p a particular appearance; than this posession power of this posession power of the possession of the power of modifying it or producing it; & this is precisely the case in the instances just mentioned which have been by some falsely considered as anomalous.- The only facts known which offer any objections of the slightest degree of plausibility to the History of the N of water which has been just detailed are some phaenomena which have been very lately observed in process of Galvanic Electricity - I shall to enter in some discussions wi regard to this subject this subject . It is exceedingly important & connected w many new views - It requires experimental elucidation - Agencies concerned as yet but imperfectly understood - the dou the dou but the doubts th occur are founded rather upon ignorance than our knowledge When the agencies of the Galvan When the agencies of the Galvan battery were first discovered examined battery were first discovered examined",
  "13": "When Two wires Oxygene & Hydrogene produced Oxygene & Hydrogene produced I found that they were separately produced separately produced Reasonings upon the phenomenon Watt - Keir - Ritter His exp ts . Sulphur I made several exp ts large surfaces large surfaces Electrical exp ts Electrical exp ts Theory Hydrogene may be carried Through - Or there may be a series of decompositions -",
  "14": "14 an explanation might certainly be offered Instance In this case however . We should have to consider the existence of two unknown bodies - & the explanation would be clumsy & complicated - Theories are only approximations to truth A single insulated fact should - never be put in opposition to a great number of phaenomena A subject so new & so obscure can scarcely be supp Indeed its source of activity",
  "15": "15 - We shall find in regulation renovates the Atmosphere for Decom Rocks decomposed Rocks decomposed essential to the order of Nature essential to the order of Nature",
  "17": "16 Water is constantly exerting its chemical Water is constantly exerting its chemical & mechanical powers when in the & mechanical powers when in the fluid state in \"breaking down\" & in fluid state in \"breaking down\" & in destroying \" the most stubborn & destroying \" the most stubborn & most permanent of natural objects most permanent of natural objects And even in its solid state as And even in its solid state as Ice; It is not merely active at Ice; It is not merely active at the moment of formation from its the moment of formation from its expanding energy; but when accumulated expanding energy; but when accumulated in great masses acts operates even by mechanical in great masses acts operates even by mechanical attrition -.\" attrition -.\" - The Glaciers of the different - The Glaciers of the different Alps which have been formed in Alps which have been formed in the long course of ages \" in the long course of ages \" in the high vallies & on the sides of high vallies & on the sides of elevated mountains from the freezing elevated mountains from the freezing of water & from the consolidation of water & from the consolidation of snow that has partly become of snow that has partly become liquid - those great masses liquid - those great masses of ice are in a continued state of ice are in a continued state of motion & of change of motion & of change"
}