{
  "2": "186 18c Plants nourished by chemical & vegetable xxxxxxx Being of xx - Sulphate of Potash Sulphate of Potash Sulphate of Potash Sulphate of Potash Nitre - old opinions old opinions xxxxx 1 - Plants having no stomacks require soluble food may live upon earth, air & water but not healthy. \" - 'Vegetable food - \" Coral Rock. coral much better than other sea weed than other sea weed \"Animal food\" 1 difficult of decomp n 2 easy modes of applying modes of fermentation",
  "3": "600.000[Number enclosed in ink sketch cartouche, with ink sketch of profiled face (possibly Davy again) immediately beside it] [Ink sketch of three octagons with varying degrees of shading] [Pencil line drawn vertically across next eight lines] [Ink sketch of elongated octagon] - In this lecture I shall endeavour to explain the xxxxxxx xx the xxxxxxx xx xxxxxxx xx principals of the nature & agency of Manures. & the best methods of applying them. - I shall principally confine myself to chemical considerations. [Pencil lines drawn vertically through next four lines of text] 20M 37 372 4 [Four ink sketches of octogens, spread across the page at about this height, with varying degrees of shading] 300.000 - 30 40,000 . 1800 for Bounty",
  "4": "1 Sulphate of Potash Sulphate of Potash Sulphate of Potash 4 Manures 4 Manures No part of Agriculture is perhaps more capable of being elucidated by chemical enquiries than the doctrine of Manures The efficacy of these substances depend upon their composition and the changes that they undergo and their agencies upon plants are immediate objects of Chemical science The most important manures are those that supply nourishment to the plant; and the greater and the greater number of these manures consist of matter that had been before organised of vegetable or animal substance Vegetable and animal substances differ in their composition but they contain certain analogous principles. -",
  "5": "2 [Vertical pencil line drawn through whole page] Plants are capable or growing merely Plants are capable or growing merely by the agency of Water & of Air by the agency of Water & of Air \" Plants are capable of growing xxx by the mere agency of Water & of Air\" ; But as I mentioned in the first lecture the experiments of D r Woodward D r Woodward D r Woodward fully prove \" that in cases when the water is pure ie holds no foreign matters in solution -\" vegetation is exceedingly feeble - This fact has been shown still more recently by the researches of M r Hassenfratz M r Hassenfratz M r Hassenfratz - this paper may be found in the 13 & 13 & 14 V os 14 V os of the Annales de chimie Annales de chimie Annales de chimie Annales de chimie",
  "6": "3 The greater number of vegetable substances as was shewn in the first lecture are resolved by Heat into Compounds which consist for the most part of Hydrogene Oxygene and Carbon - Animal substances also produce when decomposed compounds of these principles: but they likewise give out Ammonia or volatile alkali which is seldom a product of vegetables and Nitrogene the same with the elastic fluid elastic fluid elastic fluid or the Atmosphere incapable of supporting combustion. At the time when the application of pneumatic chemistry to agriculture was first made it was supposed that Carbon was the only principle of nourishment",
  "7": "4 [Pencil lines drawn vertically across next nine lines of text] - He made different seeds grow - &c & He found that when the water was pure - they were always sickly & puny & never produced perfect seeds. - My expt s -: Turnip seeds in exp t . in a soil containing only the pure Earths watered with distilled water. - in those in those The other the same earth with xx 4 teaspoonfuls of xxxx wood dust - nearly as three to 4. - x - A certain proportion of Nutritive matter must be supplied to the plants from the Soil in which they grow: - On the method of supplying this the \" System of Manuring depends. a subject which of all others in the department is most capable of being illustrated by the principles of Chemistry . - Possessing no organs of Digestion plants are nourished \" from the Roots.- only by means of the small capillary",
  "8": "5 supplied to plants by manures but late and more accurate observations show that this opinion is not correct. All the principles found in growing plants are likewise found in manures and it is their constitution which make them soluble and capable of being assimilated to their living organs - Hydrogene and Oxygene as well as Carbon must be constantly observed in the fluid presented to plants. Hydrogene forms a considerable part of their organized matter- And as manure is consumed in vegetation and as Hydrogene is not given out in the process it follows that it must enter into the ir composition of the vegetable that it must form a part of its food -",
  "9": "6 Vessels not perceptible to the naked eye, & capable of admitting fluid matter. only .- No other xxxx substances xxxx substances only can only can only can xxx consequently can be active as manures which except such as except such as are in the liquid form, or such as xxxx supply principles soluble in water . - [Pencil line drawn vertically through the remaining lines] xxxxxxx Though the forms & appearances of vegetables are so wonderfully diversified, yet the elementary principle of which they are composed are is exceedingly analogous & but few in number. When any parts of a plant parts of a plant or when all its parts all its parts are decomposed by heat in close vessels - They evolve more than",
  "10": "7 D r Priestly D r Priestly D r Priestly found in an Exp t which he made upon the willow plant that it rapidly diminished inflamable Air placed in contact with it and seem to flourish in consequence I placed last June some plants of meadow grass under a glass bell containing 2 xx Hydrocarbonate or the gas consisting of Carbon and Hydrogene and I found that the gas was rapidly absorbed and in a week half of it was consumed and the grass appeared more vigorous than some similar grass which had been exposed to the Atmosphere The manures composed of animal and vegetable substances according as their elemen ts are combined in different proportions or according as their form of combination",
  "11": "8 [Vertical pencil line drawn across whole page] 2/3 of the weight of elastic Matter\" which is water, fixed air or Carbonic acid Carbonic acid Carbonic acid Carbonic acid & Hydrocarbonate And what remains in the vessel is coa charcoal mixed with minute quantities of minute quantities minute quantities of earths & salts . - Instance This is a simple exp but at the same time a beautiful experiment - for it will be found to elucidate in the highest degree the nature of the food of plants & the operation of Manures upon them. - The great constituent parts are the same in all cases; but certain plants particularly those which are the common food of Animals - produce - Nitrogene ,",
  "12": "9 is different required to be applied to the plant in different manures. some are active their simple and unaltered state: and others and by far the greatest number require to be submitted to the process of fermentation or putrefaction.- Then vegetable substances are soluble in water or when they exist in a fluid state they are capable of becoming active as manure without any peculiar preparation but when they are solid and insoluble in water they require to be subjected to the process of fermentation or putrefaction. Vegetable substances are much less liable to undergo change than animal substances their constitution is more simple being",
  "13": "10 [Vertical pencil lines drawn through next twelve lines] & Ammonia amongst their Volatile products & their ashes contain phosphate of Lime . - Barley - Wheat Turnips Radishes Turnips Radishes Cabages &c. - grapes. Of \"the principles of plants\" in considerable portion is derived from \"the Atmosphere by their leaves \"- - & the remainder must be taken up in fluid must be taken up in fluid compound from the Soil - compound from the Soil - from the Soil. - the subst ances taken up from the Soil. The Substances acting as Manures are of are of may be divided into may be divided into three of three of three xxxxx general kinds. 1. Manures from the decomposition of Vegetable Matter. 2 Animal. 3 saline & Earthy compounds saline & Earthy compounds",
  "14": "11 the result of stronger attractions: and their elements are more difficultly separated from each other. The only fluid vegetable substance insoluble in water is oil and this is very seldom used as a manure - The fertilizing powers of rape cake however probably in some measure depend upon the vegetable oil that it contains oil is capable of being united to water by the introduction of an Alkali and it consists chiefly of two of the essential principles of vegetables Carbon and Hydrogene - Mucilage extractive matter astringent matter and the vegetable Acids are all of them soluble in water; but they are in no case used as manure in their pure forms",
  "15": "12 xx . xxxxxxxxx xx . xxxxxxxxx xx . xxxxxxxxx Vegetable substances Vegetable substances in their decomposing State contain the same elements as in their state living state; There are There are it is it is consequently xx very no difficulty in conceiving no difficulty in conceiving easy to conceive them easy to conceive them convertible into the food of growing plants. - The same in essence\", there it of it of can be no question, but concerning the form in which they are more capable of nourishing & the best mode of their application . - Liquidity \" Solution Liquidity \" Solution w solubility in Water w solubility in Water is the essential is the essential as I have said before as I have said before are to be are to be is absolutely necessary: - And no matter wholly incapable of decomposition",
  "16": "13 as they can be obtained only at a great expense and with great difficulty - The water in which flax and hemp have been washed contains indeed both Mucilage and extractive matter and it was found by M r Billingsly M r Billingsly M r Billingsly to improve land in a very high degree - It would seem that is furnished principles capable of being immediately taken up by the roots of plants so as to be assimilated to their organs. - There are many animal substances which readily unite to water such for instance are jelly animal Mucilage and the serum of Blood, but these but these substances when even they are employed in the practice of agriculture are found mixed with acid matter and they are acid matter and they are",
  "17": "14 or solution, can ever be the nourishment of plants. - [Block deletion of paragraph with ink cross over next eight lines] - It is essential likewise wise that soluble matter be supplied only in certain quantities at a time; for an excess of manure is equally fatal with a total want of it; & wheat dies in pure peat water, in pure urine pure peat water, in pure urine in pure urine as soon as on Barren sand.- [Block deletion of paragraph with ink cross over next nine lines] The only fluid vegetable substance insoluble in water is oil this However is much too expensive to be employed as a manure. - it principally consists of oxygene Hydrogene & Carbon ; there is a probability that the fertilising power of rape cake partly depend upon the oil that it contains.",
  "18": "15 solid matter and they are previously made to undergo putrefaction - Amongst fluid substances fermented urine is one of the most excellent of Manures. It has been lately shown by the French Chemists to contain a peculiar matter which consists chiefly of Oxygene and Carbon with a little Hydrogene and the ammoniacal salts ammoniacal salts ammoniacal salts that it holds in solution there is every reason to believe my must supply immediate ly nourishment to the plants. The solid and insoluble part of vegetables consist as I have already mentioned of a substance called by chemist woody fibre and that it many produce principles capable of nourishing plants it requires a long exposure to moisture and air",
  "19": "16 - There area number of There area number of substances in the different parts the different parts of plants soluble in water soluble in water , some of these some of these but very few of them appear fitted for the healthy food of plants crops in their pure or unaltered states\" - Mucilage . Sugar. Extractive Matter - & Gelly - & the Tanning & the Tanning principle & gallic acid principle & gallic acid gallic acid gallic acid may be procured in solution from almost all plants; & Extractive matter. Tanning principle , & gallic acid gallic acid gallic acid from the parts of trees parts of trees but these substances till they have been submitted for some time to the action of Air so as to have undergone a change in their nature seem have no beneficial effects. but these substances till they have been submitted for some time to the action of Air so as to have undergone a change in their nature seem have no beneficial effects. - I made an exp t last 2 year s ago s ago on the effect of these substances in their pure states & I shall mention the xxxx & the several results I watered in the in the from the 14 to the 26 of May last year last year two s ago xx some plants of Mint & one common meadow grass - in separate xxxxxxx in separate xxxxxxx I shall mention the task & the general results in their nature xxxx have no beneficial effects",
  "20": "17 When Straw Hay. Tanners Bark. Green weeds or any similar substances are moistened with water and placed together in large quantities a chemical change is speedily produced in them. Heat is excited elastic fluids are given out which consist chiefly as in other cases of decomposition of Hydrocarbonate and Carbonic Acid. and considerable quantities of Mucilage and a brown fluid containing much carbonaceous matter are produced If the process be continued there is a rapid absorption of Oxygene from the Air - water is formed in addition to the other products and the residuum of the chemical decomposition is charcoal mixed with Calcareous and silicious earth silicious earth silicious earth and a little saline matter.",
  "21": "18 planted in different pots in garden earth respectively with xxx weak xxx weak solutions of the different substances that have been named. - & one pot of grass was watered with a solution of all of them; \"the effect seaweed was certainly pernicious \" Tannery principle - Extractive matter Mucilage , Gelly. Sugar, Tannery principle gallic acid gallic acid gallic acid extractive matter --\" There had been no fermentation --\" There had been no fermentation in this case & the material in this case & the material in its unfermented state was seemed in its unfermented state was seemed not fitted for assimilation - a not fitted for assimilation - a part of the solution remains part of the solution remains I went out of Town & left I went out of Town & left the \" parts of the solutions not consumed in these exp ts were suffered to remain exposed to Air \"till Sep r 5 th . when they had all fermented changed in colour",
  "22": "19 Peat principally consists of woody fibre woody fibre which has been deprived by the action of water of saccharine and astringent matter and of the other matters which were capable of rapid fermentation And therefore before it can become an effective manure it is necessary that some substance should be made to act upon it Capable of bringing into it into a state of decomposition or into a state in which it becomes soluble so as to combine with the organs of plants - ( The method of fermenting peat with dung had been described by Lord Meadowbanks Lord Meadowbanks Lord Meadowbanks It is evident that different peats will require to bring them into fermentation different proportions of the same dung the same dung",
  "23": "Turf 20 & acquired a strong musty smell. - \" I employed them in this state In & In & \"A fortnight\" upon some pots of Earth filled in the same way - & they all increased the growth of the plants grass - except \" the Solutions of extractive matter \" - & of Sugar matter \" - & of Sugar & in examining these I found it principally xxx principally xxx Sour Vinegar had formed in them.- - The fermented Mucilage seemed - The fermented Mucilage seemed to have the strongest effect.- to have the strongest effect.- (These exp ts xxxx convinced me \"that\" plants; will not take up take up take up or cannot be nourished by specific fluids of the same Kind as those found in their vessels living vessels;",
  "24": "21 Or according as Dung is more active similar smaller quantities would be required Thus the Dung of pigs the Dung of pigs pidgeon dung pidgeon dung or the dung of fowles would produce a greater effect than stable Dung and stable Dung more than Road Dung. Peat of a hard fibrous and woody texture would require more dung than such as is softer is softer and beginning to decompose And peat containing living moss would more rapidly undergo change than such as contained only dead moss. - Lord Meadowbank Lord Meadowbank Lord Meadowbank states the proposition in his experiments at 3 parts of Peat and one of common farm yard Dung He recommends the mixture to be exposed to water and air till the texture",
  "25": "22 & that fermentation performs for them \" what digestion effects for animals. -\" - \" . provides a food in which the elements are loosely combined & easily capable of being easily assimilated to the living organs . - plant does not need sugar ; but wants something &c The process of fermentation The process of fermentation Chyles Fermentation \" is a chemical Fermentation \" is a chemical process \" by which process \" by which \" matter \" The substances in plants Soluble in water are much more susceptible of fermentation than those which are insoluble. - \" The compounds that I have just mentioned all decompose in their aqueous their aqueous solutions",
  "26": "23 of the peat is broken down He proposes that it should have then be mixed with one 1/28 part of Quicklime or peat ashes peat ashes and applied to the land |\\_when according to the statement it becomes a very valuable and cheap manure - Solid animal substances in general are much more rapidly decomposed than vegetable matter by the absorption of Air and the agency of Heat and water they are soon converted into elastic fluids or into substances soluble in water They leave a much smaller residuum than vegetables but it contains Nitre and some different neutral salts and they give out volatile Alkali and Nitrogene gas which are their Characteristic products -",
  "27": "24 xxxxxx when exposed to air when exposed to air in the course of a few weeks; - \" but the resinous & oily parts of plants remain unalterable for a great length of Time.- & Woody fibre Woody fibre or the fibrous parts of the plants when deprived of soluble matter continues for years very little changed. - pure oily & resinous matters seem very little capable in their unmixed state of increasing vegetation\" - Roehampton March. Cresses. .- Turnips injured pure \" Woody fibre\" \" from the best reports seems likewise of little use",
  "28": "25 When pure vegetable matter is to be mixed with a soil for manure It should be employed at the commencement of that stage of fermentation when it begins to produce most soluble matter and most aeriform fluid. If it is used before the Heat required for the decomposition will be too quickly lost and the process in consequence checked and if it be suffered to remain longer too large a quantity of organizable matter will be carried off in the elastic products and there will be a loss of nutritive substance Animal matter whether it consist of decomposing organized bodies of excrementitious substances or Dung -",
  "29": "26 Tanners bark spent Bark the Tan has generally been found of very little efficacy . - ( The soluble parts of plants can in very few cases \" be employed whe unmixed as Manure the only instance that I am acquainted with \" is that of the \" Water of flax & hemp which contains Mucilage & extractive matter & which rapidly runs into fermentation. - This M r Billingsley M r Billingsley M r Billingsley mentions as an excellent manure excellent manure . whether xx equal to if xx equal to if I have heard a good account of the use of water in which flax has been steeped in the",
  "30": "27 should be employed immediately after the commencement of the putrefacti on process; For the chemical change that it undergoes is in general to active as to occasion an almost immediate disipation of some of its most useful principles But the chemical attractions are modified and rendered less powerful when it is burried beneath the soil and when the Atmosphere is partially excluded In cases when animal manures cannot be immediately ploughed into the ground the practice of making them into a compact with earths is a good one and by this means much of the organizable",
  "31": "28 North of Ireland North of Ireland North of Ireland . - -\"\" When the entire parts of \" plants x are submitted to in the moist state to moist state to the agency of Air be at a temperature between 50 & 90 - \" By the reaction between the xxxxx xxxxxxx soluble & xxxxx xxxxxxx xxxxx xxxxxxx soluble & fluid & solid parts & the attraction of Oxygene Produces speed Produces speed a speedy change is produced is produced much Carbonic Acid is found evolved a peculiar fetid fluid is formed a peculiar fetid fluid is formed . Heat is produced water formed produced ; - & if the process be suffered to go on, till naturally exhausted nothing remains but saline & earthy matter with a little charcoal . little charcoal . -",
  "32": "29 matter is preserved and the process of application rendered less offensive. - ' saline Matter\" In China where excrementitious Animal substances are used to a much greater extent than in any other Country it is common to employ marles for the purpose of forming the best compost - And one of the articles of Commerce of the Empire is privy dung soil mixed with one third of fat earth as loam and dried It is sold in cakes under the name of Ta fear and in this state it is said it is said to be possessed of too disagreeable smell - Amongst the animal substances that most rapidly undergo the putrefactive process are the muscular parts of Fish and of",
  "33": "30 & the same results are obtained same results are obtained slowly , & by the operation of the external elements, as would be rapidly produced by combustion, x & artificial Heat . - \" - It is not at all necessary for fermentation \" That the Vegetable matter should be in great xx heaps or masses \" - The smallest leaf when exposed under proper circumstances undergoes the change \" - \" & when green crops green crops are ploughed in ; the process takes place as effectually beneath the Soil \" as if the whole had been mowed & collected",
  "34": "31 and of land animals : and spoiled fish form an excellent and powerful manure much used on the sea coast of Britain sea coast of Britain sea coast of Britain Dung is uniformly a very active manure The Dung of Carniverous Animals and of birds is more liable to change and more active than most that of graminivorous Animals quadrupeds - I had the hon the hon some time ago the Honour of laying before the board the board the board an Account of the use of the Dung of sea birds in increasing the Crops in South America South America South America - And I stated that this Dung by anlysis furnished nearly 1/3 of its weight of volatile alkaline salt",
  "35": "32 & xxxxx collected in a great dunghill - \" the Heat undoubtedly is less the process is less vi vid olent \" but the as much as much soluble matter is formed & more slowly - & xx all the products; & xx all the products; are supplied applied to the are supplied applied to the nutritive organ \" of the xxx plants nutritive organ \" of the xxx plants xxxxx & less nutritive materials is dissipated & lost. - x - Whenever Vegetable Matter is moist and succul juicy; - Theory it should it should would evidently direct its would evidently direct its immeditate ly be use d - & that & that it should be ploughed into the Soil \" as soon as possible - Pond weeds, x",
  "36": "33 I have since found that it contains in addition a fifth of sea salt sea salt with a little charcoal and that the remaining part is rendered by that into elastic matter which consists of Hydrocarbonate and Carbonic Acid Carbonic Acid Carbonic Acid so that its wonderful efficacy may be well explained from the nature of its constitution as almost all its parts separately taken would be active as manures - Instance I might again recur to what I mentioned at the time. the communication was read That the rocks and unhabited Islands in our own sphere will probably furnish the same kind of manure and that in considerable plenty -",
  "37": "34 The subs parings of Hedges & ditches, & sea weed all ought to be employed in this way employed in this way used as soon as possible used as soon as possible ( & in these points the best the best practise (I believe) accords with Scientific principle. . - . |\\_On the coast of Cornwall & Devonshire Sea weeds are employed used in large quantities particularly as a dressing for Barley. - the ancient practise was to collect them in the autumn & winter & make them into a compost with sand \" & they were suffered to remain many months before they were applied - Of late years they have ploughed them in fresh \" - & I have was been informed by some of the most some of the most xxxxxxx Intelligent",
  "38": "35 Wool . Hair. feathers and xxxxxx xxx xxxxxx xxx xxxxxx xxx powdered bones are powerful and lasting manures and they are much less easily decomposed than the other compounds which have been just described. - Wool . Hair and feathers contain a considerable quantity of animal matter which is gradually converted into new products so as to become the food of plants - All these bodies contain much of a substance of the same kind as jelly which is slowly dissolved by water And the true bony matter and matter of hair is principly composed of an earthy salt called phosphate of lime",
  "39": "36 Farmers on the Coast last the three the three year s before ago last & last year likewise last & last year likewise that they found the effect of fresh weeds much greater than an equally quantity of the fermented weed \" . in all in all cases the operation of this cases the operation of this the operation of this substance is much more transient substance is much more transient than that of Land Vegetables : than that of Land Vegetables : manure from Land Vegetables manure from Land Vegetables its energies are exhausted by its energies are exhausted by x : - \" Dry, hard & Dry, hard & compact Vegetable substances which contain little soluble matter or which have been deprived of it by the agency of Water ve absolutely require preparation to be rendered efficient manures & it is necessary that some subtances should be mixed with",
  "40": "37 This substance it is probable afford to food to farinaceous plants for it is found abundantly in wheat Barley and Oats - The ashes of Wheat give about 1/4 of their weight of this substance the ashes of Barley not much less - Sea weed is much employed on the Sea Coasts as a manure - It contains in general a larger quan- tity of inflamable Air and of pure air and less charcoal than land vegetables - Its operation is very beneficial but exceedingly transient - In Cornwall sea weed is generally mixed with twice or thrice the quantity of shell sand or if that cannot be procured and of silicious sand and made to ferment",
  "41": "38 them to xxxx begin the work of fermentation \" - . - Of this kind are \" P peat spent Bark spent Bark chips of wood chips of wood , Saw dust Saw dust . - Such substances if ploughed into the land in their common state would remain for years & would very slowly decompose. [Editing mark] & though they might by their mechanical operation, in some xx cases, as in those of stiff clays or marles improve the texture xxxxx of the soil yet in other case such as those of sands & x xxxx x xxxx gravel soils they would injure it - Such xxxx Inert Such xxxx Such xxxx Inert Vegetable Matters",
  "42": "39 and is principally used as a dressing for Barley - It is very speedily resolved into water and elastic fluid products It leaves behind it very little coaly matter and its principle residuum is an alkaline salt or Soda and common salt common salt common salt - In the common practice of farming as is well known ; Animal and vegetable manures are mixed together in the Dung Hill Dung Hill This process when well conducted is extremely useful particularly for preserving the litter and Dung of Cattle - When straw spoiled Hay or weeds mixed with animal manure the process of decomposition is more equable and a larger quantity of organizable matter is preser- -ved",
  "43": "40 In xx In xx are in all cases brought into a state of xxxxx xxxxxxx xxxxx xxxxxxx xxxxx xxxxxxx quick decomposition by being mixed with \" fresh vegetable substances or with the dung of gramineverous animals ; & such mixtures there is every reason to believe beleive would be beleive would be are most are most efficacious if applied to land as soon they are \" as made. - In the M r Youngs M r Youngs M r Youngs essay on Manures X V o essay on Manures X V o essay on Manures X V o .. & which I take the which I have already which I have already liberty now of mentioning generally as containing a complete liberty now of mentioning generally as containing a complete methodical arrangement of facts &. a comprehensive & precise methodical arrangement of facts &. a comprehensive & precise mastered there is an excellent an excellent use of the present state of our knowledge of the subject use of the present state of our knowledge of the subject a gr t . mass of practical information brought forward in favor of the immediate application of stable dung & \" litter \" ( which & \" litter \" ( which contain s d \" inert matter inert matter mixed with active matter with active matter : ( the",
  "44": "41 A Dung hill should be allways made upon plain and hard ground and if possible the scite of it should be paved with flat stones and surrounded with a very low wall and no fluid should be suffered to pass from it unless it be collected in a proper reservoir. It too often happens that Dunghills are made upon loose soils and upon declivities in which cases much useful manure is necessarily lost. As the proper degree of fermentation depends upon the action of Air of moisture and the Oxygene the dung ought to be placed in such a manner as to be exposed on a large surface to the influence of",
  "45": "42 principles must be the same in other cases;- ; - (but wherever it is found necessary to accumulate dung \" & to form & to form Dunghills \" the greatest care should be taken to prevent the process of decomposition from becoming too rapid or too extensive \"- : & \" when the Heat becomes is considerable the dung should be turned over \" & fresh surface exposed to air & the moment the smell becomes ammoniacal or putrid. The material should be used as spread out in smaller Heaps . \"- . for if the process be carried on after this effect",
  "46": "43 The Atmosphere and in dry weather the process of decomposition may be assisted by watering - The best time for removing dung hills and for rising them as manure is probably when the Heat of fermentation begins to diminish at this period it is always found that a large quantity of matter very soluble in water has been formed - In all well established farms established farms all substances that have been once been parts of organized matter should be carefully preserved even soap suds the washing of the Kitchen and the water in which vegetables are boiled should be carried to the Dung hill or recieved in an appropriate cistern and applied to the land",
  "47": "44 There is an immense loss xx of manure ; & y e substance which at first was fluid & an excellent nourishment becomes xxx destroyed & dissipated in Gas. [insertion symbol] . - The method of fermenting - peat- * ( There is a very simple chemical mode of determining \"- the fermenting or decomposing powers of Vegetable substances - [editing symbol] (It is directly in proportion to the quantity of matter that they contain Volatile by Heat \"- or inversely as the xxxx quantity of charcoal they afford when distilled xxxxxx - It is on the gaseous elements that their destructibility depends \"- & their carbonaceous principle is comparatively xxx",
  "48": "45 And this plan whilst it increases the production of the soil would at the same time remove substances hurtful to animal existance. And a perfect system of manuring must necessarily tend to increase the Health and comforts of a people as well as to enlarge the produce of the land and multiply their riches The fluid matters produced during the decomposition of Animal and vegetable substan ces substan ces capable of being immediately capable of being immediately substances containing as I have already mentioned substan ces capable of being immediately assimilated to the organs of plants - And the elastic fluid elastic fluid elastic fluid evolved by the residuum when mixed with the soil are powerful agents in promoting Vegetation",
  "49": "46 fixed & Antiseptic. - Sea weed gives scarcely any coaly residuum ; & it wholly decomposes in a few months & when applied as manure serves only for a single crop. - xx - Green crops contain infinitely more volatile than coaly matter in the proportion at least of from earth from earth xxxx between 20 x 30 to 1 - . \" Rye grass \" distilled gave xxx in the 100 parts only 4 xxxxx of coaly residuum . - Clover gave 7 Clover gave 7 & peats gave from 1/8 to 1/5 of their weight of Residuum. & Oak & chesnut saw dust about 1/5 - 100 parts of deal sawdust gave me 16 of charcoal . -",
  "50": "47 Carbonic Acid Carbonic Acid Carbonic Acid as was stated in the last lecture is absorbed in its aeriform state by plants by the agency of the solar light it is decomposed and its Carbon united to the vegetable fluids organs - Carbonic acid Carbonic acid Carbonic acid Carbonic acid is very soluble in water and Hydrocarbonate is slightly soluble and it is probable that these substances are even subservient to vegetation in a state of combination with the fluids absorbed by the Roots of plants from the soil - When the subsoil in lands is hard and firm it might be concluded from theory that the manure ought to be ploughed deep into the soil as in this case a larger quantity of elastic fluid elastic fluid elastic fluid will",
  "51": "48 - X Animal Substances Animal Substances in general in general are much more liable to decompose than any of the Vegetable substances \" Their constitution is more complicated & the play of xxx attractions by which it is produced more easily disturbed . - . - \"Animal substances contain Nirogene in considerable proportions - all furnish Volatile alkali by distillation \"- & give in their residuum phosphate of Lime & Iron - The other circumstances of composition are similar to those of Vegetable matter - Hydrogene & Oxygene & charcoal , are their predominant elements /",
  "52": "49 be retained and applied to the roots of the plant - D r . Coventrys D r . Coventrys - exp ts when the subsoil however is loose and permeable to water it would be dangerous perhaps to try the experiment of deep ploughing as in this case a considerable portion of the fluids of the manure which in all cases are the most important parts would be placed out of the reach of the vegetable s organs - The powerful effects of Animal substances in increasing vegetation probably depend not only upon the Carbonaceous matters that they evolve but likewise upon their peculiar products volatile alkali products volatile alkali",
  "53": "50 - No depth of thought is required to explain how animal matter can become the food of plants \" Easily susceptible of change it abounds in their essential principles & it is a beautiful part of the Oeconomy of Nature; that the process of y e dissolution of y e dissolution of one species of Beings, xxx xxxxxx xxx xxxxxx xxx xxxxxx is the cause of the life the life of another species ; & that xx xxxxxxx xxxx xx xxxxxxx xxxx xx xxxxxxx xxxx matter capable of being organized is in constant use & circulation .- - . \" Animal substances require little or no preparation - All that is necessary is their diffusion through the Soil the Soil in due proportions",
  "54": "51 The Secretary to the board found The Secretary to the board found The Secretary to the board found that volatile Alkali considerably increased the progress of vegetation it contains Hydrogene and Nitrogene in a loose state of combination: and Hydrogene is found in all plants and Nitrogene exists in wheat and in some other plants. I moistned in Feby last at Roehampton some ground sown with cresses and Radishes with Ammoniac dissolved in 40 times its weight of water and I found that they plants rose much more vigorous than those in the common soil But when Ammoniac was used with only ten times its weight of water the seeds vegetated very feebly so that in this case as in many others there is a limit & which produces beneficial effects a circumstance that always ought to be attended to in experiments on vegetation",
  "55": "52 18 The muscular fleshy or entire fleshy or entire parts of animals principally consist of a matter cal insoluble in water called Fibrine - It rapidly decomposes & abounds affords the immediate principles of V e . nourishment. - The di The di fferent Manures from Spoiled pilchards Herrings & from Sticklebacks all abound in this substance; their uses & application are universally known. \" Bones, Hair, wool Feathers, Horn shavings, Wool Bones, Hair, wool Feathers, Horn shavings, Horn shavings, Wool & woolen rags & woolen rags are all similar in composition operation they contain Gelatine & albumin with phosphate of Lime phosphate of Lime phosphate of Lime . -",
  "56": "53 The residual charcoal or Coaly matter of vegetable or animal decomposition it is most likely is seldom or never taken up by plants in its solid state unless under circumstances of particular communication But when charcoal is acted on by air and water it is slowly converted into fixed Air and inflamable Air is given out from it - This is shewn when charcoal is introdu ced under a jar filled with water elastic fluid elastic fluid elastic fluid will slowly rise from it The new products evolved by the Solution- of charcoal are has been already stated capable of becoming the food of plants and thus by a continued process of chemical changes all the parts of dead animals",
  "57": "54 Gelatine & Albumen are animal substances soluble in water easily decomposible easily decomposible & highly nutritive ( & all these matters gradually furnish them to the Soil.- \" This is the grand cause of their efficacy \"- xxx & the residual phosphate Lime must tend not only to improve the earthy part of the soil ; but is taken up by Wheat Barley & the tetredynmous cruciform plants \" & is probably necessary to their Health - These Manures are by far the most lasting of the animal Manures ; ( the compound of Gelatine & Albumen is the only",
  "58": "55 and vegetable substances are brought into a state capable of again being made subservien t subservien t subservient to the purposes of life - In top dressing probably a very small quantity only of manure is lost by decom- =position without being serviceable to the plant; but when the manure is applied and burried in the ground with the seed a certain quantity of it is usually destroyed before the roots are sufficiently extensive to act upon a large surface of Soil. - The most perfect method of applying manure is that adopted by M r Cooke M r Cooke M r Cooke for Turnips - In which powdered rape Cake is thrown into the drill with the seed nothing can be more beautiful than the process",
  "59": "56 very slowly acted on \" by air & water air & water - The order of duration I believe to be \" bones \" woolen rags - Horn shavings feathers, & Hair. - Gravy - xx Blubber Gravy - xx Blubber , & animal fat contain less Nitrogene & give out less Vol e alkali in distillation than other animal substances - Their great constituents are Hydrogine & carbone Hydrogine & carbone . - They xxxxx do not become active soluble manures except by combination with Oxygene . - but their decomposition from the agency of this principle is exceedingly rapid.-",
  "60": "57 The germ is supplied with food the moment that it requires it and not a particle of the nutritive is wasted - M r Cookes M r Cookes M r Cookes success in this method will probably cause it to be generally adopted and application of it will most likely be made to all manuring substances capable of being brought into a state of fine division such as bones pidgions dung and other dry manures . M Here begin All the facts upon the subject of vegetation tend to prove that the manures formed from dead animal dead animal and vegetable substances enter in their decomposing states into union with the parts of living plants and are their truly necessary food. but there are a number of but there are a number of The Agency of the 3 d class The Agency of the 3 d class",
  "61": "58 - Of excrementitious animal substances of urine of xxxxx of xxxxx contains xxxxx a peculiar soluble matter called uric oxide consisting of Hydrogene Nitrogene & Carbon . - (& likewise much Phosphoric acid Phosphoric acid Phosphoric acid & Volatile alkali - The Uric oxide may be known from all other substances by its the pink colour which it gives to Nitric Acid Nitric Acid Nitric Acid . Instance -This substance is easily decomposable & with the Volatile alkali forms the active parts of xx x xx x manure Exp t Exp t M r Y oung M r Y oung M r Y oung -",
  "62": "of Manures saline & earthy compounds 59 xxxxxxxxxxx xxxxxxxxxxxxx which powerfully xxxxxxxxxxx xxxxxxxxxxxxx xxxxxxxxxxx xxxxxxxxxxxxx xxxxxxxxxxx xxxxxxxxxxxxx which powerfully is more obscure. They are known assist vegetation concerning the operation assist vegetation concerning the operation xxx to assist vegetation; but our of which we are possessed of less accurate of which we are possessed of less accurate views of their mode of operation views; but which are nevertheless of the views; but which are nevertheless of the are as yet far from being perfect. greatest importance in the practice greatest importance in the practice of Agriculture of Agriculture - Many different Hypotheses have been Such sub stances are Such sub stances are formed to explain the operation of the operation of Gypsum Lime common salt common salt common salt , various alkaline and neutral Salts; and certain Compounds of iron - are made efficient are made efficient Many different hypotheses have been Many different hypotheses have been formed to explain the action of these formed to explain the action of these substances - substances - They have been sometimes considered as operating by stimulating the veget xxx organs and their effects have been compared to the effects of condiments",
  "63": "60 - Of Dung ; that of Sea birds is perhaps the most rapid powerful & transient in its effect. - It contains uric oxide uric oxide - & ammoniacal salts ammoniacal salts ammoniacal salts The Guano is xxx species of this kind so beneficially used in Peru I have examined in Peru I have examined Peru . I gave last year an account of Specimens of Dung on Specimens of Dung on this substance this substance . - the xxxxx off to xxxxx the xxxxx off to xxxxx 1/3& & 1/4 uric oxide : - So that it is a solid matter analogous to that dissolved in Urine;.- & urine by being mixed with a little & urine by being mixed with a little Lime It is brought from Islands in the South seas 50 ships. renders the sterile plains of Peru fertile - Sea Birds on our own coast Sir R t Vaughan Sir R t Vaughan Sir R t Vaughan .",
  "64": "61 x upon animal bodies and at other times they have been supposed to act by modifying altering the common food of plants so as to render modify its decomposition & to under modify its decomposition & to under it more long of decomposing and of more long of decomposing and of it more efficacious & more easy of assimilation .- In the present state of our knowledge it is perhaps impossible to form any general Theory upon the subject ( and it is most likely that each substance is possessed of a different mode of operation and of different relations to the soil and to the vegetable organs - Gy Gypsum is one of these substances which is one of these substances which operates as a manure when applied in very small quantities It is found as It is found as It consists of Lime united to Vitriolic a constituent part in some of the Grasses a constituent part in some of the Grasses or Sulphuric acid Sulphuric acid Sulphuric acid . 46 . A . 32. 22 Water.",
  "65": "62 - After this species - Night Soil is probaly most efficacious - I need not say how much the preservation of this substance is neglected. - Lime 1/3 of quick Lime quick Lime quick Lime destroys the disagreable smell - & disposes it to dry rapidly. - xx would exceedingly xx would exceedingly xx would exceedingly used to used to used to By a very simple contrivance small casks small casks might in all cases be made the recepticles of ordure & a handful of Lime thrown into them from time to time, would prevent any offensive effects. - If a manure of this kind sold at a good price & was in common request",
  "66": "63 Instance [Large ink cross drawn through next 12 lines] but neither in Barley or nor wheat; so but neither in Barley or nor wheat; so ( Gypsum in the quantity of a few bushels to that its general operation can scarcely that its general operation can scarcely the acre can not be supposed to be reformed to its power of becoming be reformed to its power of becoming have any effect in modifying assimilated to the organs of plants - assimilated to the organs of plants - the texture of the soil, nor in Gypsum has an attraction for water and Gypsum has an attraction for water and attracts moisture from the atmosphere its general tendency would be to render its general tendency would be to render a soil in which abounded less coherent a soil in which abounded less coherent - This substance has been said to accelerate putrefaction but these effects I could not perceive in some experiments made last the year the year the year 3 years ago I mixed it in different quantities animal matter with minced veal minced veal and I exposed some similar veal under equal circumstances without Gypsum but I found that veal without Gypsum began first to emit a disagreable smell",
  "67": "64. - There would soon be no want of it - & cleanliness & delicacy would loose nothing by the practice ( The dung of grainiverous Fowls & animals is an is an afford excellent manure but not so powerful in effects ( & they approach nearer in their nature to Vegetable substance - but the dung both of Fowls & of pidgeons furnishes V e alkali - That of Horses & of Cows does not. It is more slow in decomposition & in fermenting produces evolves the same products as green Vegetable substances .- - Tanners ; fermenting -",
  "68": "65 I mixed some of it in powder with pidgeons dung but I could not find that it increased the rapidity of fermentation M r Young M r Young M r Young in some experiments made last year last year in 1804 in 1804 and of which an account is published in the 253 J o 253 J o of A states that He found Gypsum or sulphate of Lime beneficial to Turnips to Turnips in a soil consisting of 130 grains of sand and 364 of Clay - In examining the ashes of Turnips of the entire plant In several instances; I found always a certain proportion of Gypsum and in one instance very nearly a sevententh part - Gypsum is considered generally as useful in Clover and sain foin Clover and sain foin",
  "69": "66 - In the preservation of or application of Vegetable manures composts of Earths there is every reason to beleive can be of very little use; for these substances in general use rather too slow than too rapid of decomposition (unless indeed quick lime were to be used which facilitates their solubility (-But animal substances animal substances sometimes decompose too rapidly particularly in warm weather \" & a mixture with Marle or clay would impede the process & preserve & absorb soluble matter which would otherwise be lost. Even vegetable substances vegetable substances Sand- difference between sand & Marle .",
  "70": "67 - Ashes of Clover . 1/5 Ashes of samfire 1/3 - I am inclined to believe it a food The peat ash es of Stockbridge which is very much used as a Top dressing upon grass land contains nearly one half of its weight of Gypsum . ( Gypsum is not an incommon substance in soils (and it would be an interesting problem to ascertain whether those lands on which it is most efficacious are such as are dificient in it and whether those on which it produces no effect are not such as already contain it contain it in abundance mentioned methods mentioned methods Chalk land. Chalk land. Method of near Stockbridge To ascertain whether there is any Gypsum To ascertain whether there is any Gypsum no Gypsum Analysis - in a soil : it should - 1 oz charcoal 1 oz charcoal 1/4 pound of Soil 1/4 pound of Soil } In Somersetshire . x/x pint of water x/x pint of water } - 6 parts { in 100 Somersetshire - Gypceous strata in England it should be burnt.-",
  "71": "68 In China where the art of manuring seems to be most perfectly understood - Night soil Night soil Night soil Night soil dung is dung is always made into a compost with 1/3 of Marle dried & sold as an article as an article & is one of the & is one of the most common articles of commerce of the Empire - Where animal manures are applied as top dressing there is great reason to beleive that composts will in all cases be useful be useful , in preventing too rapid a decomposition, & in abs condensing products which would otherwise pass into the atmosphere .- Send Pilchards Send Pilchards",
  "72": "69 - lime in its state of union with Carbonic Acid forms a consistent part of a great number of Soils as was shown in the second lecture. And in this state it acts like the other E xx Earths by retaining water and supplying it slowly to the Roots of plants and by preventing manure from being too rapidly decomposed - lime in its state of union with Carbonic Acid forms a consistent part of a great number of Soils as was shown in the second lecture. second lecture. And in this state it acts like the other E xx E xx Earths by retaining water and supplying it slowly to the Roots of plants and by preventing manure from being too rapidly decomposed - xxxx and Lime carbonate of Lime which is the same with Chalk and marble is found in small quantities in the ashes of many plants. but it does not appear to be an essential part of them. for M r De Saussure found that the same species of Trees and plants which when growing upon calcareous xxxx and Lime carbonate of Lime carbonate of Lime carbonate of Lime which is the same with Chalk and marble is found in small quantities in the ashes of many plants. but it does not appear to be an essential part of them. for M r De Saussure M r De Saussure M r De Saussure found that the same species of Trees and plants which when growing upon calcareous",
  "73": "90 For occonomically applying Manure of every kind no plan is so philisophically true . or I believe by a great & patriotic improve by a great & patriotic improve so practically useful as that practised employed by Mr Cooke Mr Cooke Mr Cooke \"- in manuring Turnips with rape seed cake Instance - This has produced an immense saving \"& might the method might be applied to all dry solid & easily broken substances . \"- Bones \" Malt dust. peat ash dust & with a little modification even to moist Manures -",
  "74": "91 soils produce Lime by incineration gave silicious earth when planted in silicious soils and aluminous earth when upon clayey Land. - Quicklime differs altogether from mild Lime or from carbonate of Lime in its operation as a manure Its Carbonic Acid or fixed air being driven off by Heat it becomes soluble in water and an active and caustic substance It increases the quickness of the decomposition of organized matters ; but that not so much by rendering the process of fermentation more rapid as by its activity in combining with certain of their Constituent principles soils produce Lime by incineration gave silicious earth silicious earth silicious earth when planted in silicious soils and aluminous earth when upon clayey Land. - Quicklime differs altogether from Quicklime differs altogether from mild Lime mild Lime or from carbonate of Lime carbonate of Lime carbonate of Lime in its operation as a manure Its Carbonic Acid Carbonic Acid Carbonic Acid or fixed air being driven off by Heat it becomes soluble in water and an active and caustic substance It increases the quickness of the decomposition of organized matters ; but that not so much by rendering the process of fermentation more rapid as by its activity in combining with certain of their Constituent principles",
  "75": "92 The effect is peculiarly great because the plant is not supplied with food when it most needs it. in the beginning of its germination : - ( & it is of the greatest importance that the early shoot of all crops should be vigorous , & as more nutriment is xxx collected by the leaves xxx collected by the leaves & cold winds or winds or the attacks of insects are less to be dreaded - Ploughing in Ploughing in deep or shallow System of Dung hills System of Dung hills D r Coventry D r Coventry D r Coventry D r Coventry Paving quick Lime quick Lime quick Lime quick Lime Animal & Vegetable Matter Drains.",
  "76": "93 [Pencil cross drawn through entire page] When Quicklime is digested with woody fibre a soluble compound is produced from it containing vegetable matter and its elements are more or less separated from each other by the affinities of the Lime when found in the species of plant is always in combination with Carbonic Acid and vegetable matter so that if it exert any agency on their living powers it most probably can only be at the time that it is taken up by their roots In application of Quicklime to land must be regulated by many circumstances If a soil contains too much vegetable matter vegetable matter This substance will be useful in producing its decomposition and by bringing it into a compost",
  "77": "94 Rules as to time of removing. Rules as to time of removing. As to mixtures of sand or earth or earth . - Ploughing in Ploughing in D r Coventry D r Coventry D r D r Coventry My own exp t .",
  "78": "95 If a soil contain noxious mineral impregnation they will be decomposed by the calcareous matter And the beneficial effects of Quicklime upon peat appear to depend upon both these circumstances - Lime will also useful upon lands containing a deficiency of calcareous matter But upon rich Marle it must be expected to do little or no good In all cases when Quicklime is to be applied to lands the greatest care must be taken not to employ the magnesian xxxxxxxxx Limestone - The properties and analysis of it will be described in the next lecture When mere calcareous matter is wanted upon lands and not the decomposing effect of Quicklime If a soil contain noxious mineral impregnation they will be decomposed by the calcareous matter And the beneficial effects of Quicklime upon peat appear to depend upon both these circumstances - Lime will also useful upon lands containing a deficiency of calcareous matter But upon rich Marle it must be expected to do little or no good In all cases when Quicklime is to be applied to lands the greatest care must be taken not to employ the magnesian xxxxxxxxx Limestone - The properties and analysis of it will be described in the next lecture When mere calcareous matter is wanted upon lands and not the decomposing effect of Quicklime",
  "79": "96",
  "80": "97 There is every reason to believe that powdered Limestone would be a good substitute for burnt limestone - And if powdered Limestone be required upon sandy land it certainly ought to be in as fine powder as possible but if upon Clayey land in coarse powder - There is every reason to believe that powdered Limestone would be a good substitute for burnt limestone - And if powdered Limestone powdered Limestone be required upon sandy land it certainly ought to be in as fine powder as possible but if upon Clayey land in coarse powder - ( The vegetable The vegetable and mineral alkalis mineral alkalis or potash and soda appear when used in small quantities materially to accelerate vegetation Pearl ash Pearl ash Pearl ash or potash as I mentioned as I mentioned in the first lecture the first lecture exists in the ashes of all vegetables and it is in some measure capable of rendering charcoal soluble in water so that the great power of charcoal is compared with that of pit coal in increasing vegetation as observed by M r Young M r Young M r Young may in some",
  "81": "98",
  "82": "99 measure depend upon the presence of the Alkali in the last substance - Soda exists in sea weeds their power as a manure has been already mentioned and probably partly depend on this substance - The Alkalies very much increase the solubility of the greater number of vegetable compounds in water : and potash is found in a combined state in the sap of all vegetables that have been examined but neither this substance nor Soda seems immediately essential to the formation of the vegetable organs They appear to constitute a medium by which vegetable matter is conveyed into the albumum and they are found in the descending sap : From their",
  "83": "100 - . M. Gayton exp ts M. Gayton exp ts M. Gayton exp ts M. Gayton exp ts If. Alkali is essential it seems to be of little importance which kind. - Sal Sola Kali Sal Sola Kali Sal Sola Kali",
  "84": "101 accumulation in the bark indeed diseases are sometimes produced in Trees : And M r Vauquilin M r Vauquilin M r Vauquilin found mild potash in a chrystalized state in the ulcers in the bark of the Elm and other forest Trees - ( Amongst saline compounds which are considered as efficacious in improving soils are nitrous and ammonical salts - Ammonical salts are found in abundance in soot x which partly owes its fertilizing power to them they are decomposible by carbonate of Lime carbonate of Lime carbonate of Lime when they contain minneral Acids and in this case they immediately furnish volatile Alkali ( so that they perhaps may be considered as operating by a double agency",
  "85": "102 They may at once increase the living powers of the vegetable organs and supply nutritive matter. - Nitre exists in putrefying animal matter. Then. Rayon Then. Rayon ( The agency of common salt common salt common salt as a manure is extremely obscure - My opinion My opinion My opinion It may act by attracting moisture It may act by attracting moisture from the Air but its great operation is probably from the Air the Air but its great operation is probably that of increasing in some way the living powers that of increasing in some way the living powers of plants - of plants - Nitre alone. My exp t . xxxxx My exp t . xxxxx cresses some seeds of cresses Nitrous acid Nitrous acid Nitrous acid Nitrous acid The spoiled or refuse salt or refuse salt from the curing of Fish is a substance in high request in Cornwall and has a wonderful effect on crops of wheat : but it contains as well as saline matter oily substances and the decomposing parts of Fish - Salt applied in small quantities assist the process of the decomposition of organized matter as was first observed by Sir John Pringle Sir John Pringle Sir John Pringle - And its efficacy as a manure is probably connected with this circumstance as was first",
  "86": "103 pointed out by the Bishop of Landaff the Bishop of Landaff the Bishop of Landaff - Salt in large quantities renders the land Sterile land Sterile : and in this case it would prevent the decomposition of the dead animal and vegetable matter from taking place and the vegetable would consequently be deprived of its appropriate nourishment - peat ashes as is well known are used as manures peat ashes as is well known are used as manures in many Countries in many Countries All salts in small quantities the Question - Some Chemists Some Chemists the book the book | D r Pearson D r Pearson D r Pearson in an interesting communication to the borard of Agriculture has given a description of a peat ash from Bedfordshire which is considered as extremely fertilizing. He found it to consist chiefly of Vitrol or of the Sulphuric acid Sulphuric acid Sulphuric acid united to Oxide of Iron Oxide of Iron Oxide of Iron and He conjectures that in small quantities it may act as a stimulus on the vegetable organs",
  "87": "104 In time likewise it must be decomposed by the Calcareous Earth in soils and in this Case it would furnish an Oxide of Iron Oxide of Iron Oxide of Iron whilst the acid united to Lime would compose Gypsum Peats differ very considerably as the ashes that they give & would consequently produce very different effects in different Cases.- - Lord Charleville Lord Charleville Lord Charleville found much sulphate of potash or vitrolized Tartar of potash or vitrolized Tartar in some Irish peat - I found in some specimens of peat from near Lochness near Lochness near Lochness near Lochness much aluminous earth and some Oxide of Iron Oxide of Iron Oxide of Iron .- The Hampshire peat contains much Gypsum and a little Oxide of Iron Oxide of Iron Oxide of Iron And the Berkshire peat ashes of which I have analysed three different specimens",
  "88": "105 afford a very large quantity of oxide of Iron oxide of Iron oxide of Iron oxide of Iron a certain proportion of Gypsum and a small quantity of mild Lime and of muriate of potash and Sulphate of Potash Sulphate of Potash Sulphate of Potash - I found in 100 parts of peat ash peat ash from the pits belonging to C Dundas Esq C Dundas Esq C Dundas Esq about 48 oxide 48 oxide 48 Oxide of Iron Oxide of Iron Oxide of Iron 32 of Gypsum - These ashes are always used in the Countries where they are found upon Calcareous soils and they make an excellent top dressing - Upon marles and stiff soils as much as 20 Bushels to the Acre are sometimes used : But upon light Lands from 10 to 16 Bushels - The best red ash sells for about 7 a Bushel the whiter ashes which contain more Gypsum and calcareous matter are reckoned less valuable and sell for as low as 4 d and 5 d -",
  "89": "106 There can be no doubt that the Iron in these ashes are useful in vegetation - I have already mentioned the fertility of some calcareous red soils. - D r Pearsons Exp ts D r Pearsons Exp ts D r Pearsons Exp ts D r Pearsons Exp ts In examining the soil of a field near Newbury to which the proprietor was about to apply peat ash by Muriatic acid Muriatic acid Muriatic acid and prussiac alkali I found that there was very little blue precipate and consequently very little iron in the land Oxide of Iron Oxide of Iron Oxide of Iron is found in the ashes of all plants and may in consequence of its affinities enable them to attract a larger quantity of organizable matter from the soil and the Air - ( It has likewise It has likewise xxxxxxxxxxxxxxxxxx an agency in rendering stiff soils less coherent ( The powers of water holding iron in solution are proved in the exp t of irrigation",
  "90": "107 by order of the Duke of Manchester Duke of Manchester Duke of Manchester at Priestly near Wouburn - Sol. Sulphate of Iron An account of this experiment was read in before the before the last season the last season Board in 1804 before the last Board in 1804 before the last before the last and the results of it were witnessed by the R.H. President and some of by the R.H. President R.H. President R.H. President and some of by many of by many of the members of the board at the last woobourn sheep shearing sheep shearing of 1804. - Great crops of grass were produced upon a peat soil which had been drained : by watering with a water some of which when analysed gave me nearly 3/4 of a grain of Oxide of Iron Oxide of Iron Oxide of Iron from a pint - And the ground seemed every where impre= =gnated with this substance In considering the general effect of oxide of Iron oxide of Iron oxide of Iron oxide of Iron as a manure the circumstances of its existance in most lands ought to be attended to and it ought to xx be remembered that there must be a certain dose for",
  "91": "108 for different lands beyond which its effects would be pernicious would be pernicious - In loose yellow or red lands which abound in the substance the application of new quantities would there is every reason to believe be very hurtful very hurtful but in chalks and hard dense and Cold Clays which are almost defective in Iron its application we may concieve would be always almost always useful almost always useful - [Heavy deletion through remainder of the page] I made last year at Roehampton on the efficacy of Oxide of Iron Oxide of Iron Oxide of Iron on wheat - The soil The soil contained about five pr cent pr cent of Oxide of Iron Oxide of Iron Oxide of Iron and consisted of three parts of sand and one of light Clay - Three square yards were selected which had been sown with wheat with wheat a full half pound of Oxide of Iron Oxide of Iron Oxide of Iron was divided into three equal parts one part was raked into the ground the ground alone",
  "92": "[Two vertical lines are drawn through the next 13 lines] Another part was mixed with 4 lbs Lime the third with half pound Magnesia and a square yard was selected which had no manure this was done in the beginning of December at the beginning of April the wheat with Iron and Magnesia was the leaves was the leaves yellow That with Iron and Lime was greener and was greener and better. That with Iron alone nearly the same - Early in July the wheat with Lime & Iron was much the most flourishing That with Magnesia That with Magnesia and Oxide of Iron Oxide of Iron Oxide of Iron That without manure and that with oxide of Iron alone nearly the same - Same quantities - 2 xxxxxxx [Indeterminate ink squiggle] - xxxxxing Horses quere ? Winter crops.-"
}