{
  "1": "189 Introductory Dublin Course 1810 N 00 8 To find myself surrounded by such an audience is in the highest degree flattering & encouraging. I feel most sincerely grateful feel most sincerely grateful offer you my most sincere offer you my most sincere thanks for the honour you are pleased to confer on me confer on me by supposing that I have any thing to bring forward worthy of your attention & capable of exciting your interest. - & I am I am I shall use my best exertions use my best exertions proud on this occasion; proud on this occasion; & from such a circumstance & from such a circumstance I cannot but augur favorably I cannot but augur favorably concerning the future cultivation concerning the future cultivation & progress of this principle novel & progress of this principle novel branch of Science of in this branch of Science of in this Country of activity & genius so distinguished in for talent Country of activity & genius of activity & genius so distinguished in for talent & Genius.- & Genius.-",
  "2": "- And I shall use my best exertions to prove to you, that this mark of your favour, even however if it h may have been bestowed unworthily bestowed at least at least has not been received ungratefully received.- In endeavoring to demonstrate the facts & principles of Electrochemical Science - |_ I shall follow an a order method in which the elementary & simple truths of the of the Science will be blended as much as possible with practical & popular illustrations |_; & the whole elucidated as much as much as is possible as is possible by experiments. - I cannot but feel that however - I cannot but feel that however a part of my audience a part of my audience",
  "3": "190 -: In the period which is necessarily allotted to these lectures to these lectures ; |_ it will be impossible for me to offer afford upon many of the subjects any other than general views; & I cannot but omit such demonstrations as properly belong to a general a general a chemical course of general Chemistry of general Chemistry . -. |_ I must consider these as already discussed by my able & learned friend the professor of Chemistry ; |_ What I have to offer I offer merely as a sequel to his course lectures |_ If there are any present who are as yet uninitiated in the common language of Chemistry; & who should find me obscure or unintelligible, I fear I can offer them offer them , no other apology, & I feel that dependence upon their candour , which induces me to believe that they",
  "4": "will require no other.- - |_ On this occasion I trust I have little cause for - a more detailed appeal |_ but there is a part of my audience to whom it is necessary to make an appeal of a totally different kind., |_ I allude to those scientific Men who are Masters & not Scholars.- These Those proficient in Science to whom the elementary truths are but as the alphabet of a language with which they are perfectly familiar. - & I trust they will pardon me if I enter upon details matters with which they are intimately acquainted. - The few novelties in Science which it will be in my power to offer them, I can hardly be vain enough to be vain enough to consider as a sufficient motive for their presence; & I must hope",
  "5": "191 I may venture to I may venture to regard it their presence their presence it as a proof of their favorable disposition towards the labour I have undertaken .",
  "6": "[blank page]"
}