{
  "persons": {
    "person_479": {
      "name": "WilliamCoates",
      "birth": "",
      "death": null,
      "description": "Member of a family of Bristol wine merchants, visitor to the Medical Pneumatic Institution, and subscriber to various Bristol literary works. Later detained in France following the end of the Peace of Amiens."
    },
    "person_367": {
      "name": "GeorgeHandel",
      "birth": "",
      "death": "",
      "description": "German-born composer who spent much of his life in Britain, and was buried in Westminster Abbey."
    },
    "person_082": {
      "name": "Jean-JacquesRousseau",
      "birth": "",
      "death": "",
      "description": "Swiss born French philosopher who wrote, among other things, on social inequality and education. His ideas were used widely during the French Revolution."
    },
    "person_036": {
      "name": "IsaacNewton",
      "birth": "",
      "death": "",
      "description": "Prominent English natural philosopher and mathematician greatly admired by Davy who once under the influence of several litres of nitrous oxide wrote in his notebook 'Davy & Newton' in one inch letters. FRSL."
    },
    "person_094": {
      "name": "Moloch",
      "birth": null,
      "death": null,
      "description": "Canaanite god, associated with sacrifice."
    },
    "person_032": {
      "name": "FrancisHauksbee",
      "birth": "",
      "death": "",
      "description": "English natural philosopher best known for his work on electricity and electrostatic repulsion. FRSL"
    },
    "person_726": {
      "name": "JamesStodart",
      "birth": "",
      "death": "",
      "description": "British surgical instrument maker; experimented on steel with Michael Faraday. FRSL."
    },
    "person_329": {
      "name": "Thomas (Tom)Wedgwood",
      "birth": "",
      "death": "",
      "description": "Youngest son of Josiah Wedgwood who became a close friend of Davy's. Together they published a paper which has been taken as marking the start of chemical photography."
    },
    "person_382": {
      "name": "Joseph LouisProust",
      "birth": "",
      "death": "",
      "description": "French analytical chemist. Author of the 1794 paper 'Researches on Prussian Blue', in which he first set down the law of definite proportions, or Proust's law, as it is commonly known."
    },
    "person_050": {
      "name": "Louis NicolasVauquelin",
      "birth": "",
      "death": "",
      "description": "French pharmacist and chemist who met Davy in Paris in 1813. ForMemRSL."
    },
    "person_144": {
      "name": "JosephBanks",
      "birth": "",
      "death": "",
      "description": "A member of the Lincolnshire gentry, Banks sailed as a botanist on James Cook's first voyage to the Pacific (1768-1771). Elected President of the Royal Society of London in 1778 he served for forty-two years until just before his death. The dominant figure in the running of English science during that time, he became one of Davy's patrons and ultimately Davy succeeded him to the Presidency. FRSL."
    },
    "person_727": {
      "name": "John BirdSumner",
      "birth": "",
      "death": "",
      "description": "Teacher at Eton College; later Bishop of Chester and Archibishop of Canterbury. FRSL."
    },
    "person_572": {
      "name": "George O'BrienWyndham",
      "birth": "",
      "death": "",
      "description": "From 1763 3rd Earl of Egremont. Very wealthy collector and agriculturalist who criticised some of Davy's work. FRSL."
    },
    "person_321": {
      "name": "GeorgeFordyce",
      "birth": "",
      "death": "",
      "description": "Scottish physician, lecturer on medicine and chemist who worked in London. FRSL."
    },
    "person_044": {
      "name": "ArthurYoung",
      "birth": "",
      "death": "",
      "description": "Agricultural writer and Secretary to the Board of Agriculture. FRSL."
    }
  },
  "places": {
    "place_006": {
      "name": "Penzance",
      "description": "Penzance is a town, civil parish, and port in the Penwith district of Cornwall, and Davy's birthplace."
    },
    "place_292": {
      "name": "Bristol",
      "description": "A city in south-western England."
    },
    "place_122": {
      "name": "Wales",
      "description": "Wales is a country in southwest Great Britain known for its rugged coastline, mountainous national parks, distinctive Welsh language and Celtic culture."
    },
    "place_605": {
      "name": "River Avon",
      "description": "The River Avon in central England flows generally south-westwards and is a major left-bank tributary of the River Severn."
    },
    "place_531": {
      "name": "India",
      "description": ""
    },
    "place_518": {
      "name": "Ganges",
      "description": "The Ganges is a river in Asia running through India and Bangladesh. It is part of the third largest river on earth."
    },
    "place_121": {
      "name": "England",
      "description": "England is a country that is part of the United Kingdom. It is located on the island of Great Britain, of which it covers approximately 62%, and over 100 smaller adjacent islands."
    },
    "place_532": {
      "name": "Galilee",
      "description": "Galilee is a region located in northern Israel and southern Lebanon."
    },
    "place_222": {
      "name": "Africa",
      "description": "The world's second-largest and second-most populous continent."
    },
    "place_419": {
      "name": "Mount's Bay",
      "description": "A bay on the English Channel coast of Cornwall, England, stretching from the Lizard Point to Gwennap Head."
    },
    "place_475": {
      "name": "Egypt",
      "description": ""
    },
    "place_793": {
      "name": "Snowdon",
      "description": "The highest mountain in Wales."
    },
    "place_444": {
      "name": "Tintern Abbey",
      "description": "Tintern Abbey is a ruin found on the banks of the River Wye in Monmouthshire, Wales. It was the location of a poem by William Wordsworth, published in Lyrical Ballads, the second edition of which was proof-read by Davy."
    },
    "place_509": {
      "name": "Lizard Point",
      "description": "The Lizard is a peninsula of the southern coast of Cornwall. It is the most southerly point of the British mainland. The geology of the Lizard is complex: it contains some of Cornwall's oldest (Precambrian) rocks, as well as heavily metamorphosed rocks."
    },
    "place_520": {
      "name": "Kynance Cove",
      "description": "Kynance Cove lies to the east of Mount's Bay in Cornwall, on the Lizard Peninsula."
    },
    "place_525": {
      "name": "Mullion, Cornwall",
      "description": "Mullion is a village on the Lizard Peninsula, Cornwall."
    },
    "place_794": {
      "name": "Gulval",
      "description": "A village in Cornwall, near Penzance."
    },
    "place_056": {
      "name": "Atlantic",
      "description": ""
    },
    "place_1396": {
      "name": "Bengal",
      "description": "Bengal is a historical geographical, ethnolinguistic and cultural term referring to a region in the eastern part of the Indian subcontinent at the apex of the Bay of Bengal. The region of Bengal proper is divided between the modern-day sovereign nation of Bangladesh and the Indian state of West Bengal."
    },
    "place_1397": {
      "name": "Mumbai",
      "description": "Mumbai (formerly called Bombay) is a densely populated city on India’s west coast."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_150": {
      "name": "Julie, ou la Nouvelle Héloïse",
      "author": "Jean-Jacques Rousseau"
    },
    "otherwork_151": {
      "name": "The Family of Halden",
      "author": "August LaFontaine"
    },
    "otherwork_144": {
      "name": "Philosophical Transactions of the Royal Society",
      "author": "Humphry Davy"
    }
  }
}