{
  "1": "Chemical attraction Lecture 3 - 1812-",
  "3": "Lecture 3 d . 1812. Feb 7 . 5. Chemical Attraction Chemical Attraction I have already spoken of chemical attraction as the power opposed to expansion or the agencies of Heat. - I have stated that the most important phaenomena of chemical change depend upon the operation of these two forces.: the one tending to unite the other to separate the particles of Matter. - It will be necessary to enter into a discussion of upon - the Laws of Chemical Attraction & to illustrate them",
  "4": "by experiments. - On this occasion should I be minute & tedious & dwell too long upon familiar instances I must beg you to pardon me. - (The subject forms as it were the scaffolding by which the edifice of Chemical Philosophy is to be erected; - And it is necessary that it should be constructed with care; - that its parts should be firm & well connected. - In some cases it is not possible to adorn the truths of the Science; &",
  "5": "there are some important propositions which there are some important propositions which will not connect also admit either of novel will not connect also connect also admit either of novel exp ts or exp ts or they must be studied for their own sake; - (Whenever it is in my power to bring forward novel experiments - or general philosophical views or illustrations connected with the order of nature or the processes of the Arts. - I shall not fail to make the attempt; & if I should be unsuccessful in awaking interest or giving amusement in the development of the didactic principles of the Science, I must pray you to have the indulgence to attribute it",
  "6": "not to my want of want of deficiency in deficiency in zeal or of desire; not to an deficiency of indisposi- tion to exertion; but to a want of ability. Chemical Attraction is the power by which the parts of different bodies unite: & stand with each other & form a new & a different substance - Some Bodies are possessed of no Chemical Attraction for each other - Others exert it with different degrees of force. -",
  "7": "- I shewed in the introductory lecture that the Alkali called Soda united with great violence of action of action to oil of Vitriol oil of Vitriol oil of Vitriol ; & that copper has a stronger Attraction for aquafortis or Nitric Acid Nitric Acid Nitric Acid than Mercury has so that it is thrown down from its solution by it. -: The Law of combination or the union by chemical Attraction applies to all the different ponderable forms of Matter. - fluids not only produce solid matter; but in some cases in some cases likewise gaseous matter; & Gasses are condensed into fluids or fluids or solids; -",
  "8": "- Some illustrations May be - Some illustrations May be proper. Expt 1 Aqua fortis & Alcohol Aqua fortis Aqua fortis Aqua fortis & Alcohol fluids become gaseous. Hydro Hydrogene Olefiant gas Olefiant gas Olefiant gas Olefiant gas & chlorine Olefiant gas Olefiant gas Olefiant gas Olefiant gas & chlorine Exp t 2. sulphureous acid sulphureous acid sulphureous acid gas Sulphuretted Hydrogene Sulphuretted Hydrogene Sulphuretted Hydrogene Sulphuretted Hydrogene Ammonia quere in visible quere in visible alone visible mixed alone visible mixed Exp t . 3 - As the forms of Bodies are changed & their visible properties in these exp ts so likewise are their other sensible qualities",
  "9": "- The gas from the aquafortis & alcohol ; has a taste & smell entirely different from the substances from which it rises. - This fluid from olefiant gas which is a tastles body possessed of a dis very disagreeable smell - & from chlorine which is acrid & highly offensive is aromatic & agreeable in its taste & smell. - And the neutral salt from the acid gasses has a mild flavour & no perceptible odour; - Though all of all of its elements could not have been safely applied to the palate or the",
  "10": "nostrils. - Many different bodies are capable of uniting into one compound - . Thus xxxxx different salts will dissolve together in water; & litharge or & litharge or Nitrous gas. Nitrous gas. Nitrous gas. Nitrous gas. . Oxygene - Ammonia . Oxygene - Ammonia the glass of lead; alkali the glass of lead; alkali & sand will unite & sand will unite to form Flint glass form Flint glass ; - The amalgam of Bismuth & the amalgam of lead both of which are solid bodies composed of Mercury & the respective metals will combine to & form a fluid & this will dissolve - silver & Zinc Instance - Intermediate affinity - Two bodies which will not unite need Ammonia & Oxygene : Nitrous Ammonia & Oxygene : Nitrous to combine by the intervention gas of a third - Sulphurous acid gas Nitrous acid gas Nitrous acid gas Nitrous acid gas Nitrous acid gas All the elements unite & form a neutral salt neutral salt . -",
  "11": "- Illustrations of chemical attraction may be found in a variety of the common processes & arts of life . - The saccharine or mucilaginous astringent matters in the vegetables & the gelatinous fluids substances from animals are dissolved for the purposes of food; - & even culinary processes are within the dominion of Chemistry . - In the Art of tanning; the organized substance of skin is slowly combined with astringent & extractive & extractive matters substances ; which have been extracted from the bark of the oak by boil Water:",
  "12": "& two substances wh both soluble in water & in water & liable to decay & decompose become in their union - permanent as leather insoluble permanent & capable of & capable of resisting the action of air resisting the action of air & comparatively indestructible - In dyeing colours are immediately fixed upon 1 cloth as when silk is plunged into solution of indigo; & in this case the colouring matter has a stronger attraction for the clo stuff than for its solvent; or made to unite as in the case of the reds of Madder by the intervention of some other body, such as",
  "13": "salts having a basis of clay; & by the triple combination colours are not only made brighter but likewise less liable to change. - In bleaching colouring matters are dissolved by dissolved by changed by changed by are combined with are combined with the action the action of the Oxygene air & washed out by water. - In the soap manufactury tallow & fossile alkali are combined; & a substance of great importance in civilized life is the result of the mere chemical attractive forces between two bodies - In the manufacture of true China two earths are called Petunse the other Kaolin",
  "14": "- molded into the appropriate form by water are made to unite by heat in a semi Vitreous mass & a beautiful & permanent substance produced in consequence of the attraction between their parts. - Glass is formed in a similar manner by a mixture of alkali & sand & litharge ; a perfect fusion is produced, 1 & the form given to the material whilst it is soft. - (These instances might be multiplied to a great extent & the oeconomy of Nature would furnish abundant illustrations",
  "15": "4 of another kind :/- Water is constantly dissolving saline & organizable matters; which become are converted into are converted into the food of plants. & elements that would be noxious on the surface of the earth or in the atmosphere are rendered are rendered become in the organs of vegetables salutary & useful & form a part of the food subsistence of Man. - One of the elements of the air is constantly entering into new combinations its attractions are exerted upon a number of forms of dead matter; which it renders subservient to the purposes of",
  "16": "life; & it acts upon living beings; (& by its chemical powers it is essential to their life . existence - I mentioned in the introductory lecture that bodies which attract each other chemically other chemically unite in definite proportions definite proportions . This Law is perhaps the most important belonging to our Science ; It will It will therefore be proper & it therefore be proper & it admits of elucidation by a number of experiments. 1 st . barytes . Sulphuric acid Sulphuric acid Sulphuric acid",
  "17": "2. - Carbonic acid Carbonic acid Carbonic acid Carbonic acid Oxygene charcoal Oxygene charcoal two jars two jars . 5.7 - Chlorine Hydrogene 34.47. 3. Hydrogene - Oxygene Hydrogene - Oxygene 15.2 Always in the same Always in the same proportions . - Muriatic acid gas Muriatic acid gas Muriatic acid gas Muriatic acid gas 33.34.5 Ammonia 16 M r Murray M r Murray M r Murray M r Murray Water inaccur - In all well defined chemical compounds there is the same principle of combination Different Variations specimens of the same Different Variations specimens of the same - . Salts consisting of the same elements",
  "18": "contain them in the same proportions & exhibit the same chrystaline forms; Thus in whatever manufactory alum is made - it contains identical quantities of alkali earth & acid & its chrystals are eight sided figures. - common salt common salt common salt whether formed from sea water, or from rock salt or from salt springs always appears in cubes & consists of the same elements. - In the variety of forms in nature there is a similar relationship. - Thus this substance though Fluor spar Fluor spar Fluor spar whether found in Derbyshire in Cornwall or in x",
  "19": "5 17 Saxony in Asia or America is always cubical or Octaedral & the same in compaction. - common And all our And all our calcareous spars calcareous spars calcareous spars calcareous spars whatever may be their diversity of appearance may be resolved into the Rhomboidal form; & the proportions of its xxx elements are invariably elements are invariably eight & a half of Calcareous earth & 6 & a half of acid gas. - In all the well defined chrystalline productions of the mineral kingdom there is the same principle of uniformity. - similarity of appearance indicates similarity of composition; - Nature Chemistry Nature Chemistry Nature acts by this fixed & immutable law immutable law ; & her arrangements however diversified",
  "20": "follow a simple certain order; - . The circumstances of chrystalization & definite proportion form the alphabet the alphabet by which the chemical the chemical her chemical her chemical language of Nature of Nature of Nature of the terrestrial system of the terrestrial system of the terrestrial system is to be decyphyred. & it is not composed of numerous hieroglyphics: but of a few simple characters; & the language of Nature & the language of Nature is as it were the an is as it were the an archetype, of archetype, of coincident with coincident with the best language combinations of human reason When two bodies combine the relations \"of their quantities are always definite\" but the sometimes combine in more than one proportion & it is a very important law of combination; that",
  "21": "the second proportion is always a multiple ; or a divisor of the first. - There is a substance called fluorboric acid fluorboric acid fluorboric acid fluorboric acid - combines with two portions of Ammonia - one in volume - & 2 & 2 in volume . So that the first salt contains half as much contains half as much alkali as the second as the second - Carbonate of Potassa - Carbonate of Potassa - Carbonate of Potassa - Carbonate of Potassa - half equal weights equal weights - half twice as much - twice as much - Mercury - 1 0 10 - parts - 4 & 8. - other instances",
  "22": "- Iron burns in Oxygene 104 p ts take 29 30 of Oxygene & the 1/2 the 1/2 15 Zinc to become - red . oxide. - Whenever in combinations of one kind a body is found in a certain proportion then when ever it enters into combination with another body it is either in the same proportion, or a multiple; such as twice as much, thrice - or a division as half as much - Thus Sulphur combines with copper Iron ; & with Oxygene . And 30 p ts of Sulphur combine with 30 of Oxygene & - 30 parts & - 30 parts to make an acid gas",
  "23": "21 6 & 3. 10 0 parts of oxyg iron combine with 30 of Oxygene to make black oxide of Iron oxide of Iron oxide of Iron oxide of Iron . _& 10 6 4 p ts of iron combine with 30 parts of Sulphur to form common pyrites . - Again - chlorine as was as was shewn combines with one of oxygene Hydrogene . - in volume & 2 of Hydrogene in volume combine with one of chlorine oxygen - & - one of one of Chlorine Oxygene combines with a half a half two a volume of oxygene. a volume of oxygene. a volume of oxygene. a volume of oxygene. of chlorine . Instance It is in consequence of these circumstances that",
  "24": "whenever compounds decompose each other in consequence in consequence by of double attraction or double affinity: there is always merely a new arrangement of their elements & none of the substances are found in excess or deficiency. - Thus when the salt called Nitrate of Barytes Nitrate of Barytes Nitrate of Barytes is mixed with the salt called Sulphate of Potash Sulphate of Potash Sulphate of Potash ; - The potash unites to the Nitr ous ic acid Nitr ous ic acid Nitr ous ic acid : the barytes to the Sulphuric acid & the mixture is as neutral as before.",
  "25": "Again, when Muriatic acid Muriatic acid Muriatic acid gas is made to act is made to act upon oxide of Mercury . - Mercury The chlorine of the acid The chlorine of the acid combines with the metal combines with the metal Oxygene & Hydrogene combine to form water form water . - It is in consequence of this simple law that whenever one body precipitates another - from different acid solutions the same quantity of one always precipitates the same quantity of the other. - And hence the different chemical elements may be expressed by numbers & all their combinations represented by simple additions of these numbers. -",
  "26": "- To find the number representing an element it is necessary only to find the smallest proportion in which it combines; - Thus one volume of Hydrogene unites to 1 of chlorine & their weights are as 3 1 to 33.5. let Hydrogene be represented by unity & chlorine by 33.5 - (Then water contains 2 of Hydrogene in volume to 1 of Hy oxy e oxy e oxy e & their relative weights are 1 to 15; suppose two proportions of Hydrogene in Water; then the number representing Oxygene will be 15 . - & 15 of Oxygene with 2. 33.5 of chlorine forms Euchlorine ;",
  "27": "7 - & when ever chlorine or oxygene or oxygene or oxygene or oxygene combine xx they will always be to each other as 15 to 33 67. - I shall have numerous opportunities of illustrating these principles these principles ; - some of which will perhaps appear abstruse; - but if the propositions be considered as uniform parts or particles, there can be no difficulty in understanding the doctrine Instance - On this part of the Science it is necessary to gain distinct ideas; - It is the It is the foundation The Doctrines of chemical affinity become the instruments",
  "28": "for comparing the results of the our experiments; & their coincidence, or want of coincidence with the law of proportions; become are tests of their accuracy & their imperfection. - These doctrines are capable of being made no less no less the guides in Philosophical Practical as well as philosophical Chemistry; - They may teach the artist & manufacturer what proportions of substances are necessary for his combinations: - & enable him to pursue new processes",
  "29": "with precision & certainty: - Hitherto the results of chemical operations have depended upon chance or upon multiplied exp ts or diversified trials or diversified trials or upon manipulations transmitted as secrets from one race of man race of man generation of manufacturers to another. - The knowledge of the true laws of chemistry proportion combination proportion combination whilst it fixes the principles of ancient processes points out the methods of improvement. & leads at once to security; & enterprise. & in this & in this respect it will effect respect it will effect",
  "30": "for the technical Chemistry for the technical Chemistry which astronomy effected which astronomy effected for navigation for navigation - The doctrine of definite proportions is a work of recent origin - I have I fear already taken up too much of your time but I will ask for a few minutes more. whilst I give an outline of the progress of this department of Science whilst I endeavor to do justice to the enlightened & able Philosophers to whom we owe the",
  "31": "8 rudiments of this important elucidation of Chemistry. The alchemists & the early chemists explained all attraction all chemical changes; by some rude mechanical ideas Acids were supposed to combine with alkalies, because combine with alkalies, because their particles were their particles were sharp & sharp & pointed ; be composed of pointed particles; which combined with alkalies because the alkalies were porous or spongy bodies fitted to receive these points; - Or certain ethers, or soluble fluids were assumed which give to bodies, the power of changing each other; & the sensible",
  "32": "qualities of bodies chemical agents chemical agents were referred to these Ethers or spirits. - Towards the end of the 17 century. - The same great illustrious Man who created as it were created as it were discovered the Law by which the great masses of Matter composing the universe preserve their order & perform their motions; likewise gave the first distinct view of the causes of y e chemical phaenomena; - Newton explained solution & combination & decomposition by supposing different attractive forces",
  "33": "belonging to the different species of Matter; - (& having in his earlier works earlier works labours applied one principle by the most refined calculations to the system of the heavens; In his later works; - He endeavoured by simple exp ts to found a system on a similar basis, the changes & the mechanism constitution of the bodies belonging to the earth. - Geoffry of the Royal Academy of Sciences Academy of Sciences Academy of Sciences in 1704 - endeavoured to express the forces of Attraction",
  "34": "of bodies for each other; & made tables made tables which He called tables of affinity making use of this word to express the same idea as Newtons word attraction. - About 17 6 75. Bergman the celebrated Professor of Chemistry of Upsal in Sweden attempted to express the forces with which bodies combined numerically; & He was followed by M r Kirwan M r Kirwan M r Kirwan who a few years afterwards published a number of elaborate exp ts on the phaenomena of double decomposition",
  "35": "9 - During the progress of the pneumatic Chemistry; - The Newtonian Doctrine of Elective affinity or the selection of one body to the exclusion of a third or the selection of one body to the exclusion of a third was taken for granted. - the manner in which the gasses combined shewed that the results the results of their attractions were uniform were uniform . M r Higgins M r Higgins M r Higgins now professor of Chemistry in Dublin in 1789. endeavored to shew prove that \"bodies combined xxxxx according to a corpuscular arrangement.\" - one particle with one or one with two or in some definite number; - but the idea was develloped in an imperfect manner; & not with",
  "36": "little attention from the greater number of Chemists who at this time were employed rather in collecting facts & combatting respecting hypothetical substances; than in refining & arranging the Science; & M r Higgins M r Higgins M r Higgins views were develloped in a controversial book respecting Phlogiston . - In 1795 - Richter shewed that when two neutral salts mutually decomposed each other there was no excess of acid or base. - He likewise shewed that when one metal precipitated another",
  "37": "from its solution; the metal only changed so that the same relative proportions of acid & Oxygene existed in all metallic salts. - This discovery founded upon precise exp ts offers the true devellopment of the law of definite proportions . & Richter formed upon it a series of numbers representing the alkalies & acids. In 17 0 17 0 1804. M r Dalton develloped brought forwards brought forwards in this theatre what He called the atomic system of Chemistry. - In which He supposes the chemical elements to be indestructible particles - which by their different arrangements produce the",
  "38": "different secondary compounds. - In 1808. - M r Gay Lussac endeavored to shew that in the combination of gaseous bodies, the volumes were always in some simple ratio, one & one or one & two or one three; & that the condensation in combi nation is likewise in a ratio; of half the volume or a third of the volume. - In the last year Mr Berzelius of Stockholm of Stockholm of Stockholm of Stockholm published a paper on definite",
  "39": "10 proportions following the views of Richter & applying them to the combinations of elements with each other; & making the combination of Oxygene the measure of all quantity all quantity . - The views which have arisen from the exp ts of Richter have been opposed by one Chemist one Chemist M r Berthollet of the Institut of France & He has been fo He has been fo followed by the greater number of the Disciples of greater number of the Disciples of French School of Chemistry. He supposes that combinations depend not merely upon y e attraction of the acting bodies; but likewise upon",
  "40": "their quantities & that in truth no elective attractions exist attractions exist . - I shall have occasion in the course of these lectures to refer to some of his exp ts - the results when they are correct I shall to shew I shall to shew appear to me appear to me are favorable to the system they are meant to oppose - (& not even the efforts of humour ingenuity xxx are capable of comprising the arrangements of Nature; or of altering them except in an uniform manner,",
  "41": "the results of her combinations. - It is not necessary to suppose with M r Higgins & M r Dalton M r Dalton M r Dalton that Matter consists of ind Atoms capable of being weighed & measured. - Or with Mr Berzelius that one element governs all com the proportions of combination. - the researches that I have made within made within the been engaged in for the last ten years - on the electrical powers & their relations to the analysis of bodies; shew that definite proportions; the strength of attraction: & y e electrical relations",
  "42": "follow the same law; - & whatever theory be framed of the ultimate nature of matter; still its powers may be estimated in the same manner & their results submitted to calculation. - We are not acquainted with the nature the nature of the matter in the sun moon or the planets yet; their motions their motions & relations & relations are capable of being predicted; & the application of Astronomy to Navigation is a benefit entirely independent of any discussions respecting the",
  "43": "4 cause of gravitation. -"
}