{
  "persons": {
    "person_016": {
      "name": "JosephPriestley",
      "birth": "",
      "death": "",
      "description": "Unitarian and political radical forced into exile in Pennsylvania. As a natural philospher and chemist who retained belief in phlogiston, he discovered oxygen and nitrous oxide though not under those names. FRSL."
    },
    "person_005": {
      "name": "Claude LouisBerthollet",
      "birth": "",
      "death": "",
      "description": "French Chemist. ForMemRSL."
    },
    "person_385": {
      "name": "Samuel LathamMitchill",
      "birth": "",
      "death": "",
      "description": "American chemist, botanist, natural historian and botanist, who studied medicine at the University of Edinburgh. He claimed nitrous oxide was poisonous (which Davy proved was wrong)."
    },
    "person_026": {
      "name": "HenryCavendish",
      "birth": "",
      "death": "",
      "description": "A central figure in English natural philosophy and chemistry, among other research he determined the density of the earth and discovered what would later be named hydrogen. He was one of the people who helped appoint Davy to the Royal Institution. Following his death in 1810 Davy delivered a widely-quoted eulogy on Cavendish and later arranged for some of his apparatus to be transferred to the Royal Institution. FRSL."
    },
    "person_030": {
      "name": "Antoine-LaurentLavoisier",
      "birth": "",
      "death": "",
      "description": "French chemist and tax farmer (for which he was guillotined). Developed a new nomenclature for chemistry (much of which is still in use today) and argued strongly against the existence of phlogiston. Davy read some of his writings while in Cornwall which he then opposed and throughout his career maintained an ambivalent attitude towards Lavoisierian chemisty. ForMemRSL."
    },
    "person_012": {
      "name": "Joseph LouisGay-Lussac",
      "birth": "",
      "death": "",
      "description": "French chemist and physicist, known mostly for his discovery that water is made of two parts hydrogen and one part oxygen by volume (with Alexander von Humboldt), for two laws related to gases, and for his work on alcohol-water mixtures. Became involved in controversies with Davy over various chemical discoveries. ForMemRSL."
    },
    "person_631": {
      "name": "PierreThouvenot",
      "birth": "",
      "death": "",
      "description": "French army officer who fought in the American war of independence and achived high rank under Napoleon."
    },
    "person_418": {
      "name": "BertrandPelletier",
      "birth": "",
      "death": "",
      "description": "French pharmacist and chemist who conducted researches on chlorine and phosphorus."
    },
    "person_627": {
      "name": "HeinrichSchwanhard",
      "birth": "",
      "death": null,
      "description": "German glasscutter."
    },
    "person_628": {
      "name": "Andreas SigismundMarggraf",
      "birth": "",
      "death": "",
      "description": "German chemist who isolated zinc by 1746. In 1764 he also made what is now called, following Davy, hydrofluoric acid."
    },
    "person_561": {
      "name": "Christian FriedrichBucholz",
      "birth": "",
      "death": "",
      "description": "German pharmaceutical chemist."
    },
    "person_224": {
      "name": "Carl WilhelmScheele",
      "birth": "",
      "death": "",
      "description": "Swedish-German pharmaceutical chemist. One of the discoverers of what would later be called oxygen (1771) as well as other chemical elements including what Davy renamed chlorine."
    },
    "person_033": {
      "name": "Torbern OlafBergman",
      "birth": "",
      "death": "",
      "description": "Swedish chemist and mineralogist. At some point Davy acquired a set of letters from Bergman to Franz Schwediaur written in the 1780s which are retained in the Royal Institution (RI MS HD/27/A). ForMemRSL."
    },
    "person_630": {
      "name": "Johann ChristianWiegleb",
      "birth": "",
      "death": "",
      "description": "German apothecary and chemist."
    },
    "person_621": {
      "name": "Johann FriedrichMayer",
      "birth": "",
      "death": "",
      "description": "German pastor and agriculturalist."
    }
  },
  "places": {
    "place_164": {
      "name": "Spain",
      "description": ""
    },
    "place_282": {
      "name": "Berlin",
      "description": "The capital city of Germany."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {}
}