{
  "persons": {
    "person_033": {
      "name": "Torbern OlafBergman",
      "birth": "",
      "death": "",
      "description": "Swedish chemist and mineralogist. At some point Davy acquired a set of letters from Bergman to Franz Schwediaur written in the 1780s which are retained in the Royal Institution (RI MS HD/27/A). ForMemRSL."
    },
    "person_307": {
      "name": "René JustHaüy",
      "birth": "",
      "death": "",
      "description": "French priest, crystallographer and mineralogist who wrote the five volume Traité de minéralogie (1801). ForMemRSL."
    },
    "person_427": {
      "name": "Étienne FrançoisGeoffroy",
      "birth": "",
      "death": "",
      "description": "French physician and chemist, best known for his 1718 affinity tables. ForMemRSL."
    },
    "person_005": {
      "name": "Claude LouisBerthollet",
      "birth": "",
      "death": "",
      "description": "French Chemist. ForMemRSL."
    },
    "person_341": {
      "name": "Jeremias BenjaminRichter",
      "birth": "",
      "death": "",
      "description": "German chemist who worked on the idea of definite proportions."
    },
    "person_036": {
      "name": "IsaacNewton",
      "birth": "",
      "death": "",
      "description": "Prominent English natural philosopher and mathematician greatly admired by Davy who once under the influence of several litres of nitrous oxide wrote in his notebook 'Davy & Newton' in one inch letters. FRSL."
    },
    "person_023": {
      "name": "RichardKirwan",
      "birth": "",
      "death": "",
      "description": "Irish chemist, mineralogist and geologist who accused fellow geologist, James Hutton, of athiesm following publication of his Theory of the Earth (1788). FRSL"
    },
    "person_138": {
      "name": "Aristotle",
      "birth": "",
      "death": "",
      "description": "A pupil of Plato's whose philosophical idealism he came to reject, arguing instead for the primacy of observations of natural phenomena. He thus established the divide between theory and experiment in science that can still be detected today. Aristotle's writings became the main way the natural world was understood from the Middle Ages to the seventeenth century, especially in the universities."
    },
    "person_692": {
      "name": "ThomasAquinas",
      "birth": "",
      "death": "",
      "description": "Italian Dominican friar and priest, an influential philosopher and theologian, and a jurist in the tradition of scholasticism from the county of Aquino in the Kingdom of Sicily. Thomas was a prominent proponent of natural theology and the father of a school of thought known as Thomism."
    },
    "person_693": {
      "name": "RenéDescartes",
      "birth": "",
      "death": "",
      "description": "French natural philosopher and mathematician, a seminal figure in the emergence of modern philosophy and science. Mathematics was central to his method of inquiry, and he connected the previously separate fields of geometry and algebra into analytic geometry."
    }
  },
  "places": {
    "place_1094": {
      "name": "Cairo",
      "description": "Cairo is the capital of Egypt"
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {}
}