{
  "1": "Chemical Philosophy Chemical Philosophy 1811 10 Nitric Acid Nitric Acid Nitric Acid 13 L 13 L 8 Lime 12 Lime 12 Lime Lecture 2 d Lecture 2 d 11 Lime If 100. 33. 64 33 192 192/21.12 If 69. 31 64 31 64 192 69|1984.(28 138 604 562 Take 28 of Sulphuric acid Sulphuric acid Sulphuric acid from 50 22 50 take 21/29. acid If 29. 21. 48 21 48 96 29|1008| 4 3 6",
  "3": "1 Lecture 2 d . 1811. Chem Phils. - Jan y 25 In considering the active powers which produce the phaenomenon of Nature, it is not necessary to enter upon any abstract disquisitions upon the essence of matter, or upon the manner in which our sensations are affected by the parts of the external universe.- We constantly perceive witness a series of motions & changes in the system of the earth & an order & an arrangement resulting from them which requires as soon as it is understood as soon as it is understood",
  "4": "excites our warm admiration excites our warm admiration to be admired requires only to be perceived (the object of Science is to ascertain the Laws which govern these motions & changes & which the powers which produce this beautiful arrangement.- The phaenomenon which is most constantly before our eyes is the Attraction of Matter. - A stone thrown into the atmosphere rapidly descends to the earth. Water as soon as it is",
  "5": "3 2 condensed into drops in the upper regions of the atmosphere falls in rain in rain .- These effects are in consequence of the attraction of attraction of the earth . or Gravitation.- - It is the power which acts upon masses. The planets are retained in their orbits by it. - The earth if not in rapid motion would be determined to the Sun by its operation.- - Gravity acts at a distance & its influence combined with that of the primary motions of the celestial bodies is the cause of the",
  "6": "conservation of the grand system of the universe. - When two polished plates of glass marble are closely pressed together a considerable effort is required to separate them & the phaenomenon is independent upon their attraction upon their attraction of the pressure of the air or any external force. - It results from that attraction which is called cohesion & which is exercised at no sensible distance sensible distance ; & which depends upon the",
  "7": "surface & not on the mass. for if several pounds of glass Marble were to be added to each of these plates. the cohesion of the surfaces would neither diminish or increase - The same power same power gives the globular form to small portions of Mercury . - And under the name of the attraction of aggregation is the cause of the permanent regular forms of solid bodies fluor. Calcareous Spar Calcareous Spar Calcareous Spar .",
  "8": "& almost solid bodies in fact may be resolved into a few regular forms; regular forms; attached to each other by like sides; & on these forms of aggregation or of Attraction the theory of chrystalization depends to which I shall often have occasion to refer & which is a striking instance of the sagacity of its founders, Bergman , Romé d lisle Romé d lisle Romé d lisle & above all Hauy . - This cohesive attraction, This attraction of Aggregation cannot with propriety be distinguished from Chemical Attraction - It preserves",
  "9": "3 7 bodies as aggregates; - & it produces their composition.- - they act alike at insensible distances.- Gravity is considered as the same force whether it preserves the coherence of a mountain & keeps it fixed to the earth, or causes a heavy body to descend.- & The attractive force which acts at insensible distances must distances must be considered as the same, whether it produces new aggregates or preserves them. I mentioned in the introductory lecture, that the most important of the",
  "10": "chemical phaenomena of nature & of Art depend upon chemical attraction or chemical affinity chemical affinity - (It will be necessary therefore to consider with some attention, its general laws , & to witness their efficacy, & to illustrate their operation by experiments by experiments (I fear that in this part of the course I shall often have occasion to exercise your patience. The most important experiments on attraction are not those most calculated to",
  "11": "impress the eye;- And the propositions except when examined in their relations to the facts appear as a collection of obscure & abstract terms.- (These propositions form however the basis of the Science & before it is possible to build either a lasting either a lasting or an elegant edifice elegant edifice ; good & sound foundations must be laid & they cannot be ornamental use must be looked for in them & not beauty.- In explaining the phaenomena In explaining the phaenomena of Attraction I shall sometimes of Attraction I shall sometimes have occasion to refer to have occasion to refer to numbers; but I shall not numbers; but I shall not attempt to enter into any attempt to enter into any arithmetical calculations. I hope arithmetical calculations. I hope",
  "12": "to be able to exhibit the to be able to exhibit the a series of numbers to a series of numbers to which I referred in my which I referred in my last lecture in a manner last lecture in a manner in which they will require in which they will require little attention to be understood little attention to be understood & which I trust will render & which I trust will render the science much more the science much more simple & much more simple & much more intelligible - The first general expression The first general expression of facts with respect to chemical attraction is that when bodies combine chemically they always undergo a change in their form or volumes, or a general alteration in their properties - (Every part of the operative Science will furnish illustrations of this principle - It is in",
  "13": "4 11 fact the test of Chemical combination. - If some oil & water be violently agitated together; they will appear to blend. but the effect is mechanical & not chemical the particles rapidly separate & the oil being lighter than the water swims upon its surface Instance - If an alkaline chemical_204 Lixivium[/chemical] alkaline chemical_204 Lixivium[/chemical] chemical_204 Lixivium[/chemical] chemical_204 Lixivium[/chemical] chemical_204 Lixivium[/chemical] such as a solution of pure vegetable alkali be used then there is a permanent mixture - Instance. Soft Soap Soft Soap . Solids by combining often become fluids, fluids gasses, fluids or solids",
  "14": "acid & alkaline matters neutralize each other & bodies in their pure forms tasteless & inoffensive become in union caustic corroding & the most powerful poisons - Instance Ammonia Muriatic acid Muriatic acid Muriatic acid powerful neutralize, gasses become a solid contract so as to occupy less than 1/2000 part of their former dimensions.- Hint proportions uniform. Saturation Nitrous gas Nitrous gas Nitrous gas Oxygene - Hint proportions uniform Two tasteless bodies that in mixture bodies that in mixture become constitute the air of our atmosphere constitute the air of our atmosphere xxxx",
  "15": "an acid, corrosive & nitrous gas nitrous gas nitrous gas Oxygene gas. Heat Solution of Solution of - In Mixture the air of the atmosphere the atmosphere . - In combination a most destructive fluid Instance Pure clay. Pure clay. a solid, becomes a fluid a solid, becomes a fluid heat A solution of isinglass mixed with a solution of oak bark or galls oak bark or galls oak bark or galls - Instance x Jelly nutrivive, oak bark astringent",
  "16": "- The process of leather process of leather making.- - The more slowly the process is carried on the more perfect is the texture of the leather; - The phaenomena of external nature offer a number of examples of the change of properties of bodies in consequence of new chemical arrangements. - The Water & nutritive fluids The Water & nutritive fluids existing in existing in Solid vegetable & animal substances in their dead state; rapidly decay & decompose & are converted",
  "17": "15 5 into fluids or gasses; - These again taken up from the soil or absorbed from the air are newly arranged in the plant, take an infinite variety of forms; are employed for food or modified or changed in various ways for the purposes of y e arts.- - As Chemical attraction was defined in the last lecture to be a power acting only at insensible distances, it is obvious that those substances which exert it must be brought in apparent contact. - This is an essential",
  "18": "condition: - A freedom of motion in the parts of Bodies, or a want of cohesion, marvellously assists combination Eg; lavender Eg; lavender Eg; lavender but does not appear to be essential to it,- fluids & gasses act more readily than solids for their parts possess more mobility - It was formerly considered as an chemical axiom \"That Bodies cannot act chemically on each other unless one of them be fluid or aeriform & this proposition is still retained in many elementary treatises There are however a number of instances contradictory to it",
  "19": "- Dry Muriate of Lime Muriate of Lime Muriate of Lime & powdered ice or snow or snow liquify by being rubbed together An amalgam of lead & an amalgam of Bismuth are in the same case instance. And if phosphorus & oxy e of Potash oxy e of Potash oxy e of Potash be gently rubbed together an explosion with light & heat loudly appeals against the truth of the principle. Instance - In general however solid Bodies can be made to act on each other only with great difficulty",
  "20": "or by great force of contact.- - In almost all the chemical arts solution is an essential circumstance; & in the phaenomena of external Nature, the commencement of chemical operations may in almost all cases be traced to the agencies of fluids, or aëriform substances.- (Thus in the Bosom of our Rocks & Mountains where air & water is in capable of penetrating, all is permanent & still, without change or motion. Wherever Water is capable of acting decomposition slowly goes on, & this agent gradually degrads, or undermines the strata exposed to its operation.)",
  "21": "6 - I have hitherto exhibited & illustrated only single instances of combination y e combination of two bodies; but three four or even a greater number of substances are capable of uniting so as to form one compound. Instance . long mode of determining composite nitrous gas nitrous gas nitrous gas Ammonia . - Oxygene . With definite proportions With definite proportions - In the useful arts there are a number of useful applications of this principle - By soldering two different metals are made to unite with a third, or with alloys.- Many of the",
  "22": "hardware metallic compositions are composed of several different Metals.- In dyeing & Callico printing the law is of principal importance - Mordants - Red. - alum or Tin yellow. - alum Brown. iron callico printing callico printing callico printing The History of Nature likewise is an is an offers innumerable offers innumerable instances of compound such compositions;- - (Most of our rocks & Stones, & metallic ores, contain more than two or three constituents",
  "23": "& in the vegetable & animal kingdoms the variety is almost infinite; & compounds possessing different forms consistence colours & properties, arise from the different combinations in different proportions of three or four substances supposed to be elementary. - The next law of affinity to which I shall ask permission to direct your attention is the most important of all & yet it is capable of a very short & short & simple expression.- - It is that different bodies combine according to different degrees of force",
  "24": "& with a selection according to that force.- - If we mix together a fixed alkali & Magnesia - Magnesia } Sulphuric acid Sulphuric acid Sulphuric acid - potash the Ma potash taken up first - This exp t may be easily made; but the results would be imperceptible without near inspection - I dare say you will take the fact for granted & the fact is proved by a phaenomenon which may be easily exhibited & easily seen for a solution of Lime Magnesia is readily precipitated by a solution of potash in water.",
  "25": "7 - Instances - Instances might be multiplied to any extent.- And most of the operations of chemistry depend upon this law.- - Solids are thrown down from fluids or gasses - & gasses disengaged from solids or fluids.- - Instance Fluoboric Gas Fluoboric Gas Fluoboric Gas water in air - Carbonic Acid Carbonic Acid Carbonic Acid in chalk Vitriolic acid Vitriolic acid Vitriolic acid . - Phaenomena of this kind led the same great Genius who first discovered the",
  "26": "laws of the planetary system to adopt the expression of chemical attraction & to point it out as a force belonging in different degrees to the different species of matter.- - And the election or choice of one body by another to the exclusion of a third led Geoffry of the Academy of Sciences Academy of Sciences Academy of Sciences of paris, to adopt the term elective affinity which has been since generally used, though I confess the term elective attraction appears a more unexceptionable",
  "27": "& significant word & one equally intelligible & equally simple.- - Bodies unite with different degrees of force & hence one body is capable of separating another from its combinations; & in consequence of the same circumstance mutual decompositions of different compounds take place, - This has been called double affinity or complex chemical attraction. Magnesia Sulphuric acid Sulphuric acid Sulphuric acid Sulphuric acid Lime in Nitric Acid Lime in Nitric Acid Nitric Acid Nitric Acid Instance or potash Lime in Nitric acid & potash in Sulphuric acid",
  "28": "Instance depreciation of paper money. Sand .- new arrangement new arrangement Instances of complex Attraction or double affinity might be multiplied with to any extent indeed there are few cases of in the decompositions of the neutral salts in which they do not occur they do not occur in which if the influence of water be not excluded; there is not an operation of this kind.- Thus when Lime is thrown down from a solution by",
  "29": "8 potash the Lime is in combination with water; & this attraction must assist its precipitation; & in the s t lacking of Lime it may be seen with what avidity it absorbs & consolidates water. - Geoffry constructed tables of affinities in which He endeavoured to arrange Bodies according to their relative attractive powers for others, & Bergman enlightened by the examination of a number of ye processes, of double decomposition, improved & extended these arrangements, which for a",
  "30": "while were referred to by Chemists as certain guides to the more refined more refined parts of the science. - (In 1798 M r Berthollet M r Berthollet M r Berthollet at that time accompanying the french expedition in Egypt the french expedition in Egypt the french expedition in Egypt read a series paper to the Institut of Cairo in which He endeavored to overturn all the established ideas upon chemical affinity & to shew that it was a power extremely variable influenced by a number of circumstances; but more particularly by the quantities of the acting bodies.- - If says this enquirer two Bodies in different quantities",
  "31": "& having different affinities act upon a third that third will be divided between them in proportion to their quantities & their relative attractive powers.- I mentioned in the last lecture that it was my intention to combat, these opinions of this celebrated Chemist by facts by facts . ( They are generally received as truths, it is necessary therefore to state minutely the contradictory evidence - Sulphate of chemical_042 barytes[/chemical][/underline] Sulphate of chemical_042 barytes[/chemical][/underline] Sulphate of chemical_042 barytes[/chemical][/underline] Sulphate of chemical_042 Sulphate of chemical_042 of chemical_042 barytes[/chemical][/underline] Carbonic acid Carbonic acid Carbonic acid Carbonic acid",
  "32": "next soda & Sulphat of Sulphat of potash - Water present M r Berthollet M r Berthollet M r Berthollet states that precipitates contain acid - not correct Phillips oxide Mercury - Nitric Acid Nitric Acid Nitric Acid . Sulphat of potash . Bergmans explanation not correct",
  "33": "9 - If this Law of at - If this Law of at - But here is a circumstance But here is a circumstance still more decisive still more decisive - If two perfectly neutral salts are mixed together which naturally decompose each other; The mixture remains perfectly neutral; there is no excess of acid or of alkaline matter.- Consequently the same the same one quantity of one alkali or earth will uniformly separate the same relative quantity of another whatever be the acid in which it is dissolved - . & one acid in like manner will separate one proportion of another so that all neutral salts must contain definite proportions.- - These circumstances first observed by Richter first observed by Richter in addition",
  "34": "to those that have been already stated destroy entirely the doctrine of the modern french school.- & render & render the Laws of affinity the Laws of affinity On M r Berthollets M r Berthollets M r Berthollets views it would be scarcely possible to command uniform proportions in any compounds.- - Salts chrystalizing in alkaline solutions ought uniformly be alkaline salts; the proportions varying according to the quantity of alkali in the solution. & in like manner any excess of acid ought to be capable of combination with an alkali which is known not to be the case. - It would not be a difficult task to combat.",
  "35": "many other of the views develloped in \"the new researches on the Laws of Affinity. M r Berthollet M r Berthollet M r Berthollet in the commencement of his enquiries justly considers cohesion as the same power as chemical attraction; yet in the course of his work He continually opposes it to affinity as a counteracting cause.- - He regards those Bodies as having the most powerful attractions for acids which saturate the largest quantities:- supposing Magnesia & alumine & chemical_035 Soda[/chemical] & chemical_035 Soda[/chemical] & chemical_035 Soda[/chemical] chemical_035 Soda[/chemical] chemical_035 Soda[/chemical] chemical_035 Soda[/chemical] possessed of higher affinities than potash which instantly disengages them from their combinations. In short if M Berthollets M Berthollets M Berthollets views were to be adopted there",
  "36": "could be no certainty in Chemical Science; no confidence in the results of analysis;- Combinations would be infinitely complicated, (& no uniformity could be expected in the productions of Nature, or in the results of Art. - In adopting the idea of definite proportions & definite attractive powers the phaenomena are such as might be expected conceived to result; from simple & invariable causes; & the refined analogies of Science tend to confirm & not to confuse those ideas of order & design which result are gained are gained even from a transient observation",
  "37": "10 of the phaenomena succession of Natural events.- It would carry It would carry - In combatting the notions of M. Berthollet M. Berthollet M. Berthollet you I am sure will do me the justice to believe \"that I am actuated by no other view than that of supporting \"what I conceive to be the truth & of doing justice, to the illustrious men, who laid the foundations of the Science of Chemical attraction, Newton Geoffry Bergman & Kirwan . - (I have a high respect for M. Berthollet M. Berthollet M. Berthollet . His labours have materially assisted the progress of Chemistry.",
  "38": "- but the higher the authority of the name to which erroneous views are attached, the more strenuously ought they to be combatted.- (The progression of Science depends upon no depends upon no circumstance, so much as that of minutely investigating Dogmas proceeding from Masters ; & hypotheses supported by such Schools as consider themselves nearest infallibility. - (If the spirit of rational enquiry & liberal opposition had not been promoted & diffused in modern times, The Doctrines of Aristotle would still have constituted",
  "39": "the philosophy of the whole of Europe. Nature would have been unknown except as pourtrayed in the mys musty fancies of schoolmen.- Thomas Aquinas would have been preferred to Locke.- the vertices of Descartes to the Law of gravitation of Newton . - (And the Universe instead of being recognised as a grand & intelligent system, would have been still an obscure & inexplicable enigma. The - atrica - in time I shall intreat your Attention for a very few minutes longer only.- - I mentioned the electrical power. - connected with chemical agents illustrate [vertical line]",
  "40": "as surface not as mass. Instance If we suppose two elements combining according to the laws - they would retain their peculiarity . & if solids by attracting other solids might give rise to regular chrystals.- - Magnetism offers a parallel case. Instance - Tourmaline Boracite electrical in the axis of the chrystal.",
  "41": "11 - If proportions are definite & powers of attraction; these forms must be determined by them; & the ingenious modern system of chrystallography will at once elucidate & be enlightened by Chemistry. - I offer these hints with great humility; - there may be generalizations of a still higher kind unknown.- - yet when on awakening from sleep we see a gleam of light on the horizon, it is not easy to avoid the conclusion that it is the harbinger of day.",
  "42": "50 Take. 31. Sulphuric acid Sulphuric acid Sulphuric acid 19. 64 Barium . 66 If 67. 7 33 64 645 13 1 2 65 198 67 ) 21285 31 201 118"
}