{
  "persons": {
    "person_101": {
      "name": "Ambrosio",
      "birth": null,
      "death": null,
      "description": "A fictional character in Humphry Davy's Consolations in Travel (1830)."
    },
    "person_108": {
      "name": "Onuphrio",
      "birth": null,
      "death": null,
      "description": "Onuphiro is the name of a fictional character in the dialogues of Davy's Consolations in Travel. The anglicized version of the name is Humphry."
    },
    "person_122": {
      "name": "The Unknown",
      "birth": null,
      "death": null,
      "description": "A fictional character in Humphry Davy's Consolations in Travel (1830)."
    },
    "person_964": {
      "name": "Johann Weikhardvon Valvasor",
      "birth": "",
      "death": "",
      "description": "FRS. A natural historian and polymath from Carniola, present-day Slovenia."
    },
    "person_102": {
      "name": "Philalethes",
      "birth": null,
      "death": null,
      "description": "A fictional character in Humphry Davy's Consolations in Travel (1830)."
    },
    "person_1119": {
      "name": "SigmundZois",
      "birth": "",
      "death": "",
      "description": "Sigmund Zois Freiherr von Edelstein, usually referred as Sigmund Zois, was a Carniolan nobleman, natural scientist and patron of the arts. He is considered one of the most influential figures of the Enlightenment Era in the Slovene Lands of Habsburg Austria."
    },
    "person_421": {
      "name": "SigmundZois",
      "birth": "",
      "death": "",
      "description": "Wealthy mining magnate in what is now Slovenia. A influential intellectual  and keen amateur mineralogist."
    },
    "person_471": {
      "name": "WilliamHarvey",
      "birth": "",
      "death": "",
      "description": "Physician who discovered the circulation of the blood."
    },
    "person_965": {
      "name": "Carl Franz Anton Rittervon Schreibers",
      "birth": "",
      "death": "",
      "description": "an Austrian naturalist who was the first to perform a comprehensive anatomical study of the olm."
    },
    "person_1120": {
      "name": "PietroConfigliachi",
      "birth": "",
      "death": "",
      "description": "Italian physicist."
    },
    "person_966": {
      "name": "LuigiConfigliachi",
      "birth": "",
      "death": "",
      "description": "Italian botanist and translator."
    },
    "person_810": {
      "name": "Alexander III",
      "birth": "",
      "death": "",
      "description": "The Great, King of Macedon, from which he conquered much of the world known in Greek antiquity."
    },
    "person_271": {
      "name": "Alexander vonHumboldt",
      "birth": "",
      "death": "",
      "description": "German geographer, naturalist and explorer. ForMemRSL."
    },
    "person_231": {
      "name": "JosephBlack",
      "birth": "",
      "death": "",
      "description": "From 1766, Professor of Medcine and Chemistry at the University of Edinburgh. Discovered latent heat and fixed air, later renamed carbon dioxide. A correspondent of James Watt and Thomas Beddoes (who studied under him)."
    },
    "person_036": {
      "name": "IsaacNewton",
      "birth": "",
      "death": "",
      "description": "Prominent English natural philosopher and mathematician greatly admired by Davy who once under the influence of several litres of nitrous oxide wrote in his notebook 'Davy & Newton' in one inch letters. FRSL."
    },
    "person_951": {
      "name": "JesusChrist",
      "birth": "",
      "death": "",
      "description": "The central figure of Christianity; a first-century Jewish preacher and religious leader."
    },
    "person_1112": {
      "name": "Isaac",
      "birth": null,
      "death": null,
      "description": "Second son of Abraham and Sarah in the Bible"
    },
    "person_1113": {
      "name": "Jacob",
      "birth": null,
      "death": null,
      "description": "Biblical Prophet, son of Isaac and Rebecca"
    },
    "person_973": {
      "name": "Saint Paul",
      "birth": "",
      "death": "",
      "description": "A Christian apostle who spread the teachings of Jesus in the first-century world. For his contributions towards the New Testament, he is generally regarded as one of the most important figures of the Apostolic Age."
    },
    "person_103": {
      "name": "RobertBoyle",
      "birth": "",
      "death": "",
      "description": "Irish-born chemist and one of the founders of modern chemistry. FRSL."
    },
    "person_026": {
      "name": "HenryCavendish",
      "birth": "",
      "death": "",
      "description": "A central figure in English natural philosophy and chemistry, among other research he determined the density of the earth and discovered what would later be named hydrogen. He was one of the people who helped appoint Davy to the Royal Institution. Following his death in 1810 Davy delivered a widely-quoted eulogy on Cavendish and later arranged for some of his apparatus to be transferred to the Royal Institution. FRSL."
    },
    "person_151": {
      "name": "Edward CharlesHoward",
      "birth": "",
      "death": "",
      "description": "A brother of the Duke of Norfolk, he became a chemist, discovering the explosive properties of mercury fulminate. FRSL"
    },
    "person_275": {
      "name": "Prometheus",
      "birth": null,
      "death": null,
      "description": "In Greek mythology, defied the Olympian gods by stealing fire and giving it to humans."
    },
    "person_508": {
      "name": "Lucretius",
      "birth": "",
      "death": "",
      "description": "Roman poet and philosopher. His only known work is the materialist philosophical poem De rerum natura."
    },
    "person_801": {
      "name": "Herodotus",
      "birth": "",
      "death": "",
      "description": "Greek historian and geographer who wrote a detailed account of the Greco-Persian Wars - one the earliest existing historical texts."
    },
    "person_182": {
      "name": "Democritus",
      "birth": "",
      "death": "",
      "description": "Pre-Socratic Greek philosopher who proposed a form of atomism."
    },
    "person_605": {
      "name": "Anaxagoras",
      "birth": "",
      "death": null,
      "description": "Greek Presocratic philosopher."
    },
    "person_417": {
      "name": "Archimedes",
      "birth": "",
      "death": "",
      "description": "Ancient Greek mathematician, physicist, engineer, astronomer and inventor from Syracuse in Sicily."
    },
    "person_602": {
      "name": "Plutarch",
      "birth": "",
      "death": "",
      "description": "Greek writer most famous for his parallel lives of Greek and Roman statesmen and military leaders."
    },
    "person_124": {
      "name": "FrancisBacon",
      "birth": "",
      "death": "",
      "description": "English lawyer, politician and natural philosopher. His influential writings encouraged experimentation and the use of induction in investigating the natural world. He also recommended establishing institutions to promote collaborative research."
    },
    "person_1114": {
      "name": "AdamSmith",
      "birth": "",
      "death": "",
      "description": "A Scottish economist and philosopher who was a pioneer in the thinking of political economy and key figure during the Scottish Enlightenment."
    },
    "person_135": {
      "name": "JosiahWedgwood",
      "birth": "",
      "death": "",
      "description": "Renowned British potter whose factory was at Etruria near Stoke-on-Trent. A strong supporter of the abolition of the slave trade and of slavery, he was closely connected with other industrialists in the Midlands. FRSL."
    },
    "person_224": {
      "name": "Carl WilhelmScheele",
      "birth": "",
      "death": "",
      "description": "Swedish-German pharmaceutical chemist. One of the discoverers of what would later be called oxygen (1771) as well as other chemical elements including what Davy renamed chlorine."
    },
    "person_005": {
      "name": "Claude LouisBerthollet",
      "birth": "",
      "death": "",
      "description": "French Chemist. ForMemRSL."
    },
    "person_016": {
      "name": "JosephPriestley",
      "birth": "",
      "death": "",
      "description": "Unitarian and political radical forced into exile in Pennsylvania. As a natural philospher and chemist who retained belief in phlogiston, he discovered oxygen and nitrous oxide though not under those names. FRSL."
    },
    "person_049": {
      "name": "Louis BernardGuyton de Morveau",
      "birth": "",
      "death": "",
      "description": "French chemist and revolutionary politician who is credited with producing the first systematic method of chemical nomenclature. ForMemRSL."
    },
    "person_991": {
      "name": "Athenaeus",
      "birth": null,
      "death": null,
      "description": "Athenaeus of Naucratis was a Greek rhetorician and grammarian, who lived sometime around the end of the 2nd and beginning of the 3rd century AD."
    },
    "person_406": {
      "name": "Alfred",
      "birth": "",
      "death": "",
      "description": "King of the West Saxons from 871 to 886, and King of the Anglo-Saxons from 886 until his death in 899."
    },
    "person_1115": {
      "name": "PeterWoulfe",
      "birth": "",
      "death": "",
      "description": "an Anglo-Irish chemist and mineralogist"
    },
    "person_185": {
      "name": "Pliny",
      "birth": "",
      "death": "",
      "description": "The Elder. Roman army officer and author who wrote an encyclopedic Natural History. Died in the aftermath of the eruption of Vesuvius."
    },
    "person_130": {
      "name": "Pierre-SimonLaplace",
      "birth": "",
      "death": "",
      "description": "French mathematician seen as the Newton of France. He met Davy in 1813 and 1820. ForMemRSL."
    },
    "person_089": {
      "name": "Frederick WilliamHerschel",
      "birth": "",
      "death": "",
      "description": "Hanoverian astronomer and composer who while living in Bath discovered the planet later named Uranus. Moving to Slough he built the world's largest telescope to date which Davy visited when he was courting Jane Apreece. FRSL."
    },
    "person_1116": {
      "name": "JonathanSwift",
      "birth": "",
      "death": "",
      "description": "Anglo-Irish writer and satirist"
    }
  },
  "places": {
    "place_180": {
      "name": "Paestum",
      "description": "Paestum was an ancient Greek city on the coast of southern Italy."
    },
    "place_155": {
      "name": "Rome",
      "description": "The capital of Italy."
    },
    "place_121": {
      "name": "England",
      "description": "England is a country that is part of the United Kingdom. It is located on the island of Great Britain, of which it covers approximately 62%, and over 100 smaller adjacent islands."
    },
    "place_071": {
      "name": "London",
      "description": "The capital city of England and the United Kingdom."
    },
    "place_907": {
      "name": "Nice",
      "description": "Capital of the Alpes-Maritimes department on the French Riviera."
    },
    "place_156": {
      "name": "Naples",
      "description": "Naples is the regional capital of Campania in Italy. It is located beneath the volcano, Vesuvius."
    },
    "place_569": {
      "name": "Sicily",
      "description": "Sicily is the largest and most populous island in the Mediterranean Sea and one of the twenty regions of Italy."
    },
    "place_201": {
      "name": "Austria",
      "description": "Austria, formally the Republic of Austria, is a landlocked country in Central Europe, lying in the Eastern Alps."
    },
    "place_247": {
      "name": "Alps",
      "description": "The Alps are the highest and most extensive mountain range that lies entirely in Europe. They are located in eight European countries."
    },
    "place_328": {
      "name": "Tyrol",
      "description": "Tyrol is a historical region in the Alps located in northern Italy and western Austria."
    },
    "place_192": {
      "name": "Illyrian Alps",
      "description": "Illyria was the name of a mountainous region in the western part of the Balkan Peninsula in south-eastern Europe."
    },
    "place_193": {
      "name": "Noric Alps",
      "description": "The Noric Alps is a collective term for a group of mountain ranges in the Eastern Alps."
    },
    "place_194": {
      "name": "Julian Alps",
      "description": "The Julian Alps are a mountain range in the Southern Limestone Alps, Slovenia. Mount Triglav is the highest point."
    },
    "place_196": {
      "name": "Styria",
      "description": "Styria is a state in the south-east of Austria."
    },
    "place_197": {
      "name": "Salzburg",
      "description": "Salzburg is an Austrian city on the border of Germany, with views of the Eastern Alps."
    },
    "place_198": {
      "name": "Switzerland",
      "description": ""
    },
    "place_097": {
      "name": "Italy",
      "description": ""
    },
    "place_200": {
      "name": "Dead Sea",
      "description": "The Dead Sea is a salt lake in the Jordan Rift Valley."
    },
    "place_1404": {
      "name": "Austrian States",
      "description": "Austria is a federal republic consisting of nine federal states. The European Commission calls them provinces."
    },
    "place_897": {
      "name": "France",
      "description": "France, officially the French Republic, is a country located primarily in Western Europe."
    },
    "place_324": {
      "name": "Germany",
      "description": ""
    },
    "place_687": {
      "name": "Linz",
      "description": "Linz is a city in Upper Austria, straddling the Danube River midway between Salzburg and Vienna."
    },
    "place_217": {
      "name": "River Danube",
      "description": "The Danube is the second longest river in Europe. It flows through central and south eastern Europe into the Black Sea."
    },
    "place_182": {
      "name": "Traun",
      "description": "Traunfall in Desselbrunn, Upper Austria. Memoirs contains a poem Davy wrote about them, also in notebook 14E."
    },
    "place_257": {
      "name": "Gmunden",
      "description": "Gmunden is a town in Upper Austria, frequented as a health and summer resort."
    },
    "place_972": {
      "name": "Traunsee",
      "description": "A lake in the Salzkammergut, Upper Austria, Austria."
    },
    "place_1263": {
      "name": "Schaffhausen",
      "description": "historically known in English as Shaffhouse, is a municipality in northern Switzerland, located right next to the shore of the High Rhine"
    },
    "place_259": {
      "name": "Hallstätter See",
      "description": "Hallstatter is a lake in Austria named after the small town on its shore."
    },
    "place_229": {
      "name": "Bad Aussee",
      "description": "In Styria (Bad Aussee). Bad Aussee is a town in the Austrian state of Styria located at the confluence of the three sources of the Traun River."
    },
    "place_424": {
      "name": "Lake Toplitz",
      "description": "A lake in a dense forest high in the Austrian Alps."
    },
    "place_260": {
      "name": "Drava River",
      "description": "The Drava is a river in central southern Europe and is the fifth longest tributary of the Danube."
    },
    "place_426": {
      "name": "Adige",
      "description": "The second-longest river in Italy, which rises in the province of South Tyrol, near the Italian border with Austria and Switzerland."
    },
    "place_582": {
      "name": "Black Sea",
      "description": "The Black Sea is a marginal Mediterranean sea lying between Europe and Asia, east of the Balkans, south of the East European Plain, west of the Caucasus, and north of Anatolia."
    },
    "place_729": {
      "name": "Adriatic Sea",
      "description": "The Adriatic Sea lies between the Italian Peninsula and the Balkan Peninsula. It is the northernmost section of the Mediterranean Sea."
    },
    "place_214": {
      "name": "Sava River",
      "description": "The Sava River, 990km in length, rises in Slovenia (Carnolia) and is the largest tributary of the Danube by volume of water."
    },
    "place_343": {
      "name": "Triglav",
      "description": "Also known as Terglou. Triglav is the highest mountain in Slovenia, located in the Julian Alps."
    },
    "place_314": {
      "name": "Manhart",
      "description": "Mangart is a mountain in the Julian Alps on the border between Austria and Slovenia."
    },
    "place_558": {
      "name": "Lake Bohinj",
      "description": "Lake Bohinj is the largest permanent lake in Slovenia."
    },
    "place_256": {
      "name": "Wurzen Pass",
      "description": "Wurzen Pass is a mountain pass in a col of the Karawanks Mountain range between the Austrian state of Carinthia and the the Slovenian Kranjska Gora. It is named after the town of Podkoren (Wurzen)."
    },
    "place_216": {
      "name": "Ljubljana",
      "description": "Also known as Laybach or Laibach. Ljubljana is the capital city of Slovenia."
    },
    "place_428": {
      "name": "Postojna",
      "description": "A town in the traditional region of Inner Carniola, 35 km from Trieste, in south-western Slovenia."
    },
    "place_423": {
      "name": "Lake Cerknica",
      "description": "An intermittent lake in the southern part of the Cerknica Polje, a region in south-western Slovenia."
    },
    "place_181": {
      "name": "Carniola",
      "description": "The Alpine region whose capital was Laybach (now Ljubljana). In 1827, Carniola was a Duchy within the Austrian Kingdom of Illyria."
    },
    "place_593": {
      "name": "Stična",
      "description": "Also known as Sittich. Stična is a village in Slovenia, lying just north of Ivančna Gorica and is best known for its Cistercian abbey."
    },
    "place_1248": {
      "name": "Postojna",
      "description": "a town in the traditional region of Inner Carniola, in southwestern Slovenia"
    },
    "place_222": {
      "name": "Africa",
      "description": "The world's second-largest and second-most populous continent."
    },
    "place_1426": {
      "name": "Arctic",
      "description": "The Arctic is the polar region of Earth that surrounds the North Pole, lying within the Arctic Circle."
    },
    "place_266": {
      "name": "Rhine",
      "description": "The Rhine is one of Europe's major rivers. It rises in Switzerland, flows through Germany, and enters the North Sea in the Netherlands."
    },
    "place_1412": {
      "name": "Aare",
      "description": "The Aare or Aaris the main tributary of the High Rhine (its discharge even exceeds that of the latter at their confluence)and the longest river that both rises and ends entirely within Switzerland"
    },
    "place_199": {
      "name": "The Colosseum",
      "description": "The Colosseum, the largest amphitheatre ever built, is located in the centre of Rome. Now a ruin, its construction began 2,000 years ago."
    },
    "place_685": {
      "name": "New Holland",
      "description": "New Holland was the name first given to Australia by the Dutch seafarer, Abel Tasman."
    },
    "place_1405": {
      "name": "river Belus",
      "description": "Also known as Na'mein River, river in Palestine"
    },
    "place_154": {
      "name": "St. Peter's",
      "description": "St Peter's is a church built in the Renaissance style located in the Vatican City, west of the River Tiber."
    },
    "place_1406": {
      "name": "Dresden",
      "description": "the capital city of the German state of Saxony"
    },
    "place_1407": {
      "name": "Sevres",
      "description": "a French commune in the southwestern suburbs of Paris"
    },
    "place_159": {
      "name": "United Kingdom",
      "description": ""
    },
    "place_1145": {
      "name": "Pula",
      "description": "A seafront city on the tip of Croatia’s Istrian Peninsula."
    },
    "place_1144": {
      "name": "Istria",
      "description": "The largest peninsula within the Adriatic Sea"
    },
    "place_622": {
      "name": "Verona",
      "description": "Verona is a city located on the Adige River in the north of Italy."
    },
    "place_615": {
      "name": "Tiber River",
      "description": "The Tiber River is the third longest river in Italy. Rome is located on its banks."
    },
    "place_926": {
      "name": "Sabina",
      "description": "Also called the Sabine Hills, a region in central Italy."
    },
    "place_1411": {
      "name": "Pantheon",
      "description": "https://en.wikipedia.org/wiki/Pantheon,_Rome"
    },
    "place_475": {
      "name": "Egypt",
      "description": ""
    },
    "place_211": {
      "name": "British Museum",
      "description": "The British Museum is a public museum dedicated to human history, art, and culture located in the Bloomsbury area of London."
    },
    "place_1427": {
      "name": "Parthenon",
      "description": "The Parthenon is a former temple on the Athenian Acropolis, Greece, that was dedicated to the goddess Athena. Its decorative sculptures are considered some of the high points of classical Greek art, and the Parthenon is considered an enduring symbol of Ancient Greece, democracy, and Western civilization."
    },
    "place_208": {
      "name": "Athens",
      "description": "Athens is the capital city of Greece."
    },
    "place_1408": {
      "name": "Mausoleum of Theodoric",
      "description": "An ancient monument just outside Ravenna, Italy"
    },
    "place_245": {
      "name": "Ravenna",
      "description": "Ravenna is a city in the north-east of Italy, near the coast of the Adriatic Sea."
    },
    "place_1191": {
      "name": "Mediterranean Sea",
      "description": "Connected to the Atlantic Ocean and almost completely surrounded by land."
    },
    "place_1409": {
      "name": "Corsica",
      "description": "an island in the Mediterranean Sea"
    },
    "place_1410": {
      "name": "Elba",
      "description": "Mediterranean Island in Tuscany, Italy"
    },
    "place_770": {
      "name": "Pisa",
      "description": "Pisa is a city in Italy's Tuscany region best known for its iconic Leaning Tower."
    },
    "place_019": {
      "name": "China",
      "description": ""
    },
    "place_293": {
      "name": "Lizard",
      "description": "A village on the Lizard peninsula in Cornwall, England."
    },
    "place_509": {
      "name": "Lizard Point",
      "description": "The Lizard is a peninsula of the southern coast of Cornwall. It is the most southerly point of the British mainland. The geology of the Lizard is complex: it contains some of Cornwall's oldest (Precambrian) rocks, as well as heavily metamorphosed rocks."
    },
    "place_1136": {
      "name": "New South Wales",
      "description": "Today, a state on the east coast of Australia; named in 1770 by Lieutenant James Cook, and founded as a British penal colony in 1788, it originally comprised more than half of the Australian mainland with its western boundary set at 129th meridian east in 1825."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_284": {
      "name": "Philosophical Transactions of the Royal Society of London",
      "author": "Johann Weikhard von Valvasor"
    }
  }
}