{
  "persons": {
    "person_1098": {
      "name": "JohnWilliams",
      "birth": "",
      "death": "",
      "description": "The son of a Welsh miner, Williams was a mining engineer with forty years' experience. He worked in various locations in Scotland; in 1789 published The Natural History of the Mineral Kingdom. Died in Italy where he was carrying out further researches."
    },
    "person_699": {
      "name": "WilliamHamilton",
      "birth": "",
      "death": "",
      "description": "English diplomat, politician, antiquarian, and vulcanologist who served as the Envoy Extraordinary to the Kingdom of Naples from 1764 to 1800. FRSL."
    },
    "person_269": {
      "name": "LuigiGalvani",
      "birth": "",
      "death": "",
      "description": "Italian surgeon and anatomist who carried out experiments with electricity and animals. The term 'galvanism' was named after him"
    },
    "person_300": {
      "name": "Déodat Gratet deDolomieu",
      "birth": "",
      "death": "",
      "description": "French geologist. The rock, and region of the Alps, dolomite was named after him."
    },
    "person_164": {
      "name": "JamesHall",
      "birth": "",
      "death": "",
      "description": "Scottish baronet (1776) and MP. Chemist and geologist who supported of James Hutton's theories of uniformitarian geology. FRSL."
    },
    "person_261": {
      "name": "GregoryWatt",
      "birth": "",
      "death": "",
      "description": "Youngest son of James Watt. Lodged with Davy's mother in Penzance during the winter of 1797-8 and became close friends with Davy."
    }
  },
  "places": {
    "place_976": {
      "name": "Saxony",
      "description": "A state in eastern Germany."
    },
    "place_569": {
      "name": "Sicily",
      "description": "Sicily is the largest and most populous island in the Mediterranean Sea and one of the twenty regions of Italy."
    },
    "place_177": {
      "name": "Andes",
      "description": "Mountain range in western South America."
    },
    "place_184": {
      "name": "Mount Etna",
      "description": "Mount Etna, or simply Etna, is an active stratovolcano on the east coast of Sicily, Italy."
    },
    "place_169": {
      "name": "Mount Vesuvius",
      "description": "Mount Vesuvius is a somma-stratovolcano located on the Gulf of Naples in Campania, Italy."
    },
    "place_528": {
      "name": "Solfatara Caldera",
      "description": "Solfatara di Pozzuoli is a volcanic crater near Naples. Though a dormant volcano, it emits jets of steam and sulphurous fumes."
    },
    "place_021": {
      "name": "Cornwall",
      "description": "Cornwall is a county in south-west England, birthplace of Humphry Davy."
    },
    "place_1359": {
      "name": "Northumberland",
      "description": "County in the North East of England. It borders Scotland to the north and the county of Cumbria to the west."
    },
    "place_1012": {
      "name": "Dorset",
      "description": "A county in southwest England. It’s known for the Jurassic Coast, a long stretch on the English Channel where the cliffs contain many fossils, and rock formations show millions of years of geological history."
    },
    "place_1388": {
      "name": "Dysart",
      "description": "Scottish town in Fife. Historically, its ports enabled trading with the Low Countries; the area mined and exported salt and coal."
    },
    "place_1389": {
      "name": "Birkwood Common",
      "description": "Located in Normanton, Yorkshire, in the UK. Birkwood Common was thought to be the location of an archeological henge; this has since been reassessed as surface remnants of nearby shallow coal mining."
    },
    "place_1390": {
      "name": "Altofts",
      "description": "Village located five miles from the centre of Wakefield, West Yorkshire, UK."
    },
    "place_1391": {
      "name": "Coalbrookdale",
      "description": "Town located in the Ironbridge Gorge, Shropshire, UK. Famous for its history of iron ore smelting."
    },
    "place_659": {
      "name": "Shropshire",
      "description": "A county in the West Midlands of England."
    },
    "place_1174": {
      "name": "Stromboli",
      "description": "an island in the Tyrrhenian Sea, off the north coast of Sicily, containing Mount Stromboli, one of the four active volcanoes in Italy. It is one of the seven Aeolian Islands, a volcanic arc north of Sicily."
    },
    "place_408": {
      "name": "Lipari",
      "description": "A commune including six of seven islands of the Aeolian Islands located in the Tyrrhenian Sea off the northern coast of Sicily in southern Italy."
    },
    "place_085": {
      "name": "Derbyshire",
      "description": "Derbyshire is a county in the East Midlands and includes part of the Peak District."
    },
    "place_162": {
      "name": "Devon",
      "description": "A county in south-west England."
    },
    "place_440": {
      "name": "Darling Downs",
      "description": "The South Downs are a range of chalk hills extending from Hampshire to Sussex."
    },
    "place_300": {
      "name": "Wiltshire",
      "description": "A county in south-western England. The county town is Trowbridge."
    },
    "place_1170": {
      "name": "Antilles",
      "description": "An archipelago bordered by the Caribbean Sea to the south and west, the Gulf of Mexico to the northwest, and the Atlantic Ocean to the north and east."
    },
    "place_1395": {
      "name": "Pacific Ocean",
      "description": "The largest and deepest of Earth's five oceans."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_337": {
      "name": "Philosophical Transactions of the Royal Society of London",
      "author": "John Stephens"
    },
    "otherwork_353": {
      "name": "The Natural History of the Mineral Kingdom in Three Parts",
      "author": "John Williams"
    }
  }
}