{
  "persons": {
    "person_233": {
      "name": "JohnChurchill",
      "birth": "",
      "death": "",
      "description": "Senior army commander and politician under Queen Anne. Created 1st Duke of Marlborough in 1702, he commanded the army at the Battle of Blenheim (1704). For that victory Parliament voted funds to build Blenheim Palace."
    },
    "person_234": {
      "name": "FilippoCaviolini",
      "birth": "",
      "death": "",
      "description": "Professor of Zoology at the University of Naples; specialised in marine life."
    },
    "person_235": {
      "name": "Marcus ElieserBloch",
      "birth": "",
      "death": "",
      "description": "German physician and naturalist who specialised in the study of fish on which he published a 12 volume work with which Davy was familiar. (presumably in the French translation)."
    },
    "person_088": {
      "name": "SamuelJohnson",
      "birth": "",
      "death": "",
      "description": "Johnson was a poet, novelist, essayist, playwright and lexicographer."
    },
    "person_191": {
      "name": "John JamesTobin",
      "birth": "",
      "death": null,
      "description": "Son of Davy's old friend James Webbe Tobin, he trained as a physician before accompanying Davy in 1828 and 1829 as his companion, secretary, and amanuensis during his tour of Italy and the Alps. Davy's name for Tobin was Wildeman or 'wild man'."
    },
    "person_103": {
      "name": "RobertBoyle",
      "birth": "",
      "death": "",
      "description": "Irish-born chemist and one of the founders of modern chemistry. FRSL."
    },
    "person_101": {
      "name": "Ambrosio",
      "birth": null,
      "death": null,
      "description": "A fictional character in Humphry Davy's Consolations in Travel (1830)."
    },
    "person_108": {
      "name": "Onuphrio",
      "birth": null,
      "death": null,
      "description": "Onuphiro is the name of a fictional character in the dialogues of Davy's Consolations in Travel. The anglicized version of the name is Humphry."
    },
    "person_115": {
      "name": "Moses",
      "birth": "",
      "death": null,
      "description": "According to the Old Testament Hebrew prophet who is considered the most important prophet in Judaism and one of the most important prophets in Christianity and other religions."
    },
    "person_564": {
      "name": "Alaric",
      "birth": "",
      "death": "",
      "description": "Leader of the Visigoths who led the sack of Rome in 410 CE."
    },
    "person_577": {
      "name": "Friedrich Heinrichvon der Leyen",
      "birth": "",
      "death": "",
      "description": "Prominent German silk manufacturer."
    }
  },
  "places": {
    "place_894": {
      "name": "Kortrijk",
      "description": "Kortrijk sometimes known in English as Courtrai or Courtray is a Belgian city and municipality in the Flemish province of West Flanders."
    },
    "place_849": {
      "name": "Lake Solfatara",
      "description": "The lake is in the Campagna of Rome, Italy, near Tivoli."
    },
    "place_121": {
      "name": "England",
      "description": "England is a country that is part of the United Kingdom. It is located on the island of Great Britain, of which it covers approximately 62%, and over 100 smaller adjacent islands."
    },
    "place_650": {
      "name": "Donauwörth",
      "description": "Donauworth is a town in Bavaria, Germany, located where the Danube and Wornitz Rivers meet."
    },
    "place_251": {
      "name": "Wornitz River",
      "description": "Wornitz River runs through Bavaria and is a tributary of the Danube."
    },
    "place_217": {
      "name": "River Danube",
      "description": "The Danube is the second longest river in Europe. It flows through central and south eastern Europe into the Black Sea."
    },
    "place_250": {
      "name": "Schellenberg",
      "description": "Schellenberg is a town in Liechtenstein located on the banks of the Rhine."
    },
    "place_252": {
      "name": "Blenheim",
      "description": "Blenheim is the English name for the village of Blindheim in Bavaria, Germany. It is the site of the Battle of Blenheim fought in 1704."
    },
    "place_651": {
      "name": "Landshut",
      "description": "Landshut is a town in Bavaria, Germany, located on the banks of the Isar River."
    },
    "place_688": {
      "name": "Regensburg",
      "description": "Also known as Ratisbon. Regensberg is a city in Bavaria at the confluence of the Danube, Naab, and Regen rivers."
    },
    "place_267": {
      "name": "Vöcklabruck",
      "description": "A town in the western part of Upper Austria, which has the River Vöckla running through it."
    },
    "place_270": {
      "name": "Voecla",
      "description": "The Vockla River runs through Upper Austria and is a tributary of the Ager River."
    },
    "place_268": {
      "name": "Ager River",
      "description": "The Ager River in Austria is a tributary of the Traun."
    },
    "place_666": {
      "name": "Lambach",
      "description": "Lambach is a town in Upper Austria located at the confluence of the Ager and Traun Rivers."
    },
    "place_844": {
      "name": "Judenburg",
      "description": "Judenburg is a historic town in Styria, Austria. It is the administrative centre of the Murtal district."
    },
    "place_216": {
      "name": "Ljubljana",
      "description": "Also known as Laybach or Laibach. Ljubljana is the capital city of Slovenia."
    },
    "place_314": {
      "name": "Manhart",
      "description": "Mangart is a mountain in the Julian Alps on the border between Austria and Slovenia."
    },
    "place_915": {
      "name": "Feistritz an der Gail",
      "description": "Feistritz im Rosental, often referred to as simply Feistritz, is a market town in the district of Klagenfurt-Land in the Austrian state of Carinthia."
    },
    "place_558": {
      "name": "Lake Bohinj",
      "description": "Lake Bohinj is the largest permanent lake in Slovenia."
    },
    "place_214": {
      "name": "Sava River",
      "description": "The Sava River, 990km in length, rises in Slovenia (Carnolia) and is the largest tributary of the Danube by volume of water."
    },
    "place_1344": {
      "name": "Bled",
      "description": "a Slovenian resort town in the foothills of the Julian Alps alongside Lake Bled"
    },
    "place_256": {
      "name": "Wurzen Pass",
      "description": "Wurzen Pass is a mountain pass in a col of the Karawanks Mountain range between the Austrian state of Carinthia and the the Slovenian Kranjska Gora. It is named after the town of Podkoren (Wurzen)."
    },
    "place_193": {
      "name": "Noric Alps",
      "description": "The Noric Alps is a collective term for a group of mountain ranges in the Eastern Alps."
    },
    "place_247": {
      "name": "Alps",
      "description": "The Alps are the highest and most extensive mountain range that lies entirely in Europe. They are located in eight European countries."
    },
    "place_097": {
      "name": "Italy",
      "description": ""
    },
    "place_917": {
      "name": "Lake Predil",
      "description": "a lake near Cave del Predil, part of the Tarvisio municipality in the Province of Udine, in the Italian region of Friuli Venezia Giulia."
    },
    "place_583": {
      "name": "Soča River",
      "description": "The Soča is river that flows through western Slovenia and north-eastern Italy."
    },
    "place_198": {
      "name": "Switzerland",
      "description": ""
    },
    "place_922": {
      "name": "Udine",
      "description": "a province in the autonomous region Friuli Venezia Giulia of Italy, bordering Austria and Slovenia, with the capital in the city of Udine."
    },
    "place_586": {
      "name": "Gorizia",
      "description": "Gorizia is a town and comune in north-eastern Italy, in the autonomous region of Friuli Venezia Giulia."
    },
    "place_229": {
      "name": "Bad Aussee",
      "description": "In Styria (Bad Aussee). Bad Aussee is a town in the Austrian state of Styria located at the confluence of the three sources of the Traun River."
    },
    "place_1053": {
      "name": "Spittal an der Drau",
      "description": "A town in the Austrian state of Carinthia."
    },
    "place_598": {
      "name": "Millstätter See",
      "description": "Lake Millstatt is a lake in Carinthia, Austria."
    },
    "place_257": {
      "name": "Gmunden",
      "description": "Gmunden is a town in Upper Austria, frequented as a health and summer resort."
    },
    "place_260": {
      "name": "Drava River",
      "description": "The Drava is a river in central southern Europe and is the fifth longest tributary of the Danube."
    },
    "place_661": {
      "name": "Gröbming",
      "description": "Grobming is a municipality in Styria, Austria."
    },
    "place_780": {
      "name": "Enns",
      "description": "A tributary of the Danube River, and once a major iron-ore transport route."
    },
    "place_261": {
      "name": "Admont",
      "description": "Admont is a town in the Austrian state of Styria."
    },
    "place_264": {
      "name": "Grundlsee",
      "description": "Grundlsee is a municipality in Styria, Austria."
    },
    "place_941": {
      "name": "Odense",
      "description": "A small lake in the Austrian Salzkammergut"
    },
    "place_259": {
      "name": "Hallstätter See",
      "description": "Hallstatter is a lake in Austria named after the small town on its shore."
    },
    "place_182": {
      "name": "Traun",
      "description": "Traunfall in Desselbrunn, Upper Austria. Memoirs contains a poem Davy wrote about them, also in notebook 14E."
    },
    "place_916": {
      "name": "Cave del Predil",
      "description": "Cave del Predil (German: Raibl, Slovene: Rabelj) is a frazione subdivision of the comune of Tarvisio in the Province of Udine, in the Friuli Venezia Giulia region of northeastern Italy."
    },
    "place_269": {
      "name": "Kammersee",
      "description": "The Kammersee, or Attersee, is a lake in Upper Austria."
    },
    "place_424": {
      "name": "Lake Toplitz",
      "description": "A lake in a dense forest high in the Austrian Alps."
    },
    "place_943": {
      "name": "Wolfgangsee",
      "description": "Lake Wolfgang is a lake in Austria that lies mostly within the state of Salzburg and is one of the best known lakes in the Salzkammergut resort region."
    },
    "place_774": {
      "name": "Bad Ischl",
      "description": "Bad Ischl is a spa town in Austria. It lies in the southern part of Upper Austria, at the River Traun in the centre of the Salzkammergut region."
    },
    "place_662": {
      "name": "Rottenbach",
      "description": "The Rottenbach River flows through Thuringia in Germany. It is a tributary to the Rhine."
    },
    "place_944": {
      "name": "Lauffen am Neckar",
      "description": "Lauffen is in the district Gmunden within the central Salzkammergut in southern Upper Austria."
    },
    "place_199": {
      "name": "The Colosseum",
      "description": "The Colosseum, the largest amphitheatre ever built, is located in the centre of Rome. Now a ruin, its construction began 2,000 years ago."
    },
    "place_989": {
      "name": "Calais",
      "description": "A port city in North-West France"
    },
    "place_667": {
      "name": "Heidelberg",
      "description": "Heidelberg is a German city located on the banks of the Neckar River."
    },
    "place_671": {
      "name": "Neumarkt im Hausruckkreis",
      "description": "Neumarkt im Hausruckkreis is a town in Upper Austria."
    },
    "place_674": {
      "name": "Klagenfurt",
      "description": "Klagenfurt is the capital city of the Austrian state of Carinthia."
    },
    "place_673": {
      "name": "Dro, Trentino",
      "description": "Drau is a town in the Austian state of Carinthia, located on the banks of the Drava River."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {}
}