{
  "2": "14c A Tournay, Chez A. MALLIE libraire-relieur, rue des Pulleaux N o . 28. Vide July 2nd 1828 for sketch of vivian appears to have been finished about 16 July -",
  "3": "1 April 1st 1828. Courtray . great quantity ies of Carbon in the primitive world proved by the immense masses of Pitcoal found in the secondary strata which were for the most part the results of vegetation, this seems to show that the first atmosphere contained a much larger proportion of Carbonic Acid Carbonic Acid Carbonic Acid and vegetable life seems to have existed a pre- -cessity before and animal and a di- minution of the quantity of Carbonic acid Carbonic acid Carbonic acid by the influence of the vegetable kingdom probably prepared the system for even the inferior races of animated beings - The rapidity with which Carbonic Acid Carbonic Acid Carbonic Acid is decomposed is shown in the lago de Solfatera lago de Solfatera lago de Solfatera where Coufervae grow rapidly in the water saturated with Carbonic Acid Carbonic Acid Carbonic Acid , and their decomposition is almost as quick as their growth and their decomposition forms as it were little floating islands of a species of imperfect peat or coal which are continually floating down the stream issuing from this extra",
  "4": "-ordinary source. In the system as it now exists the powers of vegetation in decomposing Carbonic Acid Carbonic Acid Carbonic Acid and those of animals in forming it seem to be in equilibrio and in countries where sea coal is largely consumed as in England the system of cultivation necessarily raises a larger quantity of vegetable food. Nothing more curious than the manner in which the productive and decomposing powers are balanced in the Lago de Lago de Lago de Solfatera . The travertine marble is no sooner deposited from the water by the destruction of the Carbonic acid Carbonic acid Carbonic acid which held it in solution by vegetable life than it is discovered by confervae , these confervae are de- composed rapidly in the warm water and they carry away with them the marble which they were the means of forming so that there is as it were a constant struggle between life and death.",
  "5": "3 April 16 April 16 . Stopt at Donauworth . The Fishermen brought me a live Schill Perca lucioperca - of Length = 20 1/2 inches engl: Circum = 13 1/2 Weight 3. lb. 10 oz oz. that was caught in the Wernitz near its junction with the Danube the place remarkable for two great victories of Marlborough , Schellenberg being a hill just above the Wernitz & the field of Blenheim being a little on the other side of the upper Danube . The fish was in good season & not unlike the best crimped cod in taste. The spines and the fins were as follows. 1. Dorsal 15. Teeth - 4 Inscisores 2. - 24. Two rows in the upper Caudal 15 one on the lower Pectoral 14 none on the tongue Ventral 6 Anal 14. Spines In shape intermediate between a pike and a perch & the same may be almost said of its colour, the ground olive with silver cheeks & belly a number of small olive spots on the body & black spots on the dorsal fins",
  "6": "The spines of the upper dorsal fin exceedingly hard & bony. The stomach small and entirely sur= -rounded by fat in larger quantity than I ever saw in any other fish & which at first I mistook for melt & which explains the mistake of Caviolini with respect to the Spigula which is precisely a con- -generous fish. One of the eyes was milky, the other clear, from which I think it probable that blindness is a common disease with these fishes, a peculiar defect which is considered by Bloch as a character. This fish had pro- bably spawned or was too young to be prepared for spawning and The fishermen say the time of spawning is in March -. the Huco the Huco the Huco they say spawns here at Christmas.",
  "7": "5 April - 19. At Landshut saw the Perca - Zingel Perca - Zingel Perca - Zingel living & had some for dinner. colour browner than in Block a very good fish the largest about 3/4 of a pound to examine & draw tomorrow . - Yesterday at Ratisbonne - Saw a huco amongst Carp which looked pale red; but this colour explains the name Rodfisc the great time for these fish is in May . The Danube probably rises & they run up after the first warm floods -",
  "8": "I Saw none rising up when I was here in the end beginning of June - 1818; but the water was twice as low at that time Zingel .-. 1 Dorsal 15 2 D. 20 - Caudal - 17 or 18. Pectoral - x . 14 Ventral 6 Anal 13 Head depressed Later in the month apparently small tongue. yet small & smooth yet small & smooth one a male ready to spawn a singular appendix to the covering of the trachea which moves without the gills moving so admitting water a kind of valve.",
  "9": "7 a paler green bar under the 2 d dorsal fin. otherwise colored like the Schill A fish congenerous to the Shill & Schreber the six fins spines cross stricks olive - white belly fin above fish olive",
  "10": "in the ventral fins just below the pectoral peculiar & probably for enabling him rapidly to rise from the ground , these fins extremely strong, almost like feet. To examine if there is much fat in the stomach as in Schill Zingel - The eye small & Haddock like Mouth Gudgeon like but with plenty of teeth - 1 Back fin for very strong spines sharp white & strong",
  "11": "9 & sharp defences above the gills Colour different. quere is much lighter? Bass // xxxxxxx // some greenish some brownish olive. The Zingel is a very good fish I dined upon it two days in succession It had not the internal fat as the Schill & perch but was white delicate & well tasted The colour is too yellow in Block . Schatzer or Scratzel is the fisherman's name. Berchling the common",
  "12": "Apr 23 At Vieclabruck . In the Viecla - were very few fish, too early little fly. .. 24 At the Kammer in the Agger , caught two fish two fish & two in the Viecla.",
  "13": "The 4 Conversation on Conversations on Heat Light Electricity Magnetism Conversations on Heat Light Heat Light Electricity Magnetism Electricity Magnetism In the scene before us all the powers\" antagonists to attraction seem active In the dark & fixed lava the crystallyzed salts of the masses of rock the principle of repose might seem characterized The red hot stone, the columns of flame as if discharged by subterraneous artillery, the flashes of lightning the red light filling the heavens the rolling clouds rising as it were to the middle sky might seem to indicate the principle of change & projection We hope you will give up some ideas on the nature of the power -ful & terrible agents which seem the machines of Ahrimanes contrasted with the quiet power of life of Ormutz -",
  "14": "nature of the powerful and terrible agents which seem the machinery if vision xxxx contrasted vision xxxx contrasted with the quiet peace of life of Oromutz A large Char from Lambacher See Schwartz Ritter Dorsal 13 or 14 Pector. 14 Ventral 10 or 11 -12 Anal 11 Caudal 22 All the fins except the Dorsal purplish red with white exterior streak over the caudal white on",
  "15": "13 2 the lower side - 9 f 56 K f 4 .. 50. - bill at Judenburg Good money 2 make 50 1 makes 2.30 - ~ /10 4 56 2 24 5)112(26 ( 36 62 f 4.2 5)18(3 +48 3 6 5)180(36",
  "16": "WT - 10 +lbs--48 Trout of the Meer blue spots like the par - 10 and the pectoral fin appears to contain 14 or 15 Spines is it not a X a X a small with",
  "17": "15 The laws of nature are im -mutable and independant of the opinions of men: when they appear to be influenced by those opinions the imagination is the cause & this sometimes appears creative - Observation called forth by a rotten cross on the road which tho' sanctified by a thousand blessings has been eaten by the worms as tho' it were a common stick.",
  "18": "Heaviest quail of nine killed on the 5th of May - 1980 gr. Lightest under 1500 gr Heaviest double snipe double snipe double snipe of three killed 6th May = 2,880 gr another next in weight - 2500 gr Three stomachs of a double snipes opened all contained larva [sketch of larvae] pointed white and of this length & apparently nothing else. They were all alike One was quite pale & I have no doubt he hair I found in the one killed last violations were from these worms. - v probably their silk their silk was like that caterpillar with hexapode [sketch of caterpillar] - I think the hairs were their feelers or silk spinners they are I think larva of Ephemarae or Tibulae ?",
  "19": "17 In the History of Science as in civil History we knew little of the real circumstances of progress or discovery Discoveries are sometimes found like gems thrown up with sand & pebbles by a wave of the stormy sea of time And even the And even the",
  "20": "ardent pursuit of Science shews a strong passion, which prevents Men from making clear & simple statements A Man in love never tells truth tells truth or sees things as they are And the love of glory blinds as much as the love of Women.",
  "21": "19 1828 Laybach The 7 of May I found a joketta but did not kill it & coming home found & killed the first land rail we have heard its stomach contains seeds may bugs & beetles 5. I killed 7 quails (2 6. - -- 3 Quails (3 joketty 7. --- 1 quail 1 Land rail. Saw a Pitzardone Saw a Pitzardone 8. Beat all the wet meadows no land rails were heard. - The cacciatore shot a double snipe double snipe double snipe a fine large female & and quail rained very hard 9 killed 3 2Snipes chasseur 4 pizardone 10 4 Rails - 5 Quails C 2 11 Caught live Hucho 1",
  "22": "May 9 B - 1 May 9 B - 1 weighed 1lb 10oz. - length 17 inches - girth 8 1/4 with the leech sticking to his tail. - 12 rained. Examined the fibres in the stomach of the 2 snipe . principally roots probably swallowed with the larvae which feed on these roots - but there was likewise by the test of burning silk or animal matter. Observed a number of small leeches within the gills of the small Hucho - which is prepared the skin having been separated .",
  "23": "21 which I found last year even perhaps silk vessels.- In the 4 double snipes killed the 9. there were no larvae in the stomach and the 10 searching the same place I found no more though I left 5. They probably were preparing to migrate by feasting for they were very fat & therefore not just arrived.- Almost all the Salmones before & at the time of their migrations are troubled with parasitic animals are not these the cause of their migration yet why yet why . Those raised in warm water are destroyed by cold water those raised in the sea are destroyed by fresh w-",
  "24": "13. Went to the Marshes Found. Quails Rails & a double snipe double snipe double snipe double snipe .- killed 10 Quails, 3 Rails & 1 joketta . C2 May 14 a bright day raised 3 Huchos & hooked two which got off caught a grayling xxx a bright hot day 15. T at 1/2 past 8 59 in window Moist 55.- Went to Lasta, a seat of Baron. - and saw two Huchos in his pond. one was very large. - I observed that the Hucho when not xx feeding was stationary & motionless like",
  "25": "23 a pike. Hence so infested by leeches Hence so infested by leeches Almost all carnivorous voracious animals feed by rapid exertions and then take long rests quiet repose quiet repose . I saw likewise a sterlet or small sturgeon which is said to be always surrounded by krill fish and Grayling . - they appeared to be rolling themselves upon it. - Does the skin give mucus to the water which the fishes eat? On my return T 68 moist 68 moist 62 at 2. - 62 at 2. - 16. I. 56 M 54 at 6 A M - Shall go Hucho",
  "26": "seeking at 4 seeking at 4 - bright day. larva white larva white brownish head brownish head brownish head Had only one run which failed. Learnt at last the extreme shyness of this fish. None that had been tracked two days before would not take not take 17. - Went to the Marshes found 6 pizardone shot 3 as a double shot male & female missed a good shot . - 2 Quails. C 2 quails and a land rail - 8 bagged Found the same white larvae in one of the snipes - same as the other - they were paired for their travels - This a dark This a dark cool day -",
  "27": "25 18 Went to Asling 19 to Teutry in Wockein 20 to Wochein See Wochein See Wochein See & the source of the S Sava Thou risest in the very bosom of beauty & thy two sources characterise this origin Man his artificial ruins beautiful. His personal ruins never Time the purifier & sanctifier of the mind, the Deteriorater & Destroyer of the body - 21. Returned by Feldes the Lake of which appeared the most beautiful as to scenery I have seen. As a picture I shall",
  "28": "rate it highest Caught 20. 4 Trout in the Sava the Sava the Sava and some large Chub - . not red but white. saw some Grayling 21. - The trout seem most abundant above Feistritz , the Grayling and Huchos below, I took 5 large Grayling and hooked several others in returning one 17 inches long & all of them nearly of the size below 2lb - but little - The Grayling The Grayling caught this day had all the same leeches as the Hucho -",
  "29": "27 22 To my old haunt Wurzen - Which is sublime in the majesty of Alpine grandeur, the snowy peaks of the Noric the Noric the Noric Alps rising above thunder clouds which spring in all its bloom & beauty is below. - Its buds & blossoms adorning the face of Nature under a frowning canopy of dark clouds.- - Like some polite beauty of Italy A Tranteverne brow & eye & a mouth of Venus and the Graces -",
  "30": "23. Back to old Marshes the upper one when I found pizardone in the autumn was dry, heard 2 quails but one land rail - The scenery magnficent - 24 Went to Rabil Raibl And to the Fleitzer Fletzbach brook intending to have gone to the source of the Isonzo but was shown by a misinformed person three or four torrents feeders of this river in a glen as wild as any thing I have ever seen The lake of Raibl very",
  "31": "29 fine perhaps as sublime amidst pine woods & perpendicular rocks & snowy mountains as any scene in Switzerland . This scene not unlike that above Glens Saw the confines of the Udine country & met woman with cleric from Gorizia - Saw a man fishing on the lake of Raibl with the minnow a la mode Aussee and got some of his trout which was good about 1/2 a pound and a little pinkish The Flitcher forelle Flitcher forelle Flitcher forelle",
  "32": "I have no doubt is a common trout with pink flesh. A Grayling that I caught the 27th had a stomach filled with snail shells and the husks of the cod tail and all these stomachs were like those of the gillaroo trout These are as Grayling in the Paludes brooks, may not the peculiar trout be a gillaroo ? Queer they are said to be colored very like colour both external and internal 25. Returned to Wurzen though in returning in",
  "33": "31 conceding the origin of the German names of Easter and Whitsuntide, how singularly superstitions amalgamate & heathen Dieties become saints. New xxxx like the statue of Jupiter in St Peter's which is now reverenced as the patron saint of the Roman church. So Venus is become Maria. - & - 25. Returned to Wurzen and caught 5 small trout in the Sava the Sava the Sava . 26. Came to Spital 27. Fished in the river",
  "34": "which runs out of the Milstadtler See Milstadtler See Milstadtler See & caught 7 trout. 5 of them not much under 3/4 of a Pound. Came after to Gmunden where I slept. 28. - Obliged to wait for post horses post horses in the morning. - The char is made like a trout but its habits are very different. it lives in still waters & much at the bottom, yet it has not the compressed abdomen, & seems though in cold waters not infested by leeches, which seem to adhere to fish in winter this is probably because there is no mud in the lakes that it inhabit. The quails are now abundant",
  "35": "33 in the valley of the Drava . The Hucho does not leap into the river which xxxxx the Millstadtlersee 20 . Slept at St Michael a lot inn had trout from the Meer in which Grayling are likewise found - bill for S H G and C I. 4 flor Bav. Reiches Munze - Correction of D r Johnsons D r Johnsons D r Johnsons bon mot 'All shallows are easily seen through & the less their depth the more easily & the same water seems",
  "36": "clear in a shallow pool that looks very muddy in a deep one. May 30 Electrical Exp t look to parchment book 68 The electricity doe of the spectrum may be so feeble as only to be known by counteracting effects to make an Electrometer for this purpose, where the least possible effects may exist & be ballanced such as a circle of Steel & iron Steel & iron with pure water. No white | as pure white feather",
  "37": "35 is the pizzardone shot this year 1828 after May 5th - Do they not belong to the somber plumage of the bird. When does the arctic Grouse change its coat 31 May \"Groebning Groebming \"Theives\" at the inn - June 1 st . At Aussee 'T. 59 . 1/4 moist 5.5. The change of feathers of birds is curious problem . As to the various colored feathers new & on different feathers shed at",
  "38": "different times. It must be so are as scales changed in the same manner in fishes and when a trout in bad season looks quite a different fish, & its spots all disappear, as they in the skin, or the scales to examine them - how - look char and Trout Huchos in the Enns high up above Admont . - June 2 d . T. 64 in shade 63 moist 59. Continual bright sunshine. Went to the Grundel See Grundel See Grundel See which was in great beauty: but no large fly in",
  "39": "37 Caught six trouts in excellent season - Had one for dinner which was redder and better than a char.- The fisherman says he has seen a fish one out of 500 char which has the fins & which he believes a cross between the char & trout Is it an ombre Chevalier? He says except in colour it is exactly like the char & of the same size - Saw a char this day which was at least a pound - Eel pout spawns in February Chubb in May Trout in the beginning of Oct r - Char a fortnight",
  "40": "later they lay their ova upon white gravel in the lake in the lake - most are then taken. They are found 100 feet deep & some are taken with nets After May, they then go into deep cold water. Saw this day for the first time the Stone fly dropping in the water: but the fish yet hardly knew them took my longish fish with a black hackle. In the electrical expt to produce magnetic effects and then to destroy them by",
  "41": "39 the prismatic light - This the most delicate form of the exp t June 3 T. 66 bright day Moist 60. Aussee June 4 Went to the Grundel See Grundel See Grundel See & caught only 2 trout there was no fly in so returned in a strong wind. June 5 Went to the small river that emptied the Oeden see Oeden see Oeden see & caught 12 or 13 trout one about a pound and in good season. a rainy evening. Took the fish this day with an alderfly, we",
  "42": "red tackle & peacocks perle peacocks perle June 6 Rain all the afternoon. T only 53 52 at 5pm. Went in the morning to the Grundlsee & caught 8 Trout 7 at the bottom of the lake 1 at top 7 at the bottom of the lake 1 at top examined a char which had the white anal & Ventral fin but the pectoral red only. 2 S quando avosre letto 2 S quando S quando S quando avosre letto per xxx piccolo cretto per xxx piccolo cretto diceva che xxxxxx diceva che xxxxxx e a le nove che dove e a le nove che dove dormire securamente dormire securamente non paghero per tal Sec non paghero per tal Sec Caught the trout with the brown bodied fly.",
  "43": "41 June 7 T at 7 in the morning only 50 at 10.5 4 5 am a wet morning dark & cold - 8-- T at 8 53 -- intend to go to Ischl.- to Ischl.- Rode yesterday evening to the top of the Haldstadler see where the Traun enters - It is a sublime scene perpendicular rocks with snow in their crevices as low as the N bank of the river & clouds breasting these rocks & playing amongst them the boldest & wildest alpine pass I think we have yet seen To be compared to that of Rabl Eisem Sarnbol Cammer Laggen & Top Eisem Grundel",
  "44": "Lakes above Toplitz See Toplitz See Toplitz See the Sources of the Traun the Sources of the Traun Einem see. Lambath see Einem see. Lambath see Laggen see Cammersee Laggen see Cammersee Very large char caught in Laggen see Laggen see 9 yesterday came to Ischl 8 bathed after dinner with I think bad effects yesterday, changed my lodging to apartment on the top of the hill comfortable cool and with a beautiful view. 10 shall not bathe again till the tongue is cleaner and pulse restored to standard and then shall use warmer and shallow water for a much shorter time.",
  "45": "43 Th. this morning at 9 57° in window & 58 in room - at 10. 57° T at 4 & 2 all day under 60 yet tolerably bright. Went to the Traun and caught 6 Graylings & 5 Trout one a small lake trout. 2 of the Graylings nearly a pound No fly on No fly on except a small blue lure. The stomachs of the Graylings contained flies - no larvae - with lure Pulse before dinner at 4 at 70 - at 1/4 before 7 T 58 T 58 moist 50. - Pulse 77 at this time. A beautiful day with sunshine and clouds alternate.",
  "46": "11: - A fine day went to the Traun and caught 16 fish 6 8 graylings and I think expt Trout. They took principally a very small fly. There was no large fly in & they exhibited the same habits as those fish I caught last year; it was a cool dark day. Thermometer at my return 60 in window Moist 55 pulse at a little before 4 78 - The fish rose in the still pools by the sides of the river, out of the rapid water in places where they might not be expected to be worked & where they could not be worked",
  "47": "45 away - The graylings were some of them above a pound, the trout all small - T at 4. 60. M 54 - 12. Went to the Halstadt Lake fished on the road hooked some large graylings caught one at the exit of the river from the lake about a Pound - moist damp day - 6 13. T 60 Moist 56-57. damp - 0 - as to fishing - 6 as to tongue & pulse - Cast off better Went down the river & tried several pools, but saw no fish rise came to a small stream full of wood (oak) which falls a stones throw from",
  "48": "the road saw some fish in the beautiful bright green water & soon caught three graylings of about a pound each - But the greater number would not rise at the fly. Saw no flies either on the stream or on the Traun . Traun . - T at 3 60 M 57 - 14 Sat. pulse 73 b T. 62 M.57 at 9 - After B P75. - Bowells much deranged and & have been since my bath. Began Chocolate for breakfast Went on the Halstadt See Halstadt See Halstadt See",
  "49": "47 and Mr T Mr T Mr T made a sketch. [pencil sketch of mountain range] Caught none as to trout and Grayling - one small Lachsforelle applied two leeches ad anum - Found my left eye inflamed & suffer both from head ache & the affliction of the bowels 15 Applied two leeches last night & 4 same place this morning - & 1 to the left temple. imagined the Chem. History of an Atom. And the physiological History of the Salmo Type Salmo Type",
  "50": "quere may not the shaking of the carriage be a cause of the increased feverish symptoms and pain in the back yet at Aussee I rode every day on worse roads, but I had a sprung carriage - It is a bright day. I shall rest all this day. - I dined at 1/2 past 2 now at half past 4 my pulse is 88 so that it has been quickened by the loss of blood. At 6 o'clock I reposed in shady E window to the east wind which feels fresh 72° F M55 difference 17. - At 1/4 past 9 T 61 T 61 M.56.",
  "51": "49 16 Settled all the accounts up to this morning with Mr T Mr T Mr T George the Inn the Host Th at 4 in East window in shade 72 1/2 73. - Moist 58 in doors 65. - 17. Began iodine - in water and took a salt bath and douche at 1. and dined at 1/2 past 2. Dies Irae Dies Irae Dies Irae Dies Irae che pensi! che pensi! che pensi! . P.P D. O. O O. . Warm | T in shade at 2 75 76 - in room 66. 67 at 4 clouds began to gather and T in shade 74 M 65.",
  "52": "Fished last night below the town, saw nothing rise but small trout, took 4 trout all under 1/2 a Pound -. This evening clear Caught 9 trout & Grayling saw fire flies.- saw fire flies.- 18. Cloudy with some rain T below 70 - took bath & douche at 1/2 past 12 go on with iodine .- To the adventures of an + Atom could I not add the adventure or Memoirs of H D. H D. This would",
  "53": "51 be perhaps a useful labour like Boyles it might be done without affectation and give practical lessons----- 19. Went last night to the Meer or Wolfgang See Wolfgang See Wolfgang See but saw very few fish in the Ischl and these principally Chub , the Ischl is clear like the Agger and contains Grayling where it enters the lake. Graylings can be found in Halstadt See Halstadt See Halstadt See and in Cammer See - took M. P. this morning as I had pain in my",
  "54": "Shoulder & yellow tongue & yellow tongue and white faeces this morning & Gum of iodine - T. above 70 - 71 in E W moist 63 ° - T. - m. in a draught of air 60 - Then the table in my room 68 T. or 20 C. Took my 3 continuous bath this day - 3 unpaid pulse after 78. Fished below Ischl caught 7 small trout 1 Grayling - Nothing but small fishes rose It was a most beautiful evening - tongue cleaner - 20. Tongue far cleaner It appears to me that the skin of the left leg is beginning to be sore -",
  "55": "53 bright and beautiful day Caught this evening far down far down in the Traun . 7 fish one good trout & 1 Grayling but under a pound. The fish did not rise till after 7 o'clock. 21. Very hot day T. in the outer window 78 - 79. in the room 68, 69. at 4 at 80 in the outer window in shade. Went out at 5 1/2 & fished but was stopped by a great thunderstorm. 22 T. 70-69 in room 6 bath 6 bath unpaid, showry day -",
  "56": "23. Caught six or seven trout & Grayling last night above the town. Fish rose ill. a dank but warm evening and cloudy day. Then this morning in room 69. in window 72 at 9. Settled accounts with the Settled accounts with the House and inn up to this House and inn up to this morning. --------- 21 fl. 21 fl. 6.40 The other & George up to 23 d A great thunderstorm at 2 & T sunk to 63 continued at 60 till night. Went to the",
  "57": "55 lake where the Ischl runs out, though the Traun & Ischl were great foul below the Ischl was clear at the foot of the lake I caught nothing but Chub & saw nothing else. 24. T. at 10 62 °M. the same or more from an effect of reflected light absorbed by the moist cotton mist & rain a dark day but a wind has risen & the moist T is now 58 - 25. T. 60 61 in window at 12 at 12 has rained all night & much this morning. cloudy The Innkeeper for Hire carriage Hire carriage and post carriage",
  "58": "and constant rain all day. T. 54° at 4 and moist 53 - T. 54° at 4 and moist 53 - caught last night only one large Grayling large Grayling rain incessant T. 26. T in room 60 in window 58 moist 37 it has rained all night took a drive to the Wolfgang lake Wolfgang lake Wolfgang lake last night last night but it rained, did not fish yesterday fish like strangling by Drowning The lesso The lesso salty fish oeconomy of respiration in fishes. - Whale obliged to ascend to the surface to breathe. T at 11. 54. M. 53",
  "59": "57 27. T at 58 at 11 AM at 58 at 11 AM Paid & for a bottle of Tokay Paid & for a bottle of Tokay paid by Mr T Mr T Mr T . It rained all day did not ride. The water quite muddy & very high. 28. T in room 60 It still rains hard & the water rises - in Window 59. M 57. 29. The rain seems over. T rises & flies become troublesome. T. 65. in window 62. in room. the river much flooded.- 30. Weather a little improved T. 65 to 69. - rained this morning - The water still The water still high and tinted. high and tinted. - July 1 st . Weather finer but river still coloured. -",
  "60": "T. rather below 70 - July 2. T. 66 . 68 a cloudy day . water still tinted. --- Time a Vision 1 st remembrance of Ambrosio to Onuphrio - That He does not attend to the scriptures where He will find the prophetic history of all the great Empires & the cries of false religions to excel & glorify the true Saviour of Onuphrio . That He is not an infidel but He believes all religions equally of",
  "61": "59 divine origin & all having their lives but He is against any system of damnation by creeds - The Vision of the Author who is carried first down the stream of earthly time - where the changes of different empires race & creeds appear upon a great scale all of the same kind and all for the end of improvement of Man and even when Man seems little more as improved than the Bee or the Ant dragging the same",
  "62": "invincible and eternal Yet the absolute progress instincts , wars loves is seen - profounder associations are all of the same kind but all tending to improvement & the only difference between a field of battle now & in the time of the Assyrians, is that there is more smoke in the modern field & rather less slaughter less slaughter - He is then carried through the heavens where the system of progression is of the same kind.",
  "63": "61 satellites, become planets planets, comets, comets nebulae, nebulae suns. & their inhabitants rise from a dark & miserable sensitive existence to one of firm intellect & the most exalted reason. July 2 July 2 went to the small stream which joins the Traun at the wood catch called Ischlen Rottenbach raised & hooked several Grayling caught two & one Trout was driven home by a thunder storm . at 1/4 before 8",
  "64": "July 3. T. from 68 to 73 68 to 73 [horizontal rule] Reflection 'antecedant to the vision - melancholy view of the author. In his view only circles of identical existence - Men like ants or bees generations succeeding to each other; but the same result & no improvement & the houses of one race founded upon the forms of another. Empires falling like towns",
  "65": "63 & the world like the individual becoming old. - The sun of civilization rising in the East setting in the west and at last over exhausted soil exhausted soil ; a desert a desert belonging to the whole earth. He is shewn the results of time results of time & which is really creative & durable. 3 A Grayling 13 inches & 1/2 weighed 3/4 of a Pound- I caught with I caught with two small Trout above Ischl",
  "66": "July 4. Weather bright & a bright sun bright sun . - In the vision shewn the truly famous the discoverer of Corn, of cultivation, of domesticating animals- of malleable of malleable iron of gunpowder of paper of statuary of painting of gunpowder To George 10 Gulden 10 Gulden i.e. more than £1. 5 Caught last night Caught last night last night this evening 4 th nine Trout & nine Trout & Grayling principally in the Rottenbach They rose well.",
  "67": "65 July 5. A hot day bright sun - T at 70 or nearly at ten in room - A day of constant sunshine T in window in shade at 5 77 . 78 - in room window and jalousie closed 70 - Began this day the Douche applied Douche applied in a new manner. July 6. July 6. a bright hot day T as yesterday T as yesterday caught last evening 5 or 6 trout & a Grayling below Lauffen - Fish rose well. Fish rose well.",
  "68": "Caught 2 Graylings 1. 15 inches 1/2 weighed 1lb 2oz by 8 18oz 15 lb G. 8 weighs 18oz - 1/2 Fish rose well. rose well. July 7 July 7 continued the douche as yesterday as yesterday . -T-from 78 to 70 75 to 70 in room a bright & red sun set a bright & red sun set July 8 Paid George Paid George the House bill -- Horse &c the House bill -- Horse &c - a very, bright & hot day 75 to 70 within doors - At half past 4 pm 73 76 in my room & 82 in shade in window and m. 70 - at 6pm 85° in W",
  "69": "67 The Mines using organized machines as Workmen so their tools & one may trace the progress of a metal from a rude Iron stone Iron stone Iron stone , part of a wall. To a cast iron cast iron cast iron weight To malleable iron in the Horse's shoe or the gun barrel. To Steel & its employment in the needle and the needle and the magnet when it becomes as it were animated. in shade -",
  "70": "The scheme of the universe ballance of sexes mixture of races . analogy by revolutions & wars to storms mixing the seeds of the Vegetable Kingdom - to the prohibitions of the last the debilitated effect of church render castes render castes necessary Even in the Aristocracies of Europe this principle",
  "71": "69 adopted but beauty and health but beauty and health in British alliances countered the effects of refinement. All qualities hereditary seen more distinctly in animals but even in the divine Law of Moses - it is a principle is a principle -- Intellectual Scheme Monads passing from system to system carrying their organized",
  "72": "Etherial machinery Etherial machinery Then grosser smaller being their rude instruments of action - but all improving. but all improving. The conclusion of the vision founded upon my real dream in 1825 July 8 The hottest day we have had continuous sunshine T in shade 85 ° - at 6 PM 6 PM 9. Hot weather continues T in room at 10 PM 75° but the evening cloudy & cool .",
  "73": "71 As it is in Alaric marching legions of Savages for some gross view of plunder or ambition as an instrument in divine hands for a purpose which He is wholly ignorant of - He is carrying a strong race into an bitter country & giving strength to a worn out population & the deserts He makes will become in another age a less a less field; & the solitude He produces will be replaced by a powerful a powerful & healthy population",
  "74": "July 10 Caught 3 or 4 Grayling & Trout last night. It is this day cloudy & comparatively cool - T out of doors - 68° At 2 T has fallen to 65° Moist one is at 58 - a cool evening Went to the Traun caught 4 Gr & 1 Trout. The largest Grayling 15 inches by 8 1/2. weighed 1 lb 1/4. Another 13 inches and 1/2 weighed 15 oz - The Trout was like a Par with 12 blue marks [sketch of parr]",
  "75": "73 July 11 - A fine but cloudy day. T in window 65 moist 62° - Killed 4 Trout 2 Grayling below Lauffen . a beautiful evening - the river is very low very low & clear - fallen to 1/3 or 1/4 - fallen to 1/3 or 1/4 - July 12 A bright day T about 69 70 - July 13 - Last night was driven from the river by a storm in the evening - at 7. It is a cool cloudy morning after heavy rain. T 65 in window -",
  "76": "I have resolved this day to model to model the fragments intended for the Chem Con into another form & to make them miscellaneous founded upon the Vision & conversations in different places arising out of discussions resumed from this narrative in the Colosaeum 1 st - on the phil. Character phil. Character which is now the first C 2 On the hereditary qualities 3 On the instincts of animals",
  "77": "75 4. On the spiritual nature of Man nature of Man one I think of geol Hipothesis as a kind of vision or romance or romance July 14 Caught 3 Grayling last night last night in the pool above the first . Monday a bad wet day a bad wet day evening with heavy clouds - caught only one Grayling below Ischl July 15 T 60 - a morning of constant rain at 4PM. 60 I have in the purse 17 N 2 Dlours and 1 b 22 F No 26 - 11.6",
  "78": "8 Double Fred D'or Fred D'or Fred D'or Fred D'or or 10 Crown pieces -- & 6 single 5. - 22 2 Ducats ---- 9.51 5.36 [horizontal rule] Doppio. 40 - half 11 F 45 - M at 8 At Laybach 6.30 [horizontal rule] These beings so grand so glorious with functions to you so incomprehensible once belonged to the earth then Their spiritual natures have risen through different stages of planetary being life leaving their dust behind them & carrying with them with them only",
  "79": "77 their intellectual power. You will ask me if they have any knowledge or recollection reminiscence of their transitions - ask me ask me Tell me of your own recollections in the womb of your mother & I will answer you. - It is the law of divine wisdom & , that no spirit being has being has carries with it into another state of being - any other habits or mental qualities other those which except what except what those which those which may be connected with their new want or enjoyments xxxx to it xxxx to it xxxx to it And knowledge relating",
  "80": "to the earth would be no more useful to these glorified beings than their earthly system of organized dust which would be instantly resolved into its attoms in such an atmosphere an atmosphere a temperature a temperature Even on the earth the butterfly does not carry transport with it into the air the legs organs of the of the or the appetites of the appetites of the crawling worm from which it sprang - or its appetites or its appetites",
  "81": "79 100 If 6.5.19 19.40 6/9 5 ( 16 . T. 60. 57 16 July - A rainy & cold morning - applied leeches to neck leeches to neck 1 ad Anum ad Anum . Feel ill & irritable, probably from the damp weather At 4 55° There is however one appetite or appetite or sentiment power or passion only which The monad or spiritual essence carries with it into all its stages of being & which in these happy & elevated beings creatures beings creatures is continually exalted. The love of knowledge. or of intellectual power which is in fact the love in its ultimate &",
  "82": "most perfect development the love of God or the love of God the love of God or of an of an love of love of infinite wisdom & unbounded power of the Love of God. - Even in the imperfect life creatures that belongs to the earth. This passion exists in a considerable degree, & grows with & grows with increases even with age & generally & generally outlives the perfection of the corporeal faculties depending upon the organization depending upon the organization & at the moment of death is felt by the conscious being - its and its And the And the future destinies of the sentient of the sentient monad",
  "83": "81 xxxx depend upon the manner in which it has been exercised & excelled - When it has been misapplied & assumed the forms of vague curiosity, restless ambition, vain glory pride or oppression the being is degraded. and its so crass and its so crass so crass it sinks in the scale of being existence + & still belongs to the earth. till its errors are till its errors are or an inferior system till its errors are errors are errors are corrected by painful discipline. |\\_When on the contrary the love of intellectual power has",
  "84": "82 been exercised, on its noblest objects, contem in 2 contemplating in discovering & the properties of created forms & in applying them to useful & benevolent & benevolent purposes & in developing & admiring the works Laws of the eternal power intelligence the destinies of the sentient atom principle are of a better & a nobler kind. the It rises in the in the scale of being scale of being to a higher state to a higher state higher state brighter planetary world. From the height to which you have been lifted I could carry you downwards & show you systems for intellectual beings",
  "85": "83 Natures even Natures even inferior to the earth, in the earth, in your to those belonging to the earth, in your own moon and in the lower inferior planets: & I could demonstrate to you the effects of pain or moral evil in exa assisting the influences the influences of in the great plan of the exaltation of spiritual natures But I will not destroy the hypothesis of your present view idea of the scheme of the scheme of the Universe",
  "86": "by degrading pictures of the effects of Vice of Vice of or misery evil or misery evil bad passions & of & of the manner in which Evil is corrected & destroyed. & good & good & good Your vision must end with the glorious view of the spiritual works spiritual works in inhabitants of the cometary worlds systems , I cannot shew you the beings of the system to which I myself belong that of the Sun. Your",
  "87": "85 organs would perish before our brightness & I am permitted only to be present to you as a sound, or intellectual Voice. - But We are likewise in progression; but we see & know more of more of the plans the plans some thing of the plans of infinite wisdom, We know & know & feel the personal presence of that supreme Deity which you can",
  "88": "only imagine To Yours belong faith, ours to us To Yours belong faith, ours to us & our & our Knowledge. And our greatest delight results from the conviction that we are lights kindled by his light & that we belong to his essence substance & that we essence substance & that we ultimately may ultimately hope to regaine may ultimately hope to regaine to obey to love to love to wonder & to adore what we what we know from our relations to the eternal infinite intelligence & We feel",
  "89": "87 that his laws are those of eternal justice & that they govern all things from the most glorious intellectual natures belonging to the Sun and fixed stars, to the meanest spark of life animating an atom which that crawling in the dust of the earth. We know We know that all things begin from in the chain of being chain of being & end in His eter It is the beginning is the beginning everlasting essence & the end, & the end, the Cause of Causes, the power of powers -",
  "90": "1821. 1822. 1822 June. 10 90/100 13 41/100 12 90/100 July 13 34/100 14 14/100 13 71/100 August 13 71/100 15 26/100 15 46/100 June 1821. 1822. 1823 days J. Clear 10 22 8 July Mixed. 9. 3. 13 August Rain. 11. 5. 9 July C. 10. 14. 6 M. 13. 8. 9 R. 8. 9. 16 August C. 7. 22 18 M 11. 4. 10. R. 13. 4. 3.",
  "91": "89 [short horizontal rule] George, 4 Napoleons 30.56 44 July 17 - Rain in the morning 60 . 4 to 65 60 . 4 to 65 - but warmer 6 / 176 / 2 12 July PM 60 - 56 went up the river & caught 4 Trout &c Grayling - Trout 3/4 lb 13 inches l. 6 3/4 g July 18 . T risen now 65 in room x P at x P at - 67. in window - A Trout rather long 14 5 3/4 a Pound & 1 oz Pound & 1 oz May 4 - P. L \\_",
  "92": "Went this evening to a part of the river low down & caught in an hour a vast 19 many Trout & Grayling - Some Grayling 2 or 3 pound each - The colour of trout & of fishes & of fishes is in the skin not the scales : in the upper surface different from birds - A new combination a heartless Humbug. heartless Humbug. a false Savage. Drawn at Calais 82 or 84 £ At Heideberg 100£ At Laybach 100",
  "93": "91 19 - from 72 to 75. Caught 4 2 Trout & 2 Grayling 20 July T. above 70 - in room window To enquire what become of the ovaria & smelt in Char that do not spawn & that are confined. those taken last Oct r do the fish die or are any they voided, or absorbed The B von Leyer B von Leyer B von Leyer 9. 1. 3/4 £ 9 May 21 13 4 13 4 flor 3 2 - April. - 1 Ma 2 3 4 90",
  "94": "To Lambach K 2. P. K - 6 2 d Hedleberg 3 2 1 1/2 P To Newmarkt May 1. 1 - 1/2 P R K 6 LC 6 EC- 6 E. Fra 18 4 Posts All 1 Voert 12 2 Posts Clag 1. 2 Drav 1 - 12 Oct Laibach 2 18 May 3 6 92 Nov. 1 18",
  "95": "5 Crowns 5 Crowns B. ///// 6 25 ( 12.0 ) 4.44 4/10 100 120 100 20 2.5 / 16.0 / 6.24 15.0 RM 10 25 (60) 2 60 60010 50 500 10 60 10 600 50 100"
}