{
  "persons": {
    "person_421": {
      "name": "SigmundZois",
      "birth": "",
      "death": "",
      "description": "Wealthy mining magnate in what is now Slovenia. A influential intellectual  and keen amateur mineralogist."
    },
    "person_143": {
      "name": "BenjaminThompson",
      "birth": "",
      "death": "",
      "description": "Born in Massachusetts, he served in the British and Bavarian armies. Knighted by George III in 1787, the Elector of Bavaria created him Reichsgraf von Rumford of the Holy Roman Empire in 1792. His appointment in the late 1790s as Bavarian ambassador to London created a minor diplomatic incident, during which he helped establish and manage the Royal Institution, in the course of which he appointed Davy to lecture there. Later he married Lavoisier's widow and lived unhappily ever after. FRSL."
    },
    "person_784": {
      "name": "Daniel GabrielFahrenheit",
      "birth": "",
      "death": "",
      "description": "German physicist, inventor, and scientific instrument maker, who invented the mercury-in-glass thermometer. The temperature scale he proposed is named after him. ForMemRSL."
    },
    "person_368": {
      "name": "Horace Bénédict deSaussure",
      "birth": "",
      "death": "",
      "description": "Genevan geologist, meteorologist, physicist, mountaineer and Alpine expolorer. Often referred to as the founder of Alpinism and modern meteorology."
    },
    "person_349": {
      "name": "Jöns JacobBerzelius",
      "birth": "",
      "death": "",
      "description": "Swedish chemist. He discovered the chemical elements cerium and selenium, and was the first to isolate silicon, thorium, titanium, and zirconium. A rival of Davy's whom he met a few times."
    },
    "person_183": {
      "name": "NickolasEsterhazy",
      "birth": "",
      "death": "",
      "description": "Hungarian prince and patron of the arts, especially music. Davy presented him with a copy of Salmonia."
    }
  },
  "places": {
    "place_216": {
      "name": "Ljubljana",
      "description": "Also known as Laybach or Laibach. Ljubljana is the capital city of Slovenia."
    },
    "place_519": {
      "name": "Trieste",
      "description": "Trieste is the capital city of the Friuli Venezia Giulia region in north-east Italy. A port city, it occupies a thin strip of land between the Adriatic coast and Slovenia’s border on the limestone-dominated Karst Plateau."
    },
    "place_688": {
      "name": "Regensburg",
      "description": "Also known as Ratisbon. Regensburg is a city in Bavaria at the confluence of the Danube, Naab, and Regen rivers."
    },
    "place_898": {
      "name": "Vienna",
      "description": "Austria’s capital, lies in the country’s east on the Danube River."
    },
    "place_217": {
      "name": "River Danube",
      "description": "The Danube is the second longest river in Europe. It flows through central and south eastern Europe into the Black Sea."
    },
    "place_686": {
      "name": "Passau",
      "description": "Passau, a German city on the Austrian border, lies at the confluence of the Danube, Inn, and Ilz Rivers. Known as the Three Rivers City, it is overlooked by the Veste Oberhaus, a 13th-century hilltop fortress."
    },
    "place_687": {
      "name": "Linz",
      "description": "Linz is a city in Upper Austria, straddling the Danube River midway between Salzburg and Vienna."
    },
    "place_841": {
      "name": "Dürnstein Castle",
      "description": "Dürnstein Castle is the ruin of a medieval rock castle in Austria, and where Richard I, English King, was once held captive. It is located in Dürnstein, in the Lower Austrian Wachau region on the Danube River."
    },
    "place_899": {
      "name": "Stein",
      "description": "A former municipality in the district of Hartberg-Fürstenfeld in Styria, Austria."
    },
    "place_1027": {
      "name": "Hungary",
      "description": "a landlocked country in Central Europe. Its capital, Budapest, is bisected by the Danube River."
    },
    "place_165": {
      "name": "Mont Blanc",
      "description": "Mont Blanc is the highest mountain in the Alps and Western Europe, and the highest mountain in Europe outside the Caucasus Mountains."
    },
    "place_556": {
      "name": "Eisenerz",
      "description": "Eisenerz is an old mining and market town in the Austrian state of Styria."
    },
    "place_196": {
      "name": "Styria",
      "description": "Styria is a state in the south-east of Austria."
    },
    "place_675": {
      "name": "St. Gallen",
      "description": "Saint Gallen is a town in the Austrian state of Styria."
    },
    "place_900": {
      "name": "Grimming",
      "description": "An isolated peak in the Dachstein Mountains of Austria and one of the few ultra-prominent mountains of the Alps."
    },
    "place_652": {
      "name": "Buchstein",
      "description": "Grosser Buchstein is a mountain in Styria, Austria."
    },
    "place_901": {
      "name": "Hallein",
      "description": "A historic town in the Austrian state of Salzburg. It is the capital of Hallein district."
    },
    "place_259": {
      "name": "Hallstätter See",
      "description": "Hallstatter is a lake in Austria named after the small town on its shore."
    },
    "place_229": {
      "name": "Bad Aussee",
      "description": "In Styria (Bad Aussee). Bad Aussee is a town in the Austrian state of Styria located at the confluence of the three sources of the Traun River."
    },
    "place_902": {
      "name": "Hallstatt",
      "description": "A village on Lake Hallstatt's western shore in Austria's mountainous Salzkammergut region."
    },
    "place_085": {
      "name": "Derbyshire",
      "description": "Derbyshire is a county in the East Midlands and includes part of the Peak District."
    },
    "place_235": {
      "name": "Scotland",
      "description": ""
    },
    "place_018": {
      "name": "Ireland",
      "description": ""
    },
    "place_162": {
      "name": "Devon",
      "description": "A county in south-west England."
    },
    "place_555": {
      "name": "Graz",
      "description": "Graz is Austria's second largest city."
    },
    "place_197": {
      "name": "Salzburg",
      "description": "Salzburg is an Austrian city on the border of Germany, with views of the Eastern Alps."
    },
    "place_677": {
      "name": "Berchtesgaden",
      "description": "Berchtesgaden is a town in Bavaria, close to the border with Austria."
    },
    "place_317": {
      "name": "Salza River",
      "description": "The Salza River is an eastern tributary to the Enns River in Lower Austria."
    },
    "place_329": {
      "name": "Carinthia",
      "description": "Carinthia is the southernmost Austrian State."
    },
    "place_680": {
      "name": "Radstadt",
      "description": "Radstadt is a town in the Austrian state of Salzburg."
    },
    "place_843": {
      "name": "Kirchberg",
      "description": "In Styria, Austria."
    },
    "place_685": {
      "name": "New Holland",
      "description": "New Holland was the name first given to Australia by the Dutch seafarer, Abel Tasman."
    },
    "place_1337": {
      "name": "Watzmann",
      "description": "a mountain in the Berchtesgaden Alps south of the village of Berchtesgaden. It is the third highest in Germany, and the highest located entirely on German territory."
    },
    "place_260": {
      "name": "Drava River",
      "description": "The Drava is a river in central southern Europe and is the fifth longest tributary of the Danube."
    },
    "place_427": {
      "name": "Madelena Grotto",
      "description": "Probably Maddalena Cave, a part of the larger Postojna Cave in Slovenia."
    },
    "place_181": {
      "name": "Carniola",
      "description": "The Alpine region whose capital was Laybach (now Ljubljana). In 1827, Carniola was a Duchy within the Austrian Kingdom of Illyria."
    },
    "place_674": {
      "name": "Klagenfurt",
      "description": "Klagenfurt is the capital city of the Austrian state of Carinthia."
    },
    "place_689": {
      "name": "Hainfeld",
      "description": "Hainfeld is a town in Lower Austria."
    },
    "place_693": {
      "name": "Raab",
      "description": "Raab is a town in Upper Austria."
    },
    "place_261": {
      "name": "Admont",
      "description": "Admont is a town in the Austrian state of Styria."
    },
    "place_691": {
      "name": "Lackenbach",
      "description": "Lackenbach is a town in eastern Austria."
    },
    "place_692": {
      "name": "Bovey Formation (Devon)",
      "description": "The Bovey Formation in Devon contains lignite, a poor brown coal with a visibly woody structure."
    },
    "place_903": {
      "name": "Kaposvár",
      "description": "A city with county rights in the southwestern part of Hungary, south of Lake Balaton."
    },
    "place_904": {
      "name": "Lake Neusiedl",
      "description": "The largest endorheic lake in Central Europe, straddling the Austrian–Hungarian border."
    },
    "place_695": {
      "name": "Solfatara di Pomezia",
      "description": "Solfatara di Pomezia is part of a nature reserve near Rome, Italy."
    },
    "place_780": {
      "name": "Enns",
      "description": "A tributary of the Danube River, and once a major iron-ore transport route."
    },
    "place_184": {
      "name": "Mount Etna",
      "description": "Mount Etna, or simply Etna, is an active stratovolcano on the east coast of Sicily, Italy."
    },
    "place_097": {
      "name": "Italy",
      "description": ""
    },
    "place_199": {
      "name": "The Colosseum",
      "description": "The Colosseum, the largest amphitheatre ever built, is located in the centre of Rome. Now a ruin, its construction began 2,000 years ago."
    },
    "place_612": {
      "name": "Campagna",
      "description": "The Roman Campagna is an area of low-lying countryside surrounding Rome, where both the Tiber and Aniene Rivers flow."
    },
    "place_156": {
      "name": "Naples",
      "description": "Naples is the regional capital of Campania in Italy. It is located beneath the volcano, Vesuvius."
    },
    "place_530": {
      "name": "Apennines",
      "description": "The Apennines are a range of mountains that run down the spine of peninsular Italy."
    },
    "place_407": {
      "name": "Pompeii",
      "description": "An ancient city located in what is now the comune of Pompei near Naples in the Campania region of Italy. Pompeii was buried in volcanic ash in the Eruption of Mount Vesuvius in 79 CE."
    },
    "place_906": {
      "name": "Caspian sea",
      "description": "The world's largest inland body of water, often described as the world's largest lake or a full-fledged sea."
    },
    "place_266": {
      "name": "Rhine",
      "description": "The Rhine is one of Europe's major rivers. It rises in Switzerland, flows through Germany, and enters the North Sea in the Netherlands."
    },
    "place_704": {
      "name": "Bay of Naples",
      "description": "The Bay (or Gulf) of Naples is located on the south-western coast of Italy, with Naples to the north, Vesuvius to the east, and the Sorrento Peninsula to the south."
    },
    "place_1191": {
      "name": "Mediterranean Sea",
      "description": "Connected to the Atlantic Ocean and almost completely surrounded by land."
    },
    "place_908": {
      "name": "Land's End",
      "description": "A headland in western Cornwall, the most westerly point of mainland England."
    },
    "place_909": {
      "name": "Lake Como",
      "description": "A lake of glacial origin in Lombardy, Italy."
    },
    "place_106": {
      "name": "Lakes of Killarney",
      "description": "Three lakes (Lough Leane, Muckross Lake - also called Middle Lake, and Upper Lake) surrounded by the MacGillycuddy's Reeks and now part of Killarney National Park."
    },
    "place_910": {
      "name": "Celano",
      "description": "A town and comune in the Province of L'Aquila, central Italy."
    },
    "place_911": {
      "name": "Niger",
      "description": "The main river of West Africa, extending about 4,180 km."
    },
    "place_222": {
      "name": "Africa",
      "description": "The world's second-largest and second-most populous continent."
    },
    "place_657": {
      "name": "Canigou",
      "description": "A mountain peak located in the Pyrenees of southern France. Davy made sketches and wrote a poem about The Canigou in notebook 14I."
    },
    "place_809": {
      "name": "Pyrénées-Orientales",
      "description": "The Eastern Pyrenees, also known as North Catalonia."
    },
    "place_823": {
      "name": "Hungary",
      "description": "The North Hungarian Mountains stretch along the north-easten border of Hungary."
    },
    "place_698": {
      "name": "Flanders' Rhine",
      "description": "This is possibly the complex river delta that in corporates the Scheldt and Hollands Diep (the estuary of the Rhine and Meusse Rivers)."
    },
    "place_1204": {
      "name": "Po Valley",
      "description": "A vast plain area in Northern Italy, featuring the Po River."
    },
    "place_169": {
      "name": "Mount Vesuvius",
      "description": "Mount Vesuvius is a somma-stratovolcano located on the Gulf of Naples in Campania, Italy."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_310": {
      "name": "Voyages dans les Alpes",
      "author": "Horace Bénédict de Saussure"
    }
  }
}