{
  "2": "B n Zois B n Zois B n Zois a Laybach { M r Th os Th os Thom Hay{ {Advanced to the { men 9 florins men 9 florins at Trieste . Sept 6 7 in the House of Hepburn & Grant [Pencil sketches of two faces in profile]",
  "3": "1 June 9 - 1818 June 9 - 1818 We left Ratisbonne for Vienna on the Danube . June 11. - Made some observations on the temperature of the water & on the cause of mists which appear to me worthy of being recorded - The temperature of the Danube at Passau at the surface was 62 that of the atmosphere was 54 - the whole bed of the river was covered with mist - The Inn on the other side of Passau had a temperature of 57 on this there",
  "4": "was little mist. but some slight vapours only The Rhind had a temperature of 56 only & on this there was no mist when the three rivers joined together the temperature of the surface sunk to 59 the waters of the Inn coloured the whole. - the quantity of vapour was immediately diminished, but the warmer water of the Danube soon",
  "5": "3 found its place again & a few 100 yards below, the whole temperature was restored to 60 61.62 & there was again mists. - The Danube is greenish the Inn, white the Rhind has the appearance of a peaty water but perfectly clear, I have no doubt, but that the temperature of the Inn which is higher than might be expected from so short a course [Pencil sketch possibly of mist]",
  "6": "is owing to its foulness ie the opacity of the water must occasion the sunbeams to affect it more The great denseness of the Rhend & its} shallowness occasions} this not good much of the rays to} be reflected - It is a peaty water. - I have no doubt but that hot water coming in contact with cold",
  "7": "5 air is always the cause of mists upon rivers & never hot air coming in contact with cold water . - For hot air if saturated with moisture on coming in contact with colder water will lose its vapour lose its vapour at the same time that it loses its heat & both will be communicated to the water & the cold air deprived of vapour will float upon the water",
  "8": "below the warmer air & Rumford has shown that there is very little communicat of heat of heat - At 12 oclock the temperature of the water was 62 but of the air 66 - but no mist At 2 the temperature of the water was 62 that of the air 65° Fah t Fah t Fah t",
  "9": "7 At half past 5 water 62° Air - 66° No mist No mist The temperature of the Danube at Lintz June 12 at 5 in the morning was 61° that of the air 55 1/2 no mist, but a slight haziness in the air",
  "10": "The temperature of the Danube about 15 mile below Lintz at 1/2 past 8 OClock was, 61.3 At eleven. Thermometer in the air 73° In the water 62° At 12 Oclock past the Tournant where the Danube falls Danube falls - the temperature of the air 74° -that of the water scarcely 61 - the colder",
  "11": "9 [Sketch in pencil of a river gorge probably on the River Danube , with a building (possibly a church) in the mid ground showing trees]",
  "12": "water of the bottom having been mixed in the falls on with the warmer of the surface the surface At 3 oclock Air 72 Water 63 At the Castle Richd Coeur de Lion Castle Richd Coeur de Lion Castle Richd Coeur de Lion Coeur de Lion at 7 oClock Water 62° after a thunder storm Air 61",
  "13": "11 [Pencil sketch of the River Danube and possibly the city of Lintz , or Linz in Austria] Danube",
  "14": "June 13 The water of the Danube at six oClock at six oClock near Stein 61°; Air 59 no mist nor vapour nor vapour At 8 oClock the easterly wind began to blow & the thermometer in the shade though the sun was bright sunk to 56, The water 61. 1/2 some little appearance of mist",
  "15": "13 Roll on thou Mighty River thou Mighty River thou Mighty River in the through in the majesty of through in the majesty of other days other days When to the record of the xxxxxxxx July 6. Observed the affect the air cooled by the snows of the Sheeburg in flowing down into the warmer air of the plain of Hungary immediate showers.",
  "17": "15 on the Meteoric stars A. What a beautiful night - I never saw the sky of so deep a blue above the glacer the glacer .The glaciers. Its tint is almost black, the stars are so brilliant stars are so brilliant The superior brilliancy of the fixed stars gives them the character of the suns of other worlds, & the mild light & almost defined disc of the planets make these make these make these readily coincides with",
  "18": "the idea of their being habitable worlds - What is the reason of the superior clearness of the atmosphere in high regions & of the deepness of the blue B. It requires no very profound knowledge to discover the reason surely the deficiency of the vapour. Mist is white & in proportion to the quantity of mist, the air must become grey light grey light paler light blue, or even gray.",
  "19": "17 There is the elastic air naturally without colour - I think certainly not of the same colour as pure water bright blue; but whether, this colour is owing to the aqueous vapours which always exists in it or upon one or all or all of its permanent elastic constituent parts it is impossible to say - The blue is deeper in proportion as there is less vapour or rather less mist",
  "20": "& on the top of Mt Blanc Mt Blanc Mt Blanc de Saussure de Saussure de Saussure found the colour of the atmosphere above his head almost black - As blue is one of the primitive colours & can not be composed from any other colours, it is probable that only one of element of the atmosphere is of this colour & that the others are colourless - I cannot allow this I cannot allow this It is probable but not I think certain as there are at least 4 constituents of the atmosphere, oxygen Azote Carbonic Acid Carbonic Acid Carbonic Acid & water, it is possible that the colour of three of these substances may produce white, thus a",
  "21": "19 mixture of green red yellow & deep blue would in certain proportions would produce a tint of blue, the green red & yellow as it were annihilating each other. - & it is probable that each elastic fluid elastic fluid elastic fluid is different in colour: but from their transparency large masses are required to demonstrate their colour; & colour must always depend upon the transmission or reflection of some rays of light & the absorption of others. - Even gaseous chlorine & gaseous iodine when examined in very small masses appear without",
  "22": "colour though one is of a beautiful yellowish green & the other of a beautiful violet colour when seen in considerable masses. - How many gaseous bodies or vapours are then known to have colours- - comparatively few. chlorine and oxychloric gas of the which the first is first is second is bright yellow., almost orange . - iodine & the vapour from indigo which are indigo or violet, Sulphur & a new substance named by M. Berzelius M. Berzelius M. Berzelius . Selenium which are yellow, Nitrous",
  "23": "21 acid gas which is of a very deep orange approaching to red.- - What is the reason of these various colours of clouds in the morning & evening & why are these colours always tints of red & yellow & never blue greens or violet. - Is it not that the Sun being below our Horizon only the red & orange rays which are the most refrangible rays reach us in the largest quantity",
  "24": "- There are few more beautiful spectacles than a very elevated mountain covered with snow illuminated by xxxx light which has disappeared for the plains & which before it dies away altogether assumes the most beautiful rosy tints -",
  "25": "23 At Eisenertz - in Styria - The aid-directuer de mines showed me the iron furnace [Pencil sketch perhaps of an iron furnace] They work their furnace with equal quantities in volume of iron ore and charcoal the result is white like our english ' cast iron cast iron cast iron but full of eyes. - There are two kinds of ore, one containing Manganese which make the best Steel best Steel , the other containing",
  "26": "no Manganese which makes the malleable iron the malleable iron but that the malleable iron can not be made into Steel . - This I cannot believe - perhaps it will be worth while to make a bit - at S t Gall S t Gall S t Gall where they make Steel I saw on the top of one of the high highest mountains in the neighorhood when there was snow in when there was snow in the end of July the end of July and which could not be less than",
  "27": "25 4000 feet above the valley pines Firs on the top where it was precipitous - Is it possible that the seeds of the fir can have been carried there & deposited in the excrements of birds - or are they [Pencil sketch of fir trees on the mountain, i.e. in somewhere in Styria ] the generation of another works left by the exertion of when the surface was torn Fir is the tree of Styria The other side of The other side of the mountain is not the mountain is not precipitous",
  "28": "GKreming is the highest mountain in Styria - found between 7000 8000 probably [Ink sketch of a frame to create a scene with mountain and trees to the far left of the frame]",
  "29": "27 Buckstein between 600 7000 & perhaps 8000 & perhaps 8000 feet You are very You are very naughty To walk in the sun",
  "30": "The blue salt The blue salt is found both at Hallein & at Halstadt but not at Aussee - At Halstadt the places where it is found are infested with inflammable air but not at Hallein the blue salt of Halstadt is much the finest & the large chrystals come from Hallstadt - Is it a bituminous substance? charcoal pulverized in Sulphuric acid Sulphuric acid Sulphuric acid rendered it blue ?. Styria is entirely or nearly so Calcareous & I have never seen any where so many goitres ; the persons who drink wine have them not? quere would not the use of a small quantity of alkali prevent this terrible evil - worth the attention of the Austrian government Austrian government",
  "31": "29 Derbyshire calcareous goitres Derbyshire calcareous goitres Scotland ) Ireland ) Devonshire ) )not calcareous ) no goitres no goitres The calcareous strata extend from Gratz and from near Vienna in another direction - through the whole of Styria & Saltzburg & over the whole country of Berchtesgaden in going along the road & visiting the mountains, I saw no Shist but after we left the bed of the Salza to go into Carinthia by Redstadt & there grauwacke & Mica Shist & Mica Shist & Mica Shist & Mica Shist",
  "32": "Kirchberg highest in Styria [Pencil sketch of a mountain, likely Kirchberg , with label]",
  "33": "- I kno in it the - This sort from ca in vi Q a Q pa the card",
  "34": "x xer er s est lard but r et",
  "35": "31 approached nearer to a fish. It gives one the idea of a sort of preformation for a more perfect animal as if a germ of creation & it is impossible The to contemplate it without singular speculation concerning",
  "36": "the return of the mysterious processes by which every part of the globe has become peopled with beings fitted to exist in them - The subterraneous caves filled with water with the Proteus in the same manner as the caves of Java with swallow that secretes its own nest",
  "37": "33 or the Skeletons of birds.- This can only be said of that great change produced in the matter of the globe by water ; & which seems to have preceded the present order of things. A change produced by fire would have destroyed every thing belonging to civilization life & even its organized forms & would have left",
  "39": "35 The Sco",
  "40": "in the place of beauty order & intelligence in mere chrystaline arrangement the result of the chemical attractions of matter. - That this was the state of the globe which immediately proceeded the first appearance of the animals whose remains exist in the aqueous formations there is every reason to conclude & that a destruction of the present order by fire may take place in the order in the order within the range within the range",
  "41": "37 of analogy within the range of analogy within the range of probabilities. But can such be the disposition order of things that the greatest & highest perfection of intelligence the results of the accumulated wisdom & genius of Man operating through a long course of ages & at length attaining something like perfection should dis appear & all the results be lost. - Surely these results must attach to some other system which belongs to an a moral or intellectual scheme of",
  "42": "things wholy different from the physical & which coincides with the views belonging to revelation. - Or is even the highest perfection & aggregated power of the human mind a mere nothing compared with compared with the immensity of intellectual combinations belonging to the universal mind, a mere image in a dream where in",
  "43": "39 compared with compared with relation to relation to the whole of the living & acting universe, as an atom of dust as an atom of dust in the blast compared in the blast compared with the whole of the with the whole of the globe . On all these subjects Man is profoundly ignorant profoundly ignorant . Yet some processes analogous to creation seem to have been recent. New Holland New Holland New Holland for instance contains races of animals found no where else on The Globe .",
  "44": "And it is impossible to believe either that they have been there from all eternity or that they have been carried there by Man . - The cause of rain is perfectly - The cause of rain is perfectly obvious -. Cold air will precipitate obvious -. Cold air Cold air will precipitate water from vapour just in the water from vapour just in the same manner as cold metal same manner as cold metal or cold stone : & air may be cooled or cold stone cold stone : & air may be cooled in a variety of manners . in a variety of manners .",
  "47": "41 What is the cause of the cold of mountains? & elevated parts of the atmosphere - Is it not a phaen of radation? Will not rare air cool by radiation by radiation faster than dense air bodies exposed to it. To try exp ts of this kind by exposing good & bad radiating substances of the same species & temperature",
  "48": "Are not some parts of the heavens much colder much colder than others: ie is not the Southern Hemisphere actually colder { The Wasdman The Wasdman Berchtesgaden [Pencil sketch of a mountain with dense trees] The whole country from Gratz round by upper x Styria & Saltburg - including Berchtesgaden is primary or transition Limestone }",
  "49": "43 to atmospheres of different densities [Pencil sketches of what appear to be mountain ranges]",
  "50": "There is a beautiful circumstance in the oeconomy of the Globe which I believe has not been attended to; That water at low temperatures preserves heat: it power of losing it either by radiation or communication being very small : & Hence all polar lands near deep seas are comparatively warm..: but when its temperature is raised its power of giving vapour which carries off the heat is greatly increased. the warm water above 50 which is the equalizing temperature carries off carries off is lighter than cold water: it rises to the surface where it becomes more warmed by solar rays.",
  "51": "45 & assumes the form of vapour ie. the increment of heat is lost in causing the water to assume the gaseous state. Hence under the line; the action of the solar rays upon deep water never raises the temperature above 81 .- - The power of water to become steam & of course its power to carry off heat is wonderful increased with increase of temperature probably in a ratio not much lower than the square of the temperature hence above 100. it would be very difficult by radiant heat penetrating a surface to raise the temperature",
  "52": "The temperature of the Drave the Drave the Drave - Aug t 19 1818 was 6 of was 6 of Reaumer 6° Reaumer 6° Reaumer 6° below that of the air in the shade ie the temperature of the Drave was 13.5 & that of the air 20.5 19.5 no appearance of mist-. The air close to the water in the shade was 19.5 The air in the shade about 200 yards off was 21.5 was 21.5 .}",
  "53": "47 above at all. - The heat employed to produce vapour is not lost: but it acts in occasioning in occasioning again in producing heat producing heat when the vapour is carried into colder regions & at the same time waters the earth in rain or dew or dew .- [Ink sketch of apparatus, perhaps used on the Drave , labelled 25 and 24]",
  "54": "A People amongst whom abuses have been gradually accumulating - may be compared to a lake where the mud carried down by torrents gradually covers the bottom & conceals all that it may contain of beautiful or precious gems or ores.- A revolution like an earthquake mixes all the materials together & shows what is valuable & useful; & carries & carries the mud is washed away in this & with it some",
  "55": "49 of the weightier substances, but the really the really most of these are preserved they app sink to the bottom & where the commotion has ceased appear & are valued & used",
  "57": "51",
  "58": "{_ 79 x 9 9.2 [Horizonal rule] 30 - 88 25 82.4 22.5 76.8 20 65.6 15 12.5 54.4 10 43.2 5 32 0 180",
  "59": "53 {If 100.- 5.6 If. 80 16/ 180 ( 11 16 20 80. 180. 5 8) 900 ( 1 8 1.2 8 2 10}",
  "60": "{86 30 77 25 If 18 If 18 68 20 59 15 50 10 41 5 32 0 10 / 18 ( 1",
  "61": "55 { 8 _ 100 212 32 180 If 100. 180 1.8}",
  "62": "the Proteus the Proteus the Proteus in the Madelena Grotto Madelena Grotto Madelena Grotto . is found o in mud in water in water the Grotto is calcareous the water deposits an immense quantity of stalactites the whole of the interior is lined with stalactite -. the Proteus the Proteus the Proteus that I saw was reposing on the mud & did not move when the light was held over it; but at when the water was moved by the man who dipped the net into the water it rapidly hid itself under a stone",
  "63": "I should think from the observation of the Carniola & Carinthian Limestone it was plumbiferous [Pencil sketch showing trees and hills or mountains, possibly a view of the Carniola ] 57",
  "64": "In the salt of Halstadt Bitumen - inflammable air. The Rocks are all Limestone The Rocks are all Limestone except some transitions of Shist in the grand pass in the mountains between Clagenfurt & Laybach in one of the best & most elevated roads in Europe, The Beech grows here luxuriantly & to an elevation which I never before witnessed certainly to a height above 3000 feet probably four-",
  "65": "At Regenspurg & in to the neighborhood of Hainfeld whin & Wacke in great quantities cemented by a sort of tufa . filled with pebbles of Quartz & some water worn stones of primitive rocks; but the Basalt as if in recent fragments & as if produced by a volcanic eruption which tore up the country {59}",
  "66": "If Gross & inert If Gross & inert If matter is im If matter is im 6 If matter cannot be destroyed If matter cannot be destroyed If matter cannot be destroyed 4 The living mind can never 4 The living mind can never 4 The living mind can never die- If bright & lovely bright & lovely een creative een creative when alloyed How sure when pure when pure its immortality",
  "67": "command So meted by the eternal So meted by the eternal hand [61]",
  "68": ".-. The things; that beautiful to see glorious on the earth The things; that beautiful to see glorious on the earth The things; that beautiful to see beautiful to see glorious on the earth glorious on the earth 8 Although transient & transient & short livd they seem Have yet a source of heavenly birth Immortal; not a fleeting dream - The lovely changeful lights of even 9 The fading gleams of morning skies -: The transient rainbow tints of heaven The transient rainbow tints of heaven The transient rainbow tints of heaven Come from the everlasting sun Come from the everlasting sun From the eternal sun arise From the eternal sun arise From the eternal sun eternal sun arise Then think that to visions to visions to visions intellectual light twas 7 Thou lovedst on earth is still burning Its lustre purer & more bright Free from the xxxxxx of its Free from the xxxxxx of its no more no more obscured no more no more by mortal will mortal will mortal wish or will mortal wish or wish or will",
  "69": "The insects that in sunshine that in morning start The insects that in sunshine that in sunshine that in morning that in morning start And fed to half for one short hour And fed to half for one short hour half for one short hour And fall before the coming dawn And in the evning die And fall before the coming dawn And in the evning die And in the evning die Do not in vain the waters court. Do not in vain the waters court. The birth place of their progeny The birth place of their progeny And can you think that thought mind can And can you think that thought mind can mind can die can die can die Oh how Oh no it lives and breathes for ever Oh how Oh no it Oh no it lives and breathes for ever When kindled it must live for When kindled it must live for ever There's not in the tear evil eye There's not in the tear evil eye A power of thought to sever. A power of thought to sever. bring its chain in death bring its chain in death 63",
  "70": "The mass ive y massy pillars of the Earth 1 The Inert Rocks, the solid stones; Which give no life power no motion birth, Which are to nature lifeless bones. Change slowly; but their dust remains 2 And every item measured weighed: Is whirled by blasts along the plains - or in the fertile furrow laid. - The glistening dew shower that falls from heaven - The glistening dew shower that falls from heaven The heat drops, that The heat drops, that The mist upon the mountains the height The mist upon the mountains the height the height The drops that from the transient shower 3 Fallen in the noon day bright & clear- Or kindle beauty in the flower; Or waken freshness in the air.",
  "71": "4 Nothing is lost.- The etherial fire Which from the furthest star descends Travelling through space Travelling through space Through the immensity of space Its course by worlds attraction bends - 5 To reach the earth.- The eternal laws. preserve one order one order one glorious system wise one glorious system wise design.- order, amidst confusion amidst confusion flows.- And all the system is divine 65",
  "72": "peculiar smell July 11 - on the Raab . Raab . Raab . Thermometer at 1/2past 9 in the evening 69. During the day from 65 to 80° [Pencil sketch of a face in profile] T The highest mountain near Admont is called Buckstein & by Barometrical measure is at least 7000 english feet",
  "73": "Lackenbach , I think has evidently been formed: / by the formation of a lake where there was a forest abundance of common Lake Shells & snails & recent wood. - A lake became so full as to burst its banks & drain itself & it left behind an immense quantity of coal formation like Bovey coal Bovey coal Bovey coal , having the 67",
  "74": "In the immense lakes of Hungary Trees on the banks Trees on the banks Trees at Kaposvar in the middle of a marsh which can only be approached in very approached in very severe winter. a forest where a Boy was found; who lived upon fish & had no language & had probably been lost when very young - By an inundation By an inundation of the Neusidler See, Neusidler See, Neusidler See, Neusidler See, a large forest of oaks was destroyed oaks was destroyed - I saw this. Prince Esterhazys Prince Esterhazys Prince Esterhazys coal near",
  "75": "- The Solfatara near Rome Solfatara near Rome Solfatara near Rome - travertine , tiburtinum Carbonic Acid Carbonic Acid Carbonic Acid grotto general prevalence of this boils up at Enns in the midst of a river - y fish do not approach this place approach this place {69}",
  "76": "-the fable of the phoenix images of the active & passive, the creative & destructive energies conclusion . Scheme of the Universe Scheme of the Universe - Further elucidations 1. Scene of these Dialogues the beginng of the travels vindication of Chemical Philosophy, its effects upon the human mind- upon the arts. discussion between the 3 characters :- general views general views",
  "77": "-.-.- View from the top of Etna or the mountains commanding Italy general observations on Nature & the Elements their number & combinations refinements of Chemical Science.- - The Colosseum Time its effects- renovation destruction Their progress & limits Their progress & limits {71}",
  "78": "Terra felix Terra felix Terra felix - campagna of Rome campagna of Rome campagna of Rome . & Naples contrast. Vegetable Agriculture - the omne ab ovo omne ab ovo omne ab ovo ab ovo 2 d discussion . --/ - Coal shale Coal shale & Iron works Coal countries useful arts - Appenines pietra mala . - Coal mines Coal mines inflammable Air inflammable Air inflammable Air inflammable Air safety lamp - Steam engine views addressed to the statesman - Pompeii -- arts of arts of the Ancients & moderns",
  "79": "the globe the globe . The Caspian The Caspian The Caspian The Caspian - The Glaciers The Glaciers The Atmosphere composits uses .- analysis - ' : Top of Etna midnight falling stars a meteor meteoric stars . by discussion space immensity of wordls &c &c. . .. {73}",
  "80": "4 - Up the Rhine & down the Danube Rivers - . Mists . temp e est &c &c. . fish fecundity of eggs - 5.- The Bay of Naples Bay of Naples Bay of Naples Or Nice. mediterranean . - Landsend Ocean nature of water , colour productions agencies- 6 - The Lake of Como The Lake of Como The Lake of Como - those of Hungary . Killarney - of Italy . Celano - Fords - Niger ; - Affrican Rivers - Question of the Antiquity of",
  "81": "Observing & thinking Observing & thinking . 1 st - Time-. Rocks & mountians the solid matter of the globe? - Canigou Oriental Pyrennes Oriental Pyrennes Oriental Pyrennes - Metallic veins, quere Mountains of Hungary Mountains of Hungary Mountains of Hungary 2. Alluvium . Plain of Grau ., flanders Rhine. flanders Rhine. flanders Rhine. The Po The Po The Po 3 Vesuvius Volcanoes Vesuvius Volcanoes Vesuvius Volcanoes Vesuvius Volcanoes . {75}",
  "82": "Plan of a work to be composed during my travels . - . Dialogues Views of the Chemical Philosophy of Nature & the arts the arts in the manner in the manner of discussions of discussions , or conversation by . H . D . Characters : a poetical Philosopher . - A poetical Philosopher A poetical Philosopher Metaphysical Philosopher A chemical philosopher names Greek. feeling & destroy thinking & wordifying 76",
  "83": "1- 25 . 10 According to me 4. 1/4. [Pencil sketch of a star shape] 6 P 5 24. 7 sou according to him"
}