{
  "persons": {
    "person_115": {
      "name": "Moses",
      "birth": "",
      "death": null,
      "description": "According to the Old Testament Hebrew prophet who is considered the most important prophet in Judaism and one of the most important prophets in Christianity and other religions."
    },
    "person_035": {
      "name": "Homer",
      "birth": null,
      "death": null,
      "description": "Homer was a Greek poet who is believed to have written the epic poems, the Iliad and the Odyssey."
    },
    "person_138": {
      "name": "Aristotle",
      "birth": "",
      "death": "",
      "description": "A pupil of Plato's whose philosophical idealism he came to reject, arguing instead for the primacy of observations of natural phenomena. He thus established the divide between theory and experiment in science that can still be detected today. Aristotle's writings became the main way the natural world was understood from the Middle Ages to the seventeenth century, especially in the universities."
    },
    "person_508": {
      "name": "Lucretius",
      "birth": "",
      "death": "",
      "description": "Roman poet and philosopher. His only known work is the materialist philosophical poem De rerum natura."
    },
    "person_448": {
      "name": "DiodorusSiculus",
      "birth": "",
      "death": null,
      "description": "Of Sicily was an ancient Greek historian. He is known for writing the monumental universal history Bibliotheca historica, in forty books, fifteen of which survive intact, between 60 and 30 BCE."
    },
    "person_401": {
      "name": "JuliusCaesar",
      "birth": "",
      "death": "",
      "description": "Roman general and dictator who first landed an army in Britain. Assassinated to prevent him gaining total power in Rome."
    },
    "person_951": {
      "name": "JesusChrist",
      "birth": "",
      "death": "",
      "description": "The central figure of Christianity; a first-century Jewish preacher and religious leader."
    },
    "person_510": {
      "name": "Strabo",
      "birth": "",
      "death": "",
      "description": "Greek geographer, philosopher, and historian who lived in Asia Minor during the transitional period of the Roman Republic into the Roman Empire."
    },
    "person_185": {
      "name": "Pliny",
      "birth": "",
      "death": "",
      "description": "The Elder. Roman army officer and author who wrote an encyclopedic Natural History. Died in the aftermath of the eruption of Vesuvius."
    },
    "person_860": {
      "name": "Hesiod",
      "birth": null,
      "death": null,
      "description": "An ancient Greek poet generally thought to have been active between 750 and 650 BC, around the same time as Homer. In c. 730–700 BC. he wrote a poem, called the Theogony, describing the origins and genealogies of the Greek gods."
    },
    "person_062": {
      "name": "GeorgiusAgricola",
      "birth": "",
      "death": "",
      "description": "Physician who studied the minerals and mining practices in Saxony and surrounding areas. His influential book De re metallica (1556) was published postumously."
    },
    "person_1068": {
      "name": "Alonso BarbaAlvaro",
      "birth": "",
      "death": null,
      "description": "a secular Catholic priest and metallurgist born in Lepe , a town in the province of Seville, in Andalusia, Spain. He published Arte de los Metales [Art of metals] in Madrid in 1640 and this book was translated into English by Edward Montagu in 1670."
    },
    "person_466": {
      "name": "WilliamPryce",
      "birth": "",
      "death": "",
      "description": "Cornish medic and mine owner who wrote Mineralogia Cornubiensis (1778)."
    },
    "person_1069": {
      "name": "WilliamCookworthy",
      "birth": "",
      "death": "",
      "description": "an English Quaker minister, a successful pharmacist and an innovator in several fields of technology."
    },
    "person_1070": {
      "name": "Christian",
      "birth": "",
      "death": "",
      "description": "Elector of Saxony from 1591 to 1611."
    },
    "person_387": {
      "name": "John JoachimBecher",
      "birth": "",
      "death": "",
      "description": "German physician and alchemist. Davy gives him incorrect dates in notebook 15E."
    },
    "person_388": {
      "name": "Georg ErnstStahl",
      "birth": "",
      "death": "",
      "description": "German physician, chemist and philosopher who strongly promoted the phlogiston theory."
    },
    "person_470": {
      "name": "Johann FriedrichHenckel",
      "birth": "",
      "death": "",
      "description": "Prussian physician, chemist, metallurgist, and mineralogist."
    },
    "person_305": {
      "name": "Johann GottlobLehmann",
      "birth": "",
      "death": "",
      "description": "German mineralogist and geologist."
    },
    "person_125": {
      "name": "JamesHutton",
      "birth": "",
      "death": "",
      "description": "Scottish geologist, agriculturalist and chemical manufacturer. His Theory of the Earth (1795) is one of the foundations of modern geology. Davy discussed Hutton's theories in his lectures and visited some of the key geological sites that Hutton used in his work."
    },
    "person_267": {
      "name": "Abraham GottlobWerner",
      "birth": "",
      "death": "",
      "description": "German geologist who proposed the theory of Neptunism and who also proposed the chronological sequence found in stratified rocks."
    },
    "person_520": {
      "name": "Jean-AndréDeluc",
      "birth": "",
      "death": "",
      "description": "Swiss-born geologist, natural philosopher and meteorologist who spent much of his time working in England. FRSL."
    },
    "person_023": {
      "name": "RichardKirwan",
      "birth": "",
      "death": "",
      "description": "Irish chemist, mineralogist and geologist who accused fellow geologist, James Hutton, of atheism following publication of his Theory of the Earth (1788). FRSL"
    }
  },
  "places": {
    "place_167": {
      "name": "Greece",
      "description": ""
    },
    "place_164": {
      "name": "Spain",
      "description": ""
    },
    "place_155": {
      "name": "Rome",
      "description": "The capital of Italy."
    },
    "place_159": {
      "name": "United Kingdom",
      "description": ""
    },
    "place_986": {
      "name": "Phrygia",
      "description": "In classical antiquity, Phrygia was a kingdom in the west central part of Anatolia, in what is now Asian Turkey, centered on the Sangarios River."
    },
    "place_163": {
      "name": "Portugal",
      "description": ""
    },
    "place_1181": {
      "name": "Crete",
      "description": "The largest and most populous of the Greek islands. Davy refers to it as Candia, the name of the island under Venetian rule between the 13th and 17th centuries."
    },
    "place_1392": {
      "name": "Cyprus",
      "description": "Cyprus is the third largest and third-most populous island in the Mediterranean. It is east of Greece, north of Egypt, south of Turkey, and west of Lebanon and Syria. Cyprus occupies an important role in Greek mythology, being the birthplace of Aphrodite and Adonis, and home to King Cinyras, Teucer and Pygmalion."
    },
    "place_1085": {
      "name": "Phoenicia",
      "description": "An ancient civilization originating in the coastal strip of the Levant region of the eastern Mediterranean, primarily located in modern Lebanon."
    },
    "place_1083": {
      "name": "Anatolia",
      "description": "Also known as Asia Minor. A large peninsula in West Asia it is the western-most extension of continental Asia as it borders European Turkey."
    },
    "place_873": {
      "name": "Iran",
      "description": "Iran, also known as Persia and officially the Islamic Republic of Iran, is a country located at the crossroads of West, Central and South Asia."
    },
    "place_021": {
      "name": "Cornwall",
      "description": "Cornwall is a county in south-west England, birthplace of Humphry Davy."
    },
    "place_162": {
      "name": "Devon",
      "description": "A county in south-west England."
    },
    "place_976": {
      "name": "Saxony",
      "description": "A state in eastern Germany."
    },
    "place_085": {
      "name": "Derbyshire",
      "description": "Derbyshire is a county in the East Midlands and includes part of the Peak District."
    },
    "place_122": {
      "name": "Wales",
      "description": "Wales is a country in southwest Great Britain known for its rugged coastline, mountainous national parks, distinctive Welsh language and Celtic culture."
    },
    "place_292": {
      "name": "Bristol",
      "description": "A city in south-western England."
    },
    "place_796": {
      "name": "Plymouth",
      "description": "Plymouth is a port city in the south-west of England"
    },
    "place_013": {
      "name": "St Michael's Mount",
      "description": "St Michael's Mount is a tidal island in Mount's Bay, Cornwall, with a distinct conical shape."
    },
    "place_306": {
      "name": "Alston Moor",
      "description": "A civil parish in Cumbria, England, based around the small town of Alston."
    },
    "place_1363": {
      "name": "River Tees",
      "description": "The River Tees, in England, rises on the eastern slope of Cross Fell in the North Pennines and flows eastwards for 85 miles to reach the North Sea in the North East of England."
    },
    "place_287": {
      "name": "Yorkshire",
      "description": "Yorkshire is a historic county in northern England and the largest by area size in the United Kingdom."
    },
    "place_235": {
      "name": "Scotland",
      "description": ""
    },
    "place_121": {
      "name": "England",
      "description": "England is a country that is part of the United Kingdom. It is located on the island of Great Britain, of which it covers approximately 62%, and over 100 smaller adjacent islands."
    },
    "place_878": {
      "name": "United States",
      "description": "The U.S. is a country of 50 states covering a vast swath of North America, with Alaska in the northwest and Hawaii extending the nation’s presence into the Pacific Ocean."
    },
    "place_1027": {
      "name": "Hungary",
      "description": "a landlocked country in Central Europe. Its capital, Budapest, is bisected by the Danube River."
    },
    "place_1008": {
      "name": "Transylvania",
      "description": "Transylvania is a historical and cultural region in Central Europe, encompassing central Romania."
    },
    "place_1028": {
      "name": "Argyll",
      "description": "a historic county and registration county of western Scotland."
    },
    "place_079": {
      "name": "Cumberland",
      "description": "Cumberland is a historic county in the far north-west of England."
    },
    "place_1359": {
      "name": "Northumberland",
      "description": "County in the North East of England. It borders Scotland to the north and the county of Cumbria to the west."
    },
    "place_1029": {
      "name": "Durham, England",
      "description": "a city in northeast England, south of Newcastle upon Tyne."
    },
    "place_282": {
      "name": "Berlin",
      "description": "The capital city of Germany."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_211": {
      "name": "The Iliad",
      "author": "Homer"
    }
  }
}