{
  "persons": {
    "person_810": {
      "name": "Alexander III",
      "birth": "",
      "death": "",
      "description": "The Great, King of Macedon, from which he conquered much of the world known in Greek antiquity."
    },
    "person_991": {
      "name": "Athenaeus",
      "birth": null,
      "death": null,
      "description": "Athenaeus of Naucratis was a Greek rhetorician and grammarian, who lived sometime around the end of the 2nd and beginning of the 3rd century AD."
    },
    "person_124": {
      "name": "FrancisBacon",
      "birth": "",
      "death": "",
      "description": "English lawyer, politician and natural philosopher. His influential writings encouraged experimentation and the use of induction in investigating the natural world. He also recommended establishing institutions to promote collaborative research."
    },
    "person_057": {
      "name": "John BakerHolroyd",
      "birth": "",
      "death": "",
      "description": "Independent-minded MP; from 1802 1st Baron Sheffield and from 1816 1st Earl of Sheffield. President of the Board of Agriculture, 1802-1806. During autumn 1803 Davy stayed with him for three weeks at his Sussex seat, Sheffield Place. FRSL."
    },
    "person_288": {
      "name": "ThomasBernard",
      "birth": "",
      "death": "",
      "description": "Philantropist and a founding member of the Royal Institution serving as an early Treasurer. Later influential in running the institution, especially its lecture programme."
    },
    "person_993": {
      "name": "JohnRickman",
      "birth": "",
      "death": "",
      "description": "FRS, a civil servant and statistician. He was a close friend of Robert Southey."
    },
    "person_992": {
      "name": "SamuelBoddington",
      "birth": "",
      "death": "",
      "description": "Member of Parliament for Tralee in 1807 with a large estate in the West Indies. In February 1804, he gave the Institution a mineral collection which Davy valued at £150."
    },
    "person_210": {
      "name": "WilliamBabington",
      "birth": "",
      "death": "",
      "description": "Physician to Guy's Hospital and mineralogist, one of the founders of the Geological Society. A close friend of Davy, Babington was one of those who treated him during his severe illness of late 1807, early 1808. Shared his enthusiasm for angling. FRSL."
    },
    "person_997": {
      "name": "ThomasDouglas",
      "birth": "",
      "death": "",
      "description": "Lord Selkirk was Thomas Douglas, from 1799, 5th Earl of Selkirk (1771-1820), an Annual Subscriber to the Royal Institution and involved with the Board of Agriculture. He was heavily involved in the Highland clearances moving people to Canada. FRSL from 1808."
    },
    "person_998": {
      "name": "HowePeter Browne",
      "birth": "",
      "death": "",
      "description": "The Earl of Altamont was the courtesy title of Howe Peter Browne, from 1809 2nd Marquis of Sligo, He was an Annual Subscriber to the Royal Institution and (much) later Governor of Jamacia."
    },
    "person_999": {
      "name": "MaryHill",
      "birth": "",
      "death": "",
      "description": "Lady Downshire was Mary Hill, nee Sandys, Marchioness of Downshire and later a Baroness in her own right. Her husband Arthur Hill, 2nd Marquess of Downshire, was involved in the Board of Agriculture."
    },
    "person_329": {
      "name": "Thomas (Tom)Wedgwood",
      "birth": "",
      "death": "",
      "description": "Youngest son of Josiah Wedgwood who became a close friend of Davy's. Together they published a paper which has been taken as marking the start of chemical photography."
    },
    "person_163": {
      "name": "Thomas CharlesHope",
      "birth": "",
      "death": "",
      "description": "Professor of Medicine and Chemistry at Edinburgh University. Discovered the element strontium and seems to have played a role in Davy's appointment to the Royal Institution. FRSL."
    },
    "person_558": {
      "name": "GraceDavy",
      "birth": "",
      "death": "",
      "description": "Davy's mother who spent her entire life in West Cornwall."
    },
    "person_002": {
      "name": "AnnaBeddoes",
      "birth": "",
      "death": "",
      "description": "Anna Beddoes, née Edgeworth, the wife of Thomas Beddoes who befriended Davy when he arrived in Bristol. Critics have speculated that they had an affair because Davy wrote poems to Anna and she wrote poems for him that he copied out in his notebooks."
    },
    "person_990": {
      "name": "CrippsJohn Martyn",
      "birth": "",
      "death": "",
      "description": "Sussex landowner, annual subscriber to the RI and honorary member of the Board of Agriculture."
    },
    "person_994": {
      "name": "MarthaAllen",
      "birth": "",
      "death": "",
      "description": "Arthur Young's wife and Charles Burney's sister-in-law. Her marriage was apparently unhappy. She was the the great-grand-daughter of John Allen, and daughter of Alderman Allen, of Lyng House in the county of Norfolk. Her mother was Mary Maxey, (c.1705-1776)."
    },
    "person_346": {
      "name": "JohnEgerton",
      "birth": "",
      "death": "",
      "description": "MP for Chester and from 1814 8th baronet. Landowner who found a vein of copper ore on his land and who asked Davy for advice."
    },
    "person_138": {
      "name": "Aristotle",
      "birth": "",
      "death": "",
      "description": "A pupil of Plato's whose philosophical idealism he came to reject, arguing instead for the primacy of observations of natural phenomena. He thus established the divide between theory and experiment in science that can still be detected today. Aristotle's writings became the main way the natural world was understood from the Middle Ages to the seventeenth century, especially in the universities."
    },
    "person_865": {
      "name": "Heraclitus",
      "birth": "",
      "death": "",
      "description": "An ancient Greek pre-Socratic philosopher from the city of Ephesus, which was then part of the Persian Empire."
    },
    "person_1004": {
      "name": "GeorgeMillet",
      "birth": "",
      "death": "",
      "description": "East India Company Captain who was in charge of the Hindostan on its return voyage from China in 1802. It is likely that he's related to Davy's family on his mother's side (also called Millet)."
    },
    "person_283": {
      "name": "GalileoGalilei",
      "birth": "",
      "death": "",
      "description": "Italian astronomer, physicist, and engineer."
    },
    "person_387": {
      "name": "John JoachimBecher",
      "birth": "",
      "death": "",
      "description": "German physician and alchemist. Davy gives him incorrect dates in notebook 15E."
    },
    "person_246": {
      "name": "RobertHooke",
      "birth": "",
      "death": "",
      "description": "Natural philosopher who acted as experimental demonstrator at the Royal Society of London during its early years. Prominent in the study of air and microscopy amongst other subjects. FRSL."
    },
    "person_103": {
      "name": "RobertBoyle",
      "birth": "",
      "death": "",
      "description": "Irish-born chemist and one of the founders of modern chemistry. FRSL."
    },
    "person_1005": {
      "name": "Gottfried WilhelmLeibniz",
      "birth": "",
      "death": "",
      "description": "A German polymath active as a mathematician, philosopher, scientist and diplomat who invented calculus"
    },
    "person_519": {
      "name": "WilliamWhiston",
      "birth": "",
      "death": "",
      "description": "English (unorthodox) theologian, historian, natural philosopher, and mathematician. A leading figure in promoting the ideas of Isaac Newton whom he succeeded as Lucasian Professor."
    },
    "person_266": {
      "name": "Georges-Louis Leclerc, Comte deBuffon",
      "birth": "",
      "death": "",
      "description": "French naturalist, mathematician and cosmologist. His Histoire Naturelle, published in 1789, ran to 37 volumes. ForMemRSL."
    },
    "person_069": {
      "name": "Heinrich CorneliusAgrippa",
      "birth": "",
      "death": "",
      "description": "Alchemist and occultist."
    },
    "person_877": {
      "name": "Marcus TuilliusCicero",
      "birth": "",
      "death": "",
      "description": "a Roman statesman, lawyer, scholar, philosopher, writer and Academic skeptic"
    },
    "person_995": {
      "name": "Françoisde La Mothe Le Vayer",
      "birth": "",
      "death": "",
      "description": "a French philosopher, philologist and historian"
    },
    "person_031": {
      "name": "JohnMilton",
      "birth": "",
      "death": "",
      "description": "Milton was a poet and polemicist. He wrote the epic poem Paradise Lost."
    },
    "person_1022": {
      "name": "BoyleRoche",
      "birth": "",
      "death": "",
      "description": "Irish politician most remembered for getting his metaphors mixed up."
    },
    "person_164": {
      "name": "JamesHall",
      "birth": "",
      "death": "",
      "description": "Scottish baronet (1776) and MP. Chemist and geologist who supported of James Hutton's theories of uniformitarian geology. FRSL."
    },
    "person_1006": {
      "name": "MargaretBeaumont",
      "birth": "",
      "death": "",
      "description": "Wife of Sir George Howland Beaumont, patron of the arts and friend of the Wordsworths. She was the daughter of the MP, John Willes, and lived at Coleorton Hall from around 1800 after living at 34 Grosvenor Square, London."
    },
    "person_011": {
      "name": "Antoine-Francois deFourcroy",
      "birth": "",
      "death": "",
      "description": "French chemist who collaborated with Lavoisier in standardising chemical nomenclature. Davy as a teenager read some of his work."
    },
    "person_236": {
      "name": "WilliamNicholson",
      "birth": "",
      "death": "",
      "description": "Founding editor of A Journal of Natural Philosophy, Chemistry, and the Arts (1797-1814) where Davy published some of his early papers. Part of the Godwin circle."
    },
    "person_1010": {
      "name": "JohnAikin",
      "birth": "",
      "death": "",
      "description": "the brother of poet Anna Barbauld, Aikin was a medical doctor who stopped practising in 1798 to focus instead on his writing."
    },
    "person_333": {
      "name": "EdwardGibbon",
      "birth": "",
      "death": "",
      "description": "English essayist, historian, and politician. FRSL."
    },
    "person_085": {
      "name": "Plato",
      "birth": "",
      "death": "",
      "description": "A pupil of Socrates, much of Plato's large corpus of surviving philosophical texts are written in the form of Socratic dialogues. He espoused a philosophical idealism including the primacy of mathematics and an anti-democratic political philosophy because of the execution of Socrates. Plato's writings have been, and are, so influential that all subsequent philosophy has been described as footnotes to Plato."
    },
    "person_1007": {
      "name": "FrancesVaillant",
      "birth": null,
      "death": null,
      "description": "Miss Vaillant is mentioned as a subscriber to the Royal Institution in 1805; she lived on Piccadilly. See the appendix of Hattie Lloyd's PhD, 'Rulers of Opinion: Women at the Royal Institution of Great Britain, 1799-1812', submitted to UCL, 2018 (p. 317)"
    }
  },
  "places": {
    "place_1234": {
      "name": "Charing Cross",
      "description": "a junction in Westminster, London, England, where six routes meet."
    },
    "place_155": {
      "name": "Rome",
      "description": "The capital of Italy."
    },
    "place_208": {
      "name": "Athens",
      "description": "Athens is the capital city of Greece."
    },
    "place_914": {
      "name": "River Severn",
      "description": "At 220 miles long, the longest river in Great Britain."
    },
    "place_605": {
      "name": "River Avon",
      "description": "The River Avon in central England flows generally south-westwards and is a major left-bank tributary of the River Severn."
    },
    "place_873": {
      "name": "Iran",
      "description": "Iran, also known as Persia and officially the Islamic Republic of Iran, is a country located at the crossroads of West, Central and South Asia."
    },
    "place_509": {
      "name": "Lizard Point",
      "description": "The Lizard is a peninsula of the southern coast of Cornwall. It is the most southerly point of the British mainland. The geology of the Lizard is complex: it contains some of Cornwall's oldest (Precambrian) rocks, as well as heavily metamorphosed rocks."
    },
    "place_294": {
      "name": "Bagshot Heath",
      "description": "An area of wet and dry heath, bog, and unimproved grassland in Surrey, England."
    },
    "place_1230": {
      "name": "Iona",
      "description": "an island in the Inner Hebrides, off the Ross of Mull on the western coast of Scotland."
    },
    "place_083": {
      "name": "Matlock, Derbyshire",
      "description": "Matlock is a town in Derbyshire."
    },
    "place_288": {
      "name": "Doncaster",
      "description": "A city in South Yorkshire, England."
    },
    "place_569": {
      "name": "Sicily",
      "description": "Sicily is the largest and most populous island in the Mediterranean Sea and one of the twenty regions of Italy."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {
    "otherwork_291": {
      "name": "Elements of Agriculture and Vegetation",
      "author": "George Fordyce"
    },
    "otherwork_290": {
      "name": "Encyclopédie Méthodique par ordre des matières",
      "author": null
    },
    "otherwork_289": {
      "name": "Works of François de La Mothe Le Vayer",
      "author": "François de La Mothe Le Vayer"
    },
    "otherwork_331": {
      "name": "Recherches philosophiques sur les Américains, ou Mémoires intéressants pour servir à l’Histoire de l’Espèce Humaine. Avec une Dissertation sur l’Amérique & les Américains",
      "author": "Corneille de Pauw"
    },
    "otherwork_293": {
      "name": "Essais sur les montagnes",
      "author": "Comte de Nogaret"
    },
    "otherwork_097": {
      "name": "Theory of the Earth",
      "author": "James Hutton"
    }
  }
}