{
  "1": "15F",
  "2": "15F A Person who has been taught to act [Geological sketch in ink] well in certain parts will himself act well in other parts [Ink sketch] [Pencil sketch of a face in profile] [Pencil sketch of a face in profile] [Ink sketch]",
  "3": "1 – The Macedonians Athenians before they submitted to the Macedonian yoke, were remarkable for giving distinction only to the Persons who were great gamesters & great Entertainers – And they conferred the freedom of the City their highest honour one which had been only bestowed before on Kings & princes upon two Men whose only merit was that their father had been eminent in Cookery. – Athenaeus lib: III P 119 1. Absolute advantages of Co Science great uses of Science. – AMEN That things astonish the Multitude is no proof of their excellency. – Were a Man to Mount on the top of the pedestal top of the pedestal top of the pedestal in Charing Cross Charing Cross Charing Cross & bawl from that place to the people as loud as He could",
  "4": "there is no doubt; but that He would procure an audience . – That blood That blood which circulates along my veins proof of the general diffusion of Science in latter times. – The light of the Moon is infinitely more brilliant & more beautiful than that of the few splendid lamps that on certain festival nights adorn the streets of the Metropolis ; & yet because the Artificial light occurs seldomer than the natural light it is much more reverenced by the Vulgar – Vulgar – reverenced",
  "5": "3 Man easily beleives that which He hopes or that which He fears – Bac. There are quick processes for Men of Genius which bring them at once into that sanctuary which requires order. The Art of expressing in axioms belongs only to Masters? – Bac. – How many fools who cannot produce an axiom are taken for men of Genius because they are followed by old women by young women by girls & by young Boys. – The philosophical spirit is the germ of life in all the Sciences & like the breath of the eternal one it creates a new order of things? –",
  "6": "The History of common events without that of Arts & letters is the History of Polyphemus without his eye Bac. Monday Feb y 4 1805 Mem to dine with white To call on M r M r Young tomorrow – To write To write the letter to Lord Sheffield Lord Sheffield Lord Sheffield – tomorrow To propose to M r Bernard M r Bernard M r M r Bernard to read the lectures to him on Wednesday. – &c Poetry is a rough wild plant when Growing amongst other wild tares rises above them all. – Bacon. Cripps – Saturday Rickman on Friday Here on Thursday.",
  "7": "5 Sunday M r Bernard Sunday M r Bernard M r Bernard M r Bernard – Monday Tuesday – at home Wednesday . at home – Thursday 14. M r Bodington M r Bodington M r Bodington Friday – D r Babington Agenda for Thursday. To write n otes to M r Boddington & M r Cripps. – To call on Lord Selkirk Lord Selkirk Lord Selkirk Lord Altamont Lord Altamont Lord Altamont & Lady Downshire Lady Downshire Lady Downshire To order new shoes. new braces & a white pocket hand. k To order dinner. To buy an Urn & a pair of silver candlesticks –",
  "8": "To write to M r T Wedgwood M r T Wedgwood M r T Wedgwood D r Hope D r Hope D r Hope Sir James Hale & my Mother my Mother my Mother – to get M rs Beddoes M rs Beddoes M rs Beddoes letter franked. – To begin To begin the paper for R.S. – M rs Bigge M rs Bigge Engagements for this week Friday Rickman Sat y M r Cripps M r Cripps M r Cripps M r Cripps Sunday M r Bernard M r Bernard M r Bernard M r Bernard xx next Wed y Ev g M rs Young M rs Young M rs Young M rs Young Thursday M r Boddington M r Boddington M r Boddington M r Boddington",
  "9": "7 Mem. the letter for the Board. the Board. the Board. the Board. M r Fordyces, lectures M r Fordyces, lectures M r Fordyces, lectures Fordyces, lectures The set of Exp ts with the earths & manures. The Muriate of copper [Sketch of a face in profile] M r Egerton M r Egerton M r Egerton M r Egerton Colonel Bailly Colonel Bailly",
  "10": "Mem. The actual existence of Aristotle – something exists – The possible existence or potential existence the power which is to produce existence . Personification of Heraclitus & about orpheus & his Muse & the Italian Mynians presenting purity",
  "11": "9 Oh Mighty Oh Mighty Jupiter Jove is Jupiter Jove is Spirit First The whom present & last present & last the present future , & the past, From the eternal From the eternal From the eternal From the eternal created being springs Source of all created material things From thee him answer him answer the heavens expand & derive their birth derive their birth From thee how arose the solid land earth From thee xxx From thee xxx solar – xxxx xxx xxxx xxx He is He is the splendid morning solar [matin] light From thee From thee All is All is the stars that gild the night. the night. He is He is He is He is the mornings changeful face He is He is the ether bright & blue. bright & blue. He is the warmth of summer days He moves upon the stormy moves upon the stormy is the Earth the Air the is the Earth the Air the seas From him From him His spirit substance is my our vital breath His spirit raises life from death.",
  "12": "Cap n Millet Cap n Millet Cap n Millet But the Man of But the Man of Genius is as it were oppressed by the grandeur of his own sentiments. Haunted with the restlessness of thought [Pencil sketch of a face and arm in profile] [Pencil sketch of a face in profile]",
  "13": "11 The imaginations of this Man seemed as restless as the stormy ocean stormy ocean & it raised up the sublimest towers ; Haunted by ideas of the beautiful & x guided by a taste xxx which nothing but excellence & the highest finish of Art could satisfy could satisfy ; – He aimed x at perfection in all things His truths are expressed in Axioms which however beautiful .. – You are carried in ever against your will into the land of Romance, – His",
  "14": "eloquence is a species of enchantment . You are captivated with the majesty of his diction, with the polish of his periods his periods ; & with the splendour & pomp of his description his description . You forget things in words, reasoning is absorbed in feeling; you cease to regard the philosopher & you consider only the poet. And He has the art of making error so delightful that you quit it with regret for truth for truth . –",
  "15": "13 Arabians & dark ages Arabians & dark ages Arabians & dark ages Revival of letters Galileo Bacon. Beccher Galileo Bacon. Beccher Hooke . Boyle . Leibnitz Hooke . Boyle . Leibnitz Whiston . Buffon . Whitehurst Whiston . Buffon . Whitehurst Burnet. – Leman Influence of Chemistry & Influence of Chemistry & discoveries of the elements discoveries of the elements Influence of Mineralogy – As in a well conducted drama you are led away by the semblance of passion, till you become interested & though you feel every thing xx artificial, yet still suffer it",
  "16": "Qu. the Occult Philosophy Agrippa – Enc: Met: Enc: Met: Enc: Met: Pyt. 505",
  "17": "15 – Right Reason Right Reason is a true Law conformable to Nature constant immoveable eternal common to all Men – No part of it can be decayed, retrenched, no part changed no part destroyed – No one can be excused from following it neither by the governance nor the people – It is intelligible without commentary – It is the same at Rome & Athens today & tomorrow, eternal unalterable it acts in all countries & in all ages. Cicero .",
  "18": "– The Magnificence of the subject has induced many to apply to it their talents [Geological sketch in ink] On Alchemy See la Mothe la Vayer. la Mothe la Vayer. la Mothe la Vayer. Vo 1 327 Vo 1 327 Vo 1 327 on – geological Systems see Recherches sur les Recherches sur les Recherches sur les Americains – et sur les Montagnes sur les Montagnes sur les Montagnes –",
  "19": "17 Such vegetables Such vegetables as Ferns being found indicates strongly being found indicates strongly a great disruption of strata [Geological sketch in ink] – He devoted even his He devoted even his He devoted even his last days to endeavours to promote the interests of Science of Science & to give form to that knowledge which He had collected & which He thought would be useful – His mind seemed to become more active in proportion as",
  "20": "& more energetic, in proportion his bodily strength decayed. And for amid the amid the two years, He though borne down though borne down borne down that He sustained the attacks of a more gigantic – I shall be pardoned thrice for having said so much wh concerning a Man concerning a Man concerning a Man a Man whose xx name perhaps has never before reached the greater number of my Audience I trust I shall be pardoned for He was",
  "21": "19 one of the earliest & best of my friends the earliest & best of my friends the earliest & best of my friends – The man who labours to produce effect can never have the highest degree of Genius – that polish of style, that smoothness of versification & that harmony of periods which demand labour & labour only are incompatible with the strong & rapid combinations of the Man of Genius the Man of Genius . – Rest – Restlessnes of thought, power superior even to xxxxxx . Will. Ardent but indefinite hope",
  "22": "These constitute the great elements of that feeling which always appears as something above something above , sensation the common habits of thought – Which has been as it were supernaturally infused into the mind the mind or self born in it. which though derived from the senses & the feeling bears very little relation to them , which is as it were matter converted into mind into mind spirit animating thought &",
  "23": "21 feel feeling embodied in reasoning. – The tendency of the early periods is to dignity & simplicity & simplicity Nature brings together brings together contrary no contrary no contrary elements contrary elements mixed in the same in the same xxx The Art of amusing is altogether different from the Art of instructing xxx To amuse is to change rapidly, to produce contrast. to enhance the sublime by causing it to follow",
  "24": "the ridiculous & to render the ridiculous more impressive more impressive by making it follow some things unified – This is making thinking & feeling Arts. – A most pernicious a most vicious sentiment It betrays poverty of Mind in the person who attempts The Man of genius discovers it – He it is true can be",
  "25": "23 sublime & he can be witty, He can be pathetic & He can be humorous ; but He does not attempt to produce a transition of the feelings; He does not blend them in one production which ought to have one character. – Milton has given tenderness & sublimity & punning but they",
  "26": "all in different parts of his breast",
  "27": "25 But Never will I complain of destiny, Or praise my fortune, or exult in pride. For Nature & the natural life of Man,",
  "28": "[Blank page] xx xxx xxxx xx xxx xxxx xx xxx xxxx",
  "29": "27 It is easy for a mind gifted with sensibility to be early impressed with passion. Its first love is generally the most violent Hence the mutable which is the source of every thing great & excellent is likewise the Source of the pernicious & the malign, as the flow of the torrent is its life so is the change & motion as it were the fluctuation of passion its very vitality & even its essence. – but as in",
  "30": "the course of time the torrent which waters moistens ferti modifies , fertilizes & adorns xxx giving up giving up its friendly office becomes an enemy & red from the mountains turbid & swolen, desolates & the fields & robs the cultivator of his harvest So does passion ever according to the natural law of change bursting its",
  "31": "29 bounds often overwhelm break down break down the strong fences bounds of reason & flowing rushing over the mind injury &c overwhelms & destroys with resistless strength. sequestered from the world yet loving still the thoughts & recollections of the world that light which gives the world its purest light its Its forms of beauty & of majesty that light which in its mild diffused state Is as a language understood by all Giving to nature her most active powers Her changeful graces & her loveliness That light when too concentered Charms no more And awful in its highest energy Consumes destroys, the Minister of Wrath.",
  "32": "A flame which upward mounts which though earth born though earth born sprang from earth The Rock is mighty e’en when fixed alone Upon the barren & the desolate waste Where is no growth no change of visible form Save what the lichens & the moss bestow In passing generations where is no sound of life Save in the summers sunshine at what time The solitary gadfly tunes his pipe a passing stranger Seeking richer spots. fabric a dreary ruin",
  "33": "31 If aught can claim From depth of feeling & from depth of thought Rises the purest strain of Poesy And if a subject, high preeminent Claims her most rapturous strain. It is the Man Who from the purest sympathy & love In will, in power devotes himself to serve. To benefit the public. His is a purer hope than ever filled The Conquerors burning heart high. beating in the field of Victory. To him all sympathy is joy & joy & life. To him all forms of beauty speak of use the works of virtue saps their foundations & makes of a magnificent [Pencil sketch of a face in profile]",
  "34": "And though no xxxx wreath of triumphs xxxx wreath of triumphs laurel crown his brow. Though the wild xxxxxx tumult & the loud of applause of multitudes dwell not upon his ear. Yet in the quiet converse of the good , And in the praises of undying infinite Spirits The kindred spirit He finds a better & a loftier joy There is more joy, more hope There is more joy, more hope more consolation more consolation His memory cannot die – It is embalmed, by widows smiles by orphans tears of love by xxx reclaimed, by xxx reclaimed, by folly conquered & by folly conquered & by",
  "35": "33 vice subdued vice subdued –.–. ; – It is in History that; the facts & opinions And yet thy eye so bright & blue Still dwells upon my raptured mind. It shines, as shines the ocean blue. ocean blue. Midst those rocks those rocks of ruddy varied hue. In which the red and white appear That the That the blended afar, distinct when near Arranged; A smooth a lovely wave swell host Bounding the mighty western coast Where Lanywednaes lights arrive Far gleaming through the western misty skies.",
  "36": "1st interest attached to the subject – General fruits of function Objections to the Plutonic Theory Objections to the Neptunian Theory Neptunian Theory Neptunian Theory Derived from pyrites found in Basalt , from fills imbeded in fills imbeded in fills imbeded in them &c",
  "37": "35 The Child that slumbers after excruciating torments is soothed by pleasure in its dreams. The organs require pain for the devellopment of their activity; but after this devellopment pleasure is substituted",
  "38": "necessity of pain in forming active virtue – Use of pain in producing patriotism. taste . ara relation of pain to time & to other abstracted words-",
  "39": "37 I had attained my seventh I had attained my seventh year I had scarcely attained my fifth year before letters & words were perfectly at my command – The xxxx school for xxxx school for caprices Love of indulgent relations & friends had fortunately for the constitution of my mind associated pleasure with this early part of my education – I had learnt long before the period to associate pleasure enjoyment with",
  "40": "praise. And as we from the thunders fled of the rude murderers of the peaceful vale. The purple rocks; above us frowning The neighing steed the lancer drowns Are these fair infants wild How Castle Carnidguile “The winters wild & stormy” reign “The dazzling of the ice clad” plain “The sun beam trembling “The sun beam trembling on the snow” on the snow” “The icy plain” “Sinking beneath the” “lightest tread” Earths snowy & unruffled bed",
  "41": "39 “Think not that I forget the days” “When through wild” unhaunted ways. We passed along the mountains “side” Where Severn avon meets the ocean Severn tide “Peaceful the visions of the night.” All day dreams then to rise wave bright Lovely; the visions of the night The soothing green “of waving” woods The murmuring of Avons floods “The majesty of azure skies” The autumns last & brightest dyes The moonbeam in the tranquil sky Is blended with",
  "42": "Landscape sketch in pencil thy memory",
  "43": "41 Landscape sketch in pencil copper A 1000. parts contain 5 Iron B D o D o D o – 3 parts of Iron",
  "44": "When without comparison It boldly forms its visionary world A world in loveliness of image cloaked Derived from nature & yet lovelier Than Nature ever pictured to the eye And yet a victim languid sickly pale And yet a victim languid sickly pale By sad misfortune is his wasted frame falling Born down to earth – And his silver hairs Silvered by sorrow rather than by age His pale & languid eye. His hollow cheek His hanging garments speaking of a fuller form. All indicate the man of many woes. Dying before his time And like the tree Cut by the blast shedding its",
  "45": "43 barely leaves E'en in the early in the early summer. E'en in the primest season. yellow in its youth. Yell Withered & yellow – & all & all To the vernal breeze giving those rich & variegated spoils which should have floated in the Autumnal blasts. – which sh The agate in Basalt The opal in a pitch Stone rock as evidence against the System of formation by fusion",
  "46": "xxx with such feeling rapture that the sacred found xxxx by purer blood xxxx by purer blood Where living blood for their Where living blood for their dear country dear country flowd Seized with a xxxx Seized with a xxxx Seized with the power the power that nerves the patriots hand patriots hand . – proved The eastern tyrants bright bloody love xxxx [Pencil sketch of a face in profile]",
  "47": "45 To the paper that enfolded To the paper that enfolded To the paper that enfolded Anna Hair Anna Hair Anna Hair Pleasure is enhanced by pain, but not pain by pleasure – great & glorious law of our nature use of pain in giving activity to the limbs of the child the tendency of pleasure is to create sloth.– [Pencil sketch]",
  "48": "Such was the state of Chemistry at the period – of 1750 Nothing The purple glow the light the light the light tint of early spring The delicate grain of early spring And her purple opening. – All speak my lady friend Charming friend of the [Pencil sketch]",
  "49": "[MS torn] 47 Spirit haunting [Pencil sketch] haus [Pencil sketch]",
  "50": "[MS torn] for my a gunbarrel [Pencil sketch]",
  "51": "49 Pain the evil principle Pain the evil principle of the Persians , the powerful of the Persians , the powerful Arimanes continually opposed Arimanes continually opposed to the pleasure to the pleasure to the benevolent Ormuz ; for almost benevolent Ormuz ; for almost – The use of pain in the great system of Nature has not been fully explained – The child slumbering during its pleasurable life upon the bosom of its mother [Pencil sketch]",
  "52": "On the 1. Introductory & Nature of Elastic fluids – Differents of Species of Air. Species of Air. shewn by exp t Weight elasticity relation to pressure & weight",
  "53": "51 [Landscape sketch in pencil]",
  "54": "From things which once it loved a to heaven Joyd in My Spirit can itself discover – How times have changed since first eyes I saw xx Thy blue beam – thy pale cheek glow With all the native flush of youth",
  "55": "53 [Pencil sketch] Mem. M r Bs Socinan xx",
  "56": "Five summers now have passed away; – [Pencil sketch of a face in profile]",
  "57": "55 Though rising from the Though rising from the Arising from the couch of Pain. – My soul My soul learning, the great –‘ Lately away” Lately away” & the strength of pain My soul resumes her ancient reign Thy hollow cheek with Thy hollow cheek with passion glows.” passion glows.” Again the tide of feeling tide of feeling flows Thy follow cheek from feeling from feeling glows No more, prepared, in hope unmoved to die xxx It quits its feverish apathy",
  "58": "You have not known – You will ne’er will know. – We see but once the mettle –; As transient as the melting snow. – Changeful “ as is the as is the ” Ocean wave Yet as the depth of Ocean, still. A Secret. Str en gth",
  "59": "57 A secret feeling A secret feeling Eternal as the alpine snows From which “the” limpid torrent flows. – A secret strength “expands” my heart – And have you nursed the unhallowed unworthy thought My feelings ever could decay",
  "60": "Granite [Geological sketch in pencil]",
  "61": "59 [Geological sketch in pencil]",
  "62": "Apparatus for ascertaining absorption of Azote",
  "63": "61 { On the absorption of Nitrogene [Pencil sketch]",
  "64": "Mem m to make the experiments on the absorption of Azote in respiration",
  "65": "63 Pits public parts the greatest Sir Boyle Roche Boyle Roche Boyle Roche",
  "66": "The Man in Raine whose corn having been blown away sowed it with hemp seed for [Pencil sketch] the purpose of fastening it. Oh they would never do the work of the House work of the House work of the House the Irish Brothel",
  "67": "[MS torn] Thee still & wa my fl that a might his mind",
  "68": "[MS torn] [Pencil sketch]",
  "69": "65 E Si [Pencil sketch]",
  "70": "– To recommend to Sir James Hall Sir James Hall Sir James Hall to attempt to separate the constituent parts of whin by making it semi fluid & introducing different Chrystals into different parts. –",
  "71": "67",
  "72": "Examined the point of The Lizard The Lizard The Lizard extreme part Sienite stratified micaceous shist micaceous shist micaceous shist passing into & alternating with Sienite & serpentine to the West to the East Sienite",
  "73": "69 Thomas Gallway Opposite the Golden Lion Redcliffe . [Pencil sketch of a face in profile] Like spots of light on a clouded sea – [Pencil sketch]",
  "74": "[Pencil sketch]",
  "75": "71 [Pencil sketch]",
  "76": "No 13 Pill St 6 xxx Clf [Pencil sketch]",
  "77": "73 Mem. to write to Lady Beaumont Mem. to write to Lady Beaumont Mem. to write to Lady Mem. to write to Lady Beaumont To Sir: Geo: Beaumont Sir: Geo: Beaumont",
  "78": "perhaps the decomp. n of the grauwacke produced Sandstone – Sandstone , the Sandy Soil. – Analogy between the composition of Granite & Growan Soil",
  "79": "75 Soil on Bagshot Heath Bagshot Heath Bagshot Heath a white & a yellow Sand The yellow most commonly uppermost but sometimes the white flints &",
  "80": "On Nomenclature a Criticism of the Chemical worlds necessary for the edification of Students. Fourcroy Glendower",
  "81": "77 silica pebbles in both; but most in the white. [Pencil sketch of an archer and horse’s head]",
  "82": "[Blank page]",
  "83": "79",
  "84": "[Blank page]",
  "85": "81",
  "86": "[Blank page]",
  "87": "83",
  "88": "[Blank page]",
  "89": "85",
  "90": "Upon the Banks of this most silent Upon this silent water, then had moved Now only does the solitary angler stand. His garments wet, his station he has made upon a bank of clay – Yet with a bright & bold & noble eye He watches his fair float",
  "91": "– The loftier living nature of “the Soul” Of Animal being saddens & is sick, This was is a day, which mighty multitudes Had set apart for pleasure, Na thousands hoped For tranquil sunshine, & had for one day their plans of happy caprice – Many who confined, For six long days amidst the dusky walls",
  "92": "– humbler flowers. Attract Attack the eye – The trembling pale yet pale yet delicate blossom of the grass. The purple of the clover The blue xxx The Earth is lovely in her nature And in the And in the The original seas original seas on strength of the her changeful year Rejoicing; – But the heavens are dark & cold The clouds are dense & full The south west south west xxx blows, The rain descends, – & whilst the freezing showers Rejoices all the vegetable world,",
  "93": "89 The leaves are fresh & green in hues mature They mark the summer season, The small thorns xxx Has opened its The red The red The red blossoms; but in every hedge The red rose opens in pale The red rose opens in pale luxur. The red rose is bold & vigorous The red rose is bold & vigorous Blushes in glory; Blushes in glory; The red rose The red rose The wild Rose Blushes, in pale luxuriance in pale luxuriance , not a single bud to mark its youth; but every xxxxxx scented leaf. Boldly unfolded – In the living mead Ten thousand living hues, of xxxxless flowers xxxxless flowers",
  "94": "[Blank page]",
  "95": "91",
  "96": "xxxx He rested on the extremest point of Land . [Ink sketch of a face in profile] And as this blue sky blue sky Where, mightiest , Rocks still, bound – the extremest fire – where Inspiration",
  "97": "93",
  "98": "[Blank page]",
  "99": "95 And dimly through the splendor, to his eye. A City gleamed in pomp A City gleamed City gleamed in pomp & splendor drest . & splendor drest . drest . A Hill appeared And mighty plains appeared with Towns & Turrets drest. And quick He found his tremulous body Laid On a green turf On a green turf On a green herbage Lofty where the golden leaves xxx willow xxx willow trees Around him in the early autumn Around him in the early autumn xxxxx Threw o’er his head, a cool bright Yet healthy balmy shade the sweet harmonists And made a musician of the cxxxry balmy a sweet cxxxry balmy cxxxry balmy a sweet breeze.",
  "100": "Yet still He journeys, Hoping still to find the who still warms his heart & prompts his eye Rapid his motion, as the Western wind What time the clouds are low & billows high Hurried his steps as those of wounded Hurried his steps as those of wounded hind That from the second That from the second arrow strives to fly. Upon Before his cries xx fatigued with miday light The quiet blushes of the evening beam, And in the clouds that prophecy And in the clouds that prophecy of Night– of Night– The Air has all the coolness of coolness of the night Embalmed by the bosom of the stream. – A mighty cloud was seen ascending high Whose skirts were purpled by the setting sun glowing west",
  "101": "97 M. B. 35 – Breedan. 5071.79 25. Dolo: 5.79 – Iona 44.78 – Ver: 5.5 8 Matlock 5.5 7.4 Doncaster . 5.6 .73. Nicholson Vo 3",
  "102": "Whatever forms of Beauty or of use uniform abruptness near the Sun [Pencil sketch]",
  "103": "99 [Pencil sketch of a face in profile] [Pencil sketch of a face in profile] Strata of soft Marle found with the Limestone & between the cavities – against the Huttonian Theory Huttonian Theory Huttonian Theory –",
  "104": "[Blank page]",
  "105": "101",
  "106": "His hair was grey as was the morning clouds – Whilst yet the Sun is hidden in the East. His cheek was white xxxx pale any pale any the maidens secure rest With lillies With lillies With lillies & the fading snowdrop drest. And round it played his thin & scattered hair Like palid miday clouds",
  "107": "103",
  "108": "combination carry in with them much Heat which is to be given out –",
  "109": "105 Supposing that nitrogen & Oxygene enter into union together with the blood they would as is customary in their other forms of",
  "110": "[Pencil sketch]",
  "111": "[MS torn] [Blank page]",
  "112": "[MS torn] [Blank page]",
  "113": "[MS torn] [Ink sketch]",
  "114": "[MS torn] [Pencil sketch] [Pencil sketch]",
  "115": "107 [Geological sketch in pencil]",
  "116": "[Pencil sketch]",
  "117": "109",
  "118": "[Landscape sketch in pencil]",
  "119": "111",
  "120": "Oh could our spirits could our spirits accord with June with June Cast off their earth born off their earth born chilly frame Yet carry all their thoughts Yet carry all their thoughts that move In holy harmony holy harmony In Returning he Returning he Oh could our spirits winged could our spirits winged with flame Cast off their earth born chilly frame off their earth born chilly frame And yet retain the heavenly dower; Of intellectual life & power And then how blisful would it be Become the Genie of Romance No castles would I build in air No living forms should haunt me here",
  "121": "113 Or could our spirits winged with flame Cast-off their earth born chilly frame A white cloud should our chariot be A floating mist our canopy, The cataracts foam should",
  "122": "[Landscape sketch in pencil]",
  "123": "115 Oh could I for an age obtain could I for an age obtain did my spirit but inherit did my spirit but inherit A Genies force a Fairy spirit Unbounded power & Such as the eastern poets feign Oh could I for an age obtain No monarch would I be No monarch surely would I be No Queen To traverse natures reign",
  "124": "Oh",
  "125": "[MS torn] 117 [Pencil sketch] But my delight But my delight My choice My choice My choice, my joy, my life should be To traverse Natures realms with thee The lark should be our first abode And We would chuse the mountain road. And Haunting the snowy cliffs that lie Beneath the dark unclouded",
  "126": "[MS torn] The cataracts foam should be our boat Upon the torrents we would float The secret source of every The secret source of every fountain Roll in the river to the sea Beneath the waters wave passed wave passed seek our way . – Explore the treasures of the deep",
  "127": "119 When tired with When tired with Fatigued with Fatigued with earth above we then would we soon would we soon would soar Above & unknown worlds explore A white cloud should our chariot be A floating mist our canopy",
  "128": "[Blank page]",
  "129": "121",
  "130": "[Blank page]",
  "131": "123 very constellation to fire as light",
  "132": "to call for all the labour & exertions that can be made for the alternate – & I believe there I believe there is no man to is no man to be feared in the xxxxxxx of our scientific Knowledge there is no danger that then can xxxxx",
  "133": "125 is the progress of Science & success to all Institutes & Societies intended for promoting it – I feel that this illustrious body stands sufficiently high this illustrious body stands sufficiently high this illustrious body stands sufficiently high to be above all jealousy The field of Nature is sufficiently extensive unsubdued & worldwide",
  "134": "posterity The last toast xxx one which is always given from the chair - connected with literature & the arts. The culture of which is so intimately related to the progress of civilisation, the truth",
  "135": "127 & from pledges of plan tations. I cannot but feel sure that the Society will preserve that pre eminent pre eminent xxxxx rank which it has so long held amongst the learned bodies of Europe. & that its glory will be transmitted by you, not impaired but exalted to",
  "136": "M r Taylor M r Fletcher M r Aikin M r Aikin M r Aikin M r Kingsbury when I reflect upon the manner, in which a number of the fellows here present have distinguished themselves",
  "137": "129 xxxxxxx of my own predictions In one respect however I will not yield I will not yield to any of my predecessors a want an ardent wish a want an ardent wish a zeal to promote the objects of your institution a devotion to the cause of Science which is identified with your existence as a body Gentlemen when I Gentlemen when I Gentlemen when I Look round this hall",
  "138": "9 3 10. 10.6 20.6 10.6 [Pencil sketch of a face in profile] 9.3 1 10.3 10.6 [Geological sketch in pencil]",
  "139": "131 1 Lecture – on the System on the System Introductory On Pneumatic On Pneumatic Chemistry , this doctrine of elastic fluids 29 79 Queen St First Floor First Floor",
  "140": "1s t P ar t Introduction reference to the course of last year last year . – .1. The diligent observer of Nature must necessarily be continually impressed by the variety, the harmony, – the Excellency of the arrangements existing in the system – When I recollect the illustrious men which When I recollect the illustrious men which When I recollect the illustrious men which have been associated with This dignified situation I can not but feel the",
  "141": "133 I return you my sincere thanks for the flattering manner in which you shall toast my health – I can hardly find language sufficiently strong to In returning express my sense of the honour you then this day give me in electing me your president",
  "142": "[Pencil sketch of a face in profile] [Pencil sketch of a face in profile]",
  "143": "Gibbon – may be compared to the manufacturer who collects the wool that the sheep the Historians whom He quotes had borne & converts it into a garment & dyes it purple & red & yellow.",
  "144": "136 by His day of triumph is no more, the generation that adored him is passed away. But in their philosophy The same forms of Grandeur may be discovered as in their xx warlike expeditions To Plato no To Plato no To the Philosophers nothing appeared impossible to them not even the expedition to Sicily was visionary.",
  "145": "[Pencil sketch of a face in profile] 30 Aprill Miss Vaillant Miss Vaillant Miss Vaillant [Ink sketch of a face in profile] [Pencil sketch of a face in profile] [Ink sketch of a face in profile] [Ink sketch]"
}