{
  "1": "1810 Phil o . Exp l Chemistry Lect. e 2 d Lect. e 2 d In the early ages of cultivation; very powerful motives were required to induce them to pursue the laborious & dangerous paths of Experimental Research. - To Minds influenced by superstition & governed by credulity the Love of truth is unknown. Curiosity is never associated with ignorance; & unless the opinion had excited prevailed that alchemical processes would lead to the discovery of the Philosophers stone Philosophers stone Philosophers stone or the elixir of life; to unbounded riches & earthly immortality earthly immortality , - Chemistry would have been xxxx a",
  "2": "3 later Science (even) & much more slow in its progress. . - As ( however ) however important combinations for medicine & the Arts. were produced from the furnaces of the alchemists, new objects arose for enquiry; & Chemistry was pursued as the foundation of the new branches of manufacture |_: & theoretical principles were discussed & cultivated; as a guide to the Art. . -: Glauber who flourished in Holland in about the beginning middle of the 16 century & Glaser who pursued Chemistry nearly at the same period in France, made a number",
  "3": "2 of experiments in substances applicable to medical uses; And Glauber was y e first person who seems to have entertained any just ideas concerning neutral salts. - He discovered or first distinctly published that acids & alkalies as it were neutralized each other. - oil of Vitriol oil of Vitriol oil of Vitriol or Sulphuric acid is a strong caustic substance which corrodes the skin - \" potash Soda or the Vegetable mineral alkali is also violently active - -. The one reddens vegetable blues the other renders them green; When they are mixed there is a great heat & effervescence & the new substance if the proportions are properly arranged.",
  "4": "is a comparatively insipid substance what is called a neutral salt ; .- This substance called by modern Chemists Sulphate of Soda Sulphate of Soda Sulphate of Soda - bears from its discoverer the popular name of Glaubers salt. - Glauber was a great practical operator; but was likewise a trafficking Philosopher & a vendor of secrets. He made ascertained a number of discoveries facts some of which He disposed of as secrets as secrets at a very extravagant rate. - It is recorded of him that He made an exp t before the states general of Holland which proved that Gold might be extracted from sand; but it is said that prudent Body found",
  "5": "3 the expence of extraction so great that. they prohibited any farther trials of this kind at least at their own cost. - Glaser was Apothecary to Lewis 14 Lewis 14 Lewis 14 the & the Duke of Orleans Duke of Orleans Duke of Orleans and was professor of Chemistry in the Royal Garden at Paris. - -. He deserves mention as the Author of one of the first philosophical treatises we possess on Elementary Chemistry; - A treatise which is free from all mysticism; & in which the practical Doctrines at that time Known are delivered with much perspicacity & simplicity",
  "6": "|_ Till the middle of the 16 Century the Sciences had been pursued only by a few private individuals; who no public encouragement had been given to them; & there had been no cooperation amongst learned men for promoting that common and universal benefit the general progress of Knowledge. - Lord Bacon Lord Bacon Lord Bacon in his new Atalantis gave the idea of a great national Scientific establishment \"for promoting Science & improvement of every kind - \" And Cowley in a more humble & practicable scheme way brought forward his plan of a philosophical College.",
  "7": "4 - A very few years after Cowley published his sketch namely in 1652. the first public experimental Institution was founded \" the Academy de Cimento Academy de Cimento Academy de Cimento . - by Leopold Grand Duke of Tuscany Grand Duke of Tuscany Grand Duke of Tuscany .\" . 8 years after the Royal Society was instituted: & in 1666 the example was followed in France -\" by the formation of the Academy of Sciences. - -. The uses of these new establishments were great & immediate; - |_From the united efforts & strength of many minds, truth was much more rapidly discovered, & promulgated discovered, & promulgated . -. By the interchange & discussion of opinions, facts",
  "8": "were more strictly investigated & prejudices more easily removed; - The early philosophers, had attempted to combine in one view all the objects of Science; but in the plans instituted by the new Institutions there was a division of Labour; - the efforts made were more successful for they were not vainly applied to the whole of Nature; Exp ts were considered as of more value; than any hypothesis however brilliant or universal; & the invention & application of new instruments became a principal object of research. -. Literature & the fine Arts require for their",
  "9": "5 cultivation leisure, quiet & that kind of patronage & encouragement which is connected with a just valuation & a ready sale of excellent productions; - -: The subjects of letters are always the same - |_ Their dominion is the whole moral world; the past & the present are alike submitted to their Authority; & the only instruments required are instruments of intellect & of thought: - |_(In the experimental Sciences on the Contrary; - Study is of no avail without apparatus & machinery\" - & the objects to be attained",
  "10": "are seldom immediately connected with popular use or public amusement; - the good is great; but generally distant; \"they require more public assistance public assistance & in their ultimate tendency they are greater public benefits for they create new Arts, new manufacturers & new sources of wealth & of favour. - |_The Academy del Cimento del Cimento del Cimento & the Academy of Sciences Academy of Sciences Academy of Sciences were endowed by their illustrious Founders: - The Royal Society on the contrary was supported by the efforts of its members; But even under this disadvantage; the first flame of enquiry",
  "11": "6 which had been kindled by Bacon & preserved alive by so many illustrious philosophers tended did not fail to spread & rise to greater brilliancy & height; : - -. I have already referred to the Labours of Boyle & Hooke and of Mayow ; which were carried on partly before and partly after the Institution of the Royal Society: - |_ The Academicians del Cimento del Cimento del Cimento ; attended more to physico mechanical physico mechanical physico mechanical than to chemical exp ts ; - . The existence of the body was of short duration; but the volume that they published containing an admirable series of exp ts related with modesty",
  "12": "& implicitly: - In the Academy of Sciences Academy of Sciences Academy of Sciences of Paris Chemistry was pursued with much more zeal it was a favorite pursuit study of the Duke of Orleans who spared no expense in promoting exp t & lost no opportunity of engaging enlightened men to pursue this novel & wonderful path of knowledge. - The two Lemerys The two Lemerys The two Lemerys & Homberg were amongst the most active of the early chemical labourers in the Academy of Sciences - The two Lemerys The two Lemerys The two Lemerys were Frenchmen. Homberg was born in Batavia & was invited by Colbert to",
  "13": "7 establish himself at Paris. - These three chemists three chemists furnished a number of papers to the Academy between the years 1690. and 1720. - Lemery the elder Lemery the elder Lemery the elder was the Author of an elementary book on chemistry of xxxx & made a number of observations upon metallic substances particularly upon antimony . - Lemery the younger Lemery the younger Lemery the younger the younger was the first Person who attempted to illustrate the phenomenon of volcanoes by exp t . - He was the Author of the was the Author of the buried a paste made of Sulphur & iron slightly moistened under the surface of the ground; - & after nine hours the mixture burst into flame with explosion. - This at the time was",
  "14": "considered as a demonstration considered that Sulphur & Iron were the great principles concerned in these grand natural events; - but the progress of Science as I shall hereafter explain has furnished a more simple & a more adequate explanation. Homberg was a man of genius & an indefatigable experimenter; - We owe to him a number of curious observations upon metallic precipitations & Chrystalizations: & he was the discoverer of the Pyrophorus which still bears his name. and which is made by combining together alum & sugar alum & sugar 2 1/2 of Alum and 1 of sugar Instance",
  "15": "8 - That exposure to the atmosphere was essential to enable this substance to kindle was clear to Homberg ; & it is therefore extraordinary that he did not adopt the beautiful Hyp doctrine of the British Schools; of the dependence of combustion upon Air; – his philosophy of this process was much more extremely vague & incorrect though in the opinion of his colleagues; it was system the most perfect & sublime generalization that had been advanced. - . He adopted a similar idea of to Stahl ; under the under the to but to his",
  "16": "Phlogiston he gave the name of Sulphur ; \" - He conceived that peculiar sulphurs were always given off in inflammation: and he attributed the increases of weight of metals during calcination not to their combination with oxygene a part of the air; but to a fixation of light in them: -. And he was led to this false conclusion by a series of experiments made with a magnificent burning glass; constructed by order of his patron the Duke of Orleans Duke of Orleans Duke of Orleans ; Homberg 's theoretical opinions; though always false, though always false, being founded upon a misinterpretation",
  "17": "9 of facts are always false; yet the manner in which he brings defends them defends them forward is often logical & impressive: - \" & his authoritative style was much more calculated to produce confidence in the students of the Science than the modest & hypothetical views which represented were brought forward by our own Countrymen. - I shall give a translation of the end of his essay on flame from the History of the Academy for 1706 - It is a specimen of his best manner of treating chemical subjects. - He says Composition can be infinitely varied - for the substance of a compound body consisting only of the",
  "18": "assemblage of the matters which compose it if this assemblage either is changed either by newly arranging the parts or by varying the proportions which may done almost to infinity \" it is evident that the characters of the body are susceptible of an infinite variety of changes. - The matter of light, in producing sulphureous matters, introduces itself into the substance of bodies, alters the arrangement of their parts & increases them, & consequently it changes the substance of the bodies themselves in as many different ways as it is possible to vary the situations & alter the quantities, thus giving rise to infinite variety; so that if we wished to compare the diversity variety of bodies that exist, with that which might be arise from all the combinations possible, we should be obliged to confess that the known Universe is very contemptible in comparison with that which might be formed, & also that if there were many worlds similar to this we inhabit, they might all be adorned with different objects without any change of matter or mode of combination; a circumstance that marks the richness & infinite power of the Being which created the universe -",
  "19": "10 I have mentioned that Glauber discovered the manner in which Acids & alkalies as it were neutralised each other. - Nothing The manner in manner in (theory by) (theory by) which this phenomenon was accounted for by the Philosophers of the German & the French School is very amusing - They supposed that acids from were their composed of little points spiculae or darts; - And that alkalies were Bodies possessing pores capable of receiving these points or spiculae; - And they affirmed that when a neutral salt was formed, the spiculae, or the darts of the acid became as it were locked up in the pores of the alkali \"- It would seem as if this Notion had an influence upon common language",
  "20": "for the words the words sharp & pungent in matters of taste are often applied to acids; - This mechanical Doctrine was considered as so just that several of the earlier Observers with the Microscope attempted to discover these little points in acid fluids; & there were not wanting some who carried their imagination so far as to believe that they had actually seen them. - All the new arrangements of Bodies were by the early French Academicians, & the Disciples of Stahl of Stahl conceived to depend upon new mechanical appositions of their parts: - There was indeed a kind of sentimental theory of Chemistry",
  "21": "11 advanced by some few of the fast Disciples of the Rosicrucian sect. Namely that there was a particular affection or love between the spiritual essences which existed in certain bodies; & which disposed them to harmonize and unite; but of course in the rising age of exp t such a notion could meet with no admirers; & the desire of destroying occult causes gave currency & importance to the mechanical solution. - By a singular concurrence of circumstances it was reserved for the same Great Genius who develloped the Laws of the planetary system & who unfurlded the Harmonious movements of the great masses of matter in the universe -",
  "22": "It was reserved for Newton to lay the foundation of the first principles theory of Chemical action & to solve the diversified phenomena of corpuscular changes by a great & universal principle. similar to that which he had before applied to the phaenomena of the heavenly bodies. - Newton toward the close of his life was made Master of the Mint; - And that th at is office was once bestowed upon a man of Science was a great & glorious circumstance for the progress of Chemistry. - Newton preferred the duties of Master of the Mint & made a number of exp ts",
  "23": "12 upon metallic solutions & alloys - He discovered several new alloys particularly that of a mixture which fuses at the heat of boiling water & which is composed of lead, Tin & Bismuth . - In reasoning upon the phaenomena of the dissolvent power of acids his sagacious mind at once perceived \" the extension of an order \" which prevailed with respect to the great arrangements of Matter. - Gum Resin dissolves in Water spirit of wine spirit of wine spirit of wine spirit of wine copper dissolves in Aqua fortis Aqua fortis Aqua fortis or Nitrous Acid Nitrous Acid Nitrous Acid ; - This says Newton says Newton Instance Attraction - But spirit water throws down resin Gum from water.",
  "24": "Iron Zinc throws down copper from Aqua fortis copper from Aqua fortis Aqua fortis Aqua fortis - Therefore spirit has a stronger attraction Iron stronger attraction - And therefore says this illustrious man the Chemical phaenomena depend upon the different attractive forces of water - A principle at once so beautiful & simple & enforced by the Authority of such a Master was immediately adopted - Geoffry the most able Chemist in the Academy of Science; endeavoured",
  "25": "13 two years after Newton had published a complete development of his chemical opinions namely in the edition of his Optics in the edition of his Optics which appeared in which appeared in 1718 Geoffry endeavoured to make a table of chemical Attractions & to shew by numerical expressions \"- the powers which bodies had of separating each other from solvents: - His manner of doing this was however far from being generous; - He changed the name of attraction to thatt of affinity; of affinity; & made no mention whatever of the original inventor in his paper; - |_Though the principle was referred to Newton by Senac who published an elementary book",
  "26": "on Chemistry in French in 1723; yet still the authority of Geoffry & his Successors in the Academy who produced several popular elementary books on Chemistry; influenced the in a higher degree the public opinion; - & for a long while the erroneous & vague term affinity was substituted for a word which implied the simple expression of a fact - The greatness of the reputation of Newton rendered at this period rendered his own Countrymen almost indifferent to xx to xx to his claims in Chemical Philosophy.; In the abundance",
  "27": "14 - the rich stores which he had afforded to Science; such a small contribution was hardly missed. |_The controversy concerning the invention of fluxions was of a higher character - And the lustre the lustre of this the mathematical authentical mathematical authentical philosophy in some measure threw obscured his the chemical discoveries into shade; but Justice whilst the but Justice whilst the annals of Science exist; whilst annals of Science exist; whilst dates are preserved will always dates are preserved will always sooner or later be rendered sooner or later be rendered to Discoverers; to Discoverers; but justice is the first principle of philosophical History: - It is not with the vain idea with the vain idea to of adding to the reputation of Newton that I make these statements; not with for the unworthy motive of with for the unworthy motive of to exalt expressing feelings of nationality; but for",
  "28": "the sake of following truth following truth ; - & of speaking of her disciples & of speaking of her disciples & of attributing honour Glory where honour Glory is justly due - In speaking of the early discoveries made concerning air concerning air , I mentioned Rey as the first person who found attributed the increase of weight in of metals during calcination to the influence of the air. I ought at the same time to have mentioned Slare D r Slare D r Slare D r Slare as having observed a change of colours in different substances by the influence of the Atmosphere & this He attributed He attributed to the absorption of some of some aerial particles - .. - He particularly dwellt upon",
  "29": "15 the change of colour of venous blood by the action of air. - He also multiplied & xxxxxxxx multiplied & xxxxxxxx made a number of curious exp ts on the inflammation of bodies; by being brought in Contact Borrichius . - Borrichius . - Borrichius . - Stare 1694 - attributes it to air attributes it to air in Nitre . - .- : The First Enquirer who took up the subject of air; after Hooke Boyle Mayow & Stare; & the Founder the Founder of the second English School of the second English School",
  "30": "was D r Hales D r Hales D r Hales D r Hales : - This ingenious Man made a number of experiments on the subject of air between about the year 1730; - His common method of experimenting was by heating substances in a gun barrel & He found that almost all animal & vegetable bodies & a number of mineral bodies mineral bodies evolved air Air Instance . -: He called this air fixed air fixed air . His idea was that it was common air in a particular state of modification",
  "31": "16 He had not the least notion idea ; that different elastic substances were disengaged in different operations - This D r Hales had however This D r Hales D r Hales D r Hales D r Hales had however very He conceived however that the air was the agent principally concerned in all fermentations; & as a number of bodies lost their coherence by calcination a process in which air was evolved: He conceived that it might be the general cement in bodies the principle which gave to them solidity & strength",
  "32": "- In this instance there was a species of retrograde step - error followed the perception of truth - but the ideas of D r Hales D r Hales D r Hales were little pursued & the glory of forming the true immutable basis of the science was reserved for D r . Black D r . Black D r . Black of Edinburgh . In 1755. D r . Black D r . Black D r . Black whilst engaged in a series of exp ts . upon the alkalies Lime & Magnesia Lime & Magnesia examined the elastic fluid elastic fluid elastic fluid given out during the time of their fermentation with acids - & he He soon ascertained that it differed from the atmospherical air in all it's properties. - That it was heavier, acid to the taste, nonrespirable & incapable of supporting combustion; & He",
  "33": "17 announced it as a peculiar Body. peculiar Body. Instance - This fact apparently so simple & obvious became the source of the discovery of all the variety of the gasses. - For the moment it was ascertained that there was one aeriform fluid differing from common air common air common air in it's essence, it became easy to conceive that there might exist might exist a number of others & researches upon the subject were speedily & ardently adopted. - Besides this Besides this lime - Combustion Weight",
  "34": "Besides this discovery , D r . Black D r . Black D r . Black developed the more general one of latent Heat latent Heat or the absorption of heat during the conversion of solids into fluids & of fluids into gasses - This truth immediately applied to almost all the phenomena of Chemistry |_& it was connected by the Author himself with a great series of observations elucidations & a beautiful arrangement of philosophical doctrine. -",
  "35": "19 Lime water Lime water Lime water Lime water D r . Black D r . Black D r . Black committed very few works to the press; & His principal mode of making known his discoveries was in public Lectures. The school of Edinburgh in consequence soon became the most celebrated in Europe. - Students flocked to it from all quarters. & he communicated to them instruction that could be procured in no other way; & which was the more",
  "36": "valuable as at once sanctioned by the authority of the Di s coverer & the master. - The new doctrines of Black The new doctrines of Black The new doctrines of Black at first met with many opponents & most of the German chemists with Meyer at their head employed themselves for many years in raising objections to it - But in consequence of the researches of Bergmann , Macbride , Brownigg & Lane - it last became established as an incontrovertible truth & the dispute had an excellent effect in leading to many new facts For in this untrodden field of",
  "37": "19 investigation it was scarcely possible to look round without perceiving some novel objects. - About 1766 M r Cavendish About 1766 M r Cavendish M r Cavendish M r Cavendish published his first papers published his first papers on the subject of air. - on the subject of air. - He examined with more He examined with more accurate",
  "38": "About 1766 M r . Cavendish published his first papers on the subject of air . - He examined with more accurate instruments than Black the elastic fluid elastic fluid elastic fluid from the alkalies & he ascertained that the same substance was produced during the combustion of charcoal - He perfected the pneumatic apparatus & soon discovered two new elastic fluids - inflammable Air inflammable Air inflammable Air & Muriatic acid air Muriatic acid air Muriatic acid air ; - And - inflammable Air inflammable Air inflammable Air pursuing these researches for pursuing these researches for Bladder - many years, \" He at last many years, \" He at last Drying the Air Drying the Air ascertained the great & impressive ascertained the great & impressive facts of the composition of Water facts of the composition of Water & of Nitric acid & of Nitric acid Nitric acid Nitric acid Nitric acid Grotto del - weight - fermentation cano Inflammability",
  "39": "20 I shall in the next lectures in following the order which I have laid down have occasion to speak of & to exhibit some chemical experiments of an illustrious Countryman of later date of later date of still higher importance; but I cannot th in this place in this place on this occasion pass by the circumstance of his recent loss without a digression which may enable me to offer a feeble tribute of respect to the memory of So great - a Man. - Of all the Philosophers of the present age M r Cavendish M r Cavendish M r Cavendish was the One who combined in the highest degree a depth & extent of mathematical knowledge",
  "40": "with delicacy & precision in the methods of R experimental Research. - It may be said of him, what can perhaps hardly be said of any other Person that whatever He has done has been perfect at the moment of its production; - |_ His processes were all of a finished nature, |_ executed by the hand of a Master they required no correction; - & though many of them were performed in the very infancy of Chemical Philosophy yet their accuracy & their beauty have remained unimpaired",
  "41": "21 amidst the progress of Discovery; & their merits have been illustrated by discussion & exalted by time. - -:- In general; the most common motives which induce Men to study are the love of distinction of glory or the desire of power; & we have perhap's no right to object to motives of this Kind; but it ought to be mentioned in estimating M r M r Cavendishs Cha Cavendishs Cha the Character of M r Cavendish that his grand stimulus to exertion was evidently the love of truth & of Knowledge: - unambitious unassuming; it was often",
  "42": "with difficulty that He was perswaded to bring forward his important discoveries - He disliked notoriety ; He & was as it were fearful of the voice of fame. - : The records of his labours are The records of his labours are to be found only to be found only His labours are recorded with the greatest dignity & simplicity & in the fewest possible words without parade or apology. & it seemed as if in publication \" He was performing not what was a duty to himself; but what was what was a duty to the public. - -. His life was devoted to Science & his social hours",
  "43": "22 were passed amongst a few of his friends principally members of the Royal Society; - He was reserved to strangers; but where He was familiar his conversation was lively & full of varied information. Upon all subjects of Science He was luminous & profound. & in discussion wonderfully acute: -\" - Even to the very last week of his life when He was nearly 79 He retained all his activity of Body & all his energy & sagacity of intellect. -. He was warmly interested to the to the very last very last in all new subjects of Science; & several",
  "44": "times in the course of the last year witnessed or assisted in some experiments that were carried on in this Theatre. or in the laboratory below. Since the death of Newton if I might be permitted to give an opinion if I might be permitted to give an opinion England has sustained no Scientific loss so great as that of Cavendish . but like his great predecessor He died full of years & of honours glory ; - His name will be an object of more veneration in future ages than in the present moment; - though it was unknown in the busy scenes of life or",
  "45": "23 in the popular discussions of the day it will for ever remain illustrious in the Annals of Science which are as unperishable as that nature that to which to which they belong experiments ; - & it will be an immortal honour to this House, to this age & to this Country. -",
  "47": "24 Stimulated by the high example of D r . Black D r . Black D r . Black & M r . Cavendish - D r . Priestley D r . Priestley D r . Priestley about the year 1770 began his chemical career & applied himself with intense ardour to the exp ts . on the subject of air. - By a constant application of the combinations & agencies of the various chemical substances - He soon discovered Oxygene gas, nitrous gas , Nitrous nitrous gas nitrous gas nitrous gas , Nitrous 1774 Augt 1774 Augt oxide & Hydrocarbonate carbonate & by using oxide & Hydrocarbonate carbonate & by using Minium - Minium - the mercurial apparatus He exhibited Combustion of charcoal several of the acids in the aeriform several of the acids in the aeriform D r Ingenhouz D r Ingenhouz D r Ingenhouz state & demonstrated their properties state & demonstrated their properties For nearly 20 years he continued an For nearly 20 years he continued an indefatigable experimentalist & the importance indefatigable experimentalist & the importance of his labours was universally felt & generally acknowledged more lately & generally acknowledged more lately however his political & religious however his political & religious disputes considerably interfered with disputes considerably interfered with his scientific researches & tarnished his scientific researches & tarnished even his philosophical reputation. even his philosophical reputation.",
  "48": "|_ Now that the revolutionary fury Now that the revolutionary fury is passed away \"now that the is passed away \"now that the object of it is no longer alive object of it is no longer alive to censure or applause\" it may to censure or applause\" it may be a gratifying task to recall be a gratifying task to recall a memory, which in some respects a memory, which in some respects was unworthily degraded & to associate was unworthily degraded & to associate at least the name of our countryman at least the name of our countryman with the philosophical honours that with the philosophical honours that it justly merits. it justly merits. | as a discoverer D r . Priestley stands in the highest rank - & it is scarcely possible to advance a step or to perform a process in pneumatic Chemistry, without having recourse to his methods & making use of substances that he first exhibited - His activity was unceasing & in physical science - all his exertions were crowned with success - His exp ts though neither accurate nor minute - were almost always impressive upon objects",
  "49": "25 of importance He made up for the defect of his manipulations by the rapidity of execution & the novelty of his methods. - He prepared the way for more accomplished Chemists - He furnished them with matter for enquiry & in the true spirit of liberality offered to the world all his treasures of Science - He was as the miner who discovers hidden riches & furnishes them in their unwrought state to the Cunning Artist - The ore that he brought to light was crude; but it was precious & useful. - To Theory D r . Priestley paid but little attention & his Hypotheses were rapidly formed & relinquished with an ardour almost puerile -",
  "50": "- His chemical writings are principally narrations of facts, & though the style & arrangement are defective from hasty composition yet it is impossible not to be amused & instructed by his details; they are copious distinct & satisfactory ily , & the manner in which they are pursued leave a very favourable impression of the simplicity, the ingeniousness & candour of his mind. - In considering what he has done - In considering what he has done in Science it is difficult to avoid in Science it is difficult to avoid a deep sentiment of regret that he did a deep sentiment of regret that he did not apply his whole energies to physical not apply his whole energies to physical discovery, his unbroken powers, his uninterrupted discovery, his unbroken powers, his uninterrupted attention - It is impossible not to lament that attention - It is impossible not to lament that such talents, should have been diverted from the such talents, should have been diverted from the immutable in Nature by the transient & immutable in Nature by the transient & capricious in human opinion; & that they capricious in human opinion; & that they should to have been wasted upon vain should to have been wasted upon vain speculations of innovation obnoxious speculations of innovation obnoxious to sound reason. - to sound reason. -",
  "51": "26 - D r Priestley D r Priestley D r Priestley was a Discoverer before He was a Chemist - In a letter which I received from him a few months before his death he makes this statement in his usual unaffected manner. - It is easy therefore to find a reason for the occasional incorrectness of his views. - -. Throughout the whole course of his life His attention was never undivided; - His mornings were devoted to exp t his evenings to political theological or metaphysical enquiries - In considering In considering How much more He has How much more He has done as an experimental done as an experimental & than as a speculative than as a speculative",
  "52": "& it may perhaps be permitted Philosopher; it is difficult Philosopher; it is difficult to a chemist to regret to avoid a deaf sentiment to avoid a deaf sentiment of regret of regret that He did not apply his whole energies to physical discovery his unbroken powers his uninterrupted attention - It is impossible not to lament that talents so to lament that talents so well calculated to extend well calculated to extend the boundaries of natural the boundaries of natural science should have been so science should have been so often wasted in vain efforts; upon often wasted in vain efforts; upon momentary & ephemeral objects. momentary & ephemeral objects. & that He should have lost & that He should have lost given up so often the given up so often the immutable in Nature for immutable in Nature for the transcient & capricious the transcient & capricious xx human opinion. - xx human xx human opinion. - His example ought may however be quoted for a very important one to have this beneficial end to have this beneficial end",
  "53": "27 effect. It teaches how much may be done by small means when applied with industry & ingenuity; & it shews how easy it is in some instances to enlarge the boundaries of Chemical Knowledge, & how much more real &permanent glory is to be gained, by preserving the immutable the immutable in nature than the transient & often capricious in human opinion - |_(When D r Priestley D r Priestley D r Priestley 's name is mentioned in future ages it will be as one of the most illustrious chemical discovers of the 18 th century"
}