{
  "2": "188 18e [Pencil block deletion across whole page] Chemistry supplies the principles fn- of the improvement of Soils; but the methods by which they are kept in cultivation are principally mechanical they are however in some measure 12 connected with chemical 11.2/6 2/6 changes & with chemical 1 \" 1.1/6 effects; & I shall 12 3/6 generall xxxxxxx them. 2/6 1/6 of the operations of Husbandry the principles are chiefly mechanical; - I shall however speak There are effects however xx are sometimes chemical; & may be elucidated by the xxxxx Theory of Chemistry. - Chemistry supplies the principles fn- of the improvement of Soils; but the methods by which they are kept in cultivation are principally mechanical they are however in some measure 12 connected with chemical 11.2/6 2/6 changes & with chemical 1 \" 1.1/6 1 \" 1.1/6 effects; & I shall 12 3/6 generall xxxxxxx I shall 12 3/6 generall xxxxxxx them. 2/6 1/6 of the operations of Husbandry the principles are chiefly mechanical; - I shall I shall however speak however speak There are effects however xx are sometimes chemical; & may be elucidated by the xxxxx Theory of Chemistry. -",
  "3": "1 [Pencil cross deletion through first paragraph/first six lines] The fertility of a soil depends upon the composition of its texture but however perfect it may be in these respects it requires great skill and great knowledge of cultivation to preserve lands in that state in which they are capable of producing the greatest quantity of useful vegetable food - The fertility of a soil depends upon the composition of its texture but however perfect it may be in these respects it requires great skill and great knowledge of cultivation to preserve lands in that state in which they are capable of producing the greatest quantity of useful vegetable food vegetable food - The processes of farming by which the Earth is The processes of farming by which the Earth is processes of farming by which the Earth is rendered permanently productive are for the most rendered permanently productive are for the most part mechanical but their effects are in some measure part mechanical but their effects are in some measure chemical; for in all chemical; for in all cases ther are connected with modification and changes in the constitution modification and changes in the constitution of the soil the soil 3 By ploughing which offers the most simple By ploughing which offers the most simple By ploughing which offers the most simple mechanical method for forming a bed for seeds a bed for seeds a new surface of the earth of the earth is exposed to the influence f the Air and moisture; and the Vegetable or animal matter that is contains brought into a state of more rapid decomposition -",
  "4": "begin 1 2 [Pencil cross deletion through first paragraph/next nine lines] All the facts detailed in the last lecture shew that the presence of a certain quantity of Lime is essential to the fertility of a Soil : - ( More observations have been made upon the effects of this earth than of the other earths but certain proportions of Alu Silex and of alumine seem to be equally necessary. All the facts detailed in the last lecture shew that the presence of a certain quantity of Lime is essential to the fertility of a Soil : - ( More observations have been made upon the effects of this earth than of the other earths but certain proportions of Alu Silex and of alumine seem to be equally necessary. xxxxx - [L-bracket]Wheat, Oats Barl y ey & the grapes all contain silicious earth silicious earth silicious earth in abundance (& the outer coat the ir epidermis that covers all their parts is chiefly formed of this substance ; - & it is necessary like the shells of certa in marine in marine animals. / It preserves the loving matter beneath from the attacks of insects & gives solidity & strength.- - I - I noticed this fact xx about 7 years ago \" & of at the time",
  "5": "The depth of the furrow to be adopted must be regula ted by the nature of the soil and of the subsoil - 3 In dry soils as there is every probability from theory it ought to be much deeper than in most climates - There is a fact relating to this subject which occured the year before last the year before last 3 years ago 3 years ago and which I had an opportunity of observing. The Turnips in Somersetshire generally failed in consequence of the great drought except in a few instances in which they were sown very deep in this case the subsoil supplied moisture to the roots of the plant long after the surface had been dried and burnt up - In the drill Husbandry there is a more perfect division of the Land than in the Common Husbandry and a more perfect exposure to the influence of the Atmosphere -",
  "6": "4 I suppose the silicious earth silicious earth silicious earth might be a compound, & formed by the living powers of the plant; but exp t convinced me that I was mistaken; I x sowed oats in a mixture of Calcareous & aluminous earth: but they vegetated very feebly: I never got a mature stalk: but & x as far as my researches went there was no xxxx perceptible quantity perceptible quantity silicious matter in the xxx plant. than had previously than had previously This may . shew the one use of Silex in corn or grass Soil. & I suspect that it is dissolved & carried into the sap by the xx fluid produced from Manure.- The Epidermis of mildewed wheat in a trial that I made xxxx the summer before the last before the last xxxx gave less Silex than healthy wheat - but it is difficult to say whether this",
  "7": "5 - Weeds and living Weeds and living vegetables when burried in any way beneath the soil speedily die and decompose and they are more completely destroyed by drilling than by common ploughing By x having likewise an unexhausted part of the soil is brought in contact with the roots of the plant and when wheat is hoed after the first stems have been formed there is a second tillering, or a production of new stems and roots; ( and in consequence a much greater number of seed bearing stalks are produced - The drill husbandry has been hitherto most employed in light and sandy soils, in which the mechanical parts of the operations are easily performed but from theory there is every reason to believe that the advantages would be still greater in compact and hard soils in Marle or clay than in sandy Lands - Is broght in contract with the",
  "8": "6 in cases of the parasitical plant fixing upon it or an xxx effect of its x depriving the plant of its proper nourishment : x - ( Chalk Lands Chalk Lands may be sterile from having to from having to or at least improper for Corn from having a xxx a xxx too little silicious matter .. & in this xxxx the plan of improvement would be very simple; for no substance is so generally diffused in Nature as Silex . & silicious sands generally occur in some part of the same district as Chalk : - Sussex Whenever there is an excess of organizable matter in the soil any of the earths must tend to ameliorate it - Peats are",
  "9": "7 By drilling the earths are brought into a state of more minute division and the principles of the atmosphere are enabled to act more effectually on the organs of the plant beneath the soil - And these circumstances could be most necessarily of most importance in cases in which the soil was in a state of firm coherence - From the principles of Chemistry there would be every reason to suppose that the drill Husbandr y would be most useful in countries in which little rain fell than in those in which the climate is moist. - The reason is obvious from what I have from what I have said in a former lecture . a former lecture former lecture . That the earthy substances exert a greater action upon the moisture of the Atmosphere in proportion as they are more munitely divided -",
  "10": "8 improved in Derbyshire by Lime which at once supplies Earth & destroys organizable matter. - but Clay or silicious sand or Marle or any soil would be useful:- though draining ought xxx to preceed any modification of a soil .-. as soon as peat lands are brought into pasture or tillage, they rapidly diminish & in five or six years a cultivated peat has been known to sink & xx peat & xx peat several feet, from the decomposition of the vegetable matter, & its absorption in Vegetation. B",
  "11": "9 On the general merits Question of the comparative merits of the drill Husbandry and the common Husbandry it would be very desirable to compare the chemical composition of the Soil the climates and other circumstances other circumstances in these counties in which they are respectively considered as most useful - It is likely that each system has peculiar advantages and the minute theory of their application would necessarily be derived from an accurate scientific examination of the difference of the Lands and on which each method is most successfully employed and applied and the difference of their relations their relations to temperature and moisture. I have already mentioned I have already mentioned I if chemical principles only afford only any accurate indications)",
  "12": "10 A beautiful capital exp t on this subject has been related to me as made by D r Coventry, Professor of Chemistry of at Edinburgh - Three portions of y e same Soil Three portions of y e same Soil - in one the dung at in one the dung at He made three furrows in the same soil - In one He put manure at the bottom, covered it over & then sowed Turnip seed on the top - in the second dung Seed in the bottom & dung on the top; & in the third case the seed was in the top without dung. - The result vo l . matter - The gasses are a mixture of Hydrocarbonate & Carbonic Acid Carbonic Acid Carbonic Acid - My exp t grass Hydro e & Carbon acid. - in",
  "13": "11 Manure s consisting of organizable matter Manure s consisting of organizable matter never out to be employed as top dressing in Tillage for in this case it is too speedily resolved into its constituent principles ; and the greater part of the elastic fluid products dissipated into the Atmosphere without being applied to the organs of the plant - The saline & earthy saline & earthy manures of secondary importance of secondary importance or manures that are only should only should not changed such as are only slowly changed such as are only slowly changed by the action loose nothing by being employed as surface of the Air as has been already stated may as has been already stated may be dressing - xx Peat ashes , Gypsum immediately strewed over the surface of the immediately strewed over the surface of the Land & even Calcareous matter gave out no They All these seldom give out any All these seldom give out any aeriform fluid no part of their active principles can be lost. They are carried by degrees into the body of the soil, by the agency of watter and are applied successively to the different parts of the roots of the plant Pearl",
  "14": "12",
  "15": "13 [Pencil cross through whole page] In the common practice of Agriculture certain substances are then mixed with the seeds or applied to them immediately before they are sown - Wheat is sometimes steeped in brine but more commonly it is mixed with a small quantity of powdered or slacked Quicklime Neither of these substances appear to be possessed of any peculiar chemical agency upon the grain; and its great efficacy is probably that of defending it in some measure from the attacks of insects - An Italian Experimenter D r Scandella has recommended a solution of Nitre with a little alum and vitrol as a powerful menstruum in increasing the rapidity of Germination - In the common practice of Agriculture certain substances are then mixed with the seeds or applied to them immediately before they are sown - Wheat is sometimes steeped in brine but more commonly it is mixed with a small quantity of powdered or slacked Quicklime Neither of these substances appear to be possessed of any peculiar chemical agency upon the grain; and its great efficacy is probably that of defending it in some measure from the attacks of insects - An Italian Experimenter D r Scandella D r Scandella D r Scandella has recommended a solution of Nitre with a little alum and vitrol as a powerful menstruum in increasing the rapidity of Germination -",
  "16": "14",
  "17": "15 [Pencil cross through entire page] Nitre contains an abundance of pure Air Oxygene and it may probably active in supplying this principle to the Cotyledons in such a way as to expedite the formation of sugar in them. - It has been already mentioned that different experiments from the powers of oxygenated substances in accelerating the growth of seeds. And it is probable that the bleaching menstruum or the oxygenated Muriate of Lime which is very cheap might be useful both in increasing the process of germination and in defending the grain from the attacks of the Grub and other worms - Nitre contains an abundance of pure Air Oxygene and it may probably active in supplying this principle to the Cotyledons in such a way as to expedite the formation of sugar in them. - It has been already mentioned that different experiments from the powers of oxygenated substances in accelerating the growth of seeds. And it is probable that the bleaching menstruum or the oxygenated Muriate of Lime Muriate of Lime Muriate of Lime which is very cheap might be useful both in increasing the process of germination and in defending the grain from the attacks of the Grub and other worms -",
  "18": "16",
  "19": "17 After the seed has sprouted Harrowing After the seed has sprouted Harrowing is employed with advantage particularly employed with advantage particularly Harrowing is a process the chemical in land sown with wheat ; the effect of in land sown with wheat ; the effect of agency of which is nearly the same this process is somewhat analagous to hoeing this process is somewhat analagous to hoeing as that of hoeing, in which new soil and new organizable matter are employed supplied to the roots of the plants. - Harrowing likewise by burying the stalk deeper in the soil may sometimes occasion the production of new roots and new stems, and thus increase the quantity of vegetables producing seeds - [Ink scribble] ( A looseness in the soil, and its permeability to Air are extremely favourable to Air to Air in the first stage of the growth of seeds, but after the plumula and radicle have fully expanded, when the leaves have risen in inthe free Atmosphere",
  "20": "18 Irrigation",
  "21": "19 a supply of Oxygene to the parts of the plant beneath the earth is no longer necessary and mechanical compression of the soil is in many cases very useful- By means of Rolling the roots of the vegetab vegetables are fixed deeper in the earth inequalities of surface are removed and in numerous instances noxious insects are destroyed and not only prevented from being detrimental to the rising plant but even made subservient to its nourishment. X [ One[/uncerline] of the common methods of increasing the fertility of lands xxxxxxxxxxx lately adopted in this Country is that of occasionally covering them with water or irrigation . X T the chemical Theory of this operation is very obvious By means of flooding; pasture lands are almost always rendered much more productive of grass. 20 21 and the beneficial effects appear to be are owing to many different causes . Water is absolutely necessary to essential to vegetation and when land has been covered by water in the winter or in the beginning of Spring the moisture that has penetrated deep into the soil and even the subsoil, becomes a source of nourishment to the roots of the plant in the summer and prevents those bad effects that often happen in lands in their natural state from a long continuance of dry weather - [When the water used in irrigation has flowed over a calcareous Country it is generally found it is generally found impregnated with carbonate of Lime and in this state 22 23 it may perhaps in some instances tend to ameliorate the soil Common river water also generally contains a certain portion of organizable matter which is much greater after rains than at other times and which exists in the largest quantity when the stream rises in a cultivated Country. Even in cases when the water used for flooding is pure and free from animal or vegetable substances, it acts by causing the more equable diffusion of nutritive matter existing in the land s and in very cold seasons it preserves the tender roots and leaves of the Grass from being affected by frost - . - 24 25 Water is of greater specific gravity at 42. Fahrenheit than at 32 the freezing point and hence in a meadow irrigated in winter the water immediately in contact with the grass can scarcely be below 40 a degree of temperature not at all prejudicial to the living organs of plants.- my observation [Pencil cross drawn through remaining lines on page] (An Intelligent Author in his account of the method of floating land s in Gloster Gloucestershire advises that the grass of the land designed for irrigation should be cut off bare at about the beging of November and the water admittedd at intervals in December Jan y and Feby and suffered to remain about three weeks in the beginning beging beginning of the Season and for a short time towards the end 26 27 [Two pencil crosses drawn across whole page] In March He says the Grass is sufficiently forward to admit of the feeding of Cattle and even when xxx xxxxx another irrigation towards the end of April or the beginning of May will ensure a second crop which is usually Cut for Hay. In all cases of irrigation the water if possible should be brought into the highest part of the land first and the main drain should be in the lowest part - In cases where fields are tolerably level the method of admitting the water in parallel ridges is the ( best but in lands which presents great inequalities of surface the cuts must communicate upon different levels and the water diffused in succession over the different parts of the field by means of proper flood Gates. 28 \" Kennet .\" water Gypsum & carbonate of Lime .\" very fertilising 29 (As it is of some importance in the system of irrigation that the chemical nature of the water employed should be known. - I shall mention some of the simplest methods by which the ingredients that it most commonly contains may be detected. When salts of Magnesia exist s in a water they give a precipate with so l - of Ammoniac Lime with Carbonate of Potash or what is better oxalate of Ammonia Salts of Iron with precipiate of potash - common salt with m Nitrate of Silver. - sulphite of potash or Soda with sulp h Muriate of barytes . - If by oxalate of Ammonia & by Muriate of barytes . Sulphate of Lime may be suspected - 30 \"Paring & Burning\" is a method of cultivation upon which very discordant opinions have been brought forward \" - . - And whilst the practical Farmer has defended it from direct proofs & absolute experience of its efficacy - Many Chemical Theorists have in general have opposed it. - on the ground of its destroying the vegetable & animal matter in the soil. - At first view \" this undoubtedly would seem to be the case ; it might be conceived that the dissapation of the \"Volatile & gaseous parts of the Soil would tend to impoverish it & to render it sterlile; - \" but the \" facts are contradictory :- & the rational chemical theory must be coincident to exp t . - 31 [Pencil cross drawn through the next eight lines] But though some water will improve certain lands much more than others yet in the general system of irrigation the common water of streams in almost all cases in which a good system of draining and flooding is established produces excellent effects by being thrown upon grass lands and it is an inexhaustible source of their fertility ^ In speaking of the different methods of improving soils in the last lecture I mentioned in a general manner the effects of paring and burning [Pencil cross drawn through remaining four lines] It will not be necessary for me to dwell in this upon the chemical Theory of the process it will appear I hope sufficiently obvious from what has been already said 32 Vege Inert vegetable matter when existing in a soil in considerable quantity seems to be prejudicial the dead fibres stop the process of the living roots & when dry prevent them from being kept in a due state of moisture - By burning inert vegetable matter made has its texture destroyed is destroyed - & this alone in many cases must be beneficial. | but the soil is not merely freed from a substance prejudicial to the functions of plants ; but this substance is converted into a manure . - [Next five lines edged in pencil on top and left] I have examined xx by a chemical analysis three different specimens of ashes from different lands that had undergone paring & burning. 33 [Pencil cross and vertical lines drawn across whole page] The absorbent power of the land is diminished by burning and the vegetable and animal matter that it contains for the most part destroyed and a residuum of charcoal of Earth and of Salts only left behind. - So that this process as may be concluded from Theory ought only to be applied in cases in which the land had too firm a texture or contained much calcareous stones or too large a quantity of vegetable matter very difficult of decomposition and incapable of being made the food of plants by the operation of Common natural agents. - The effects of fallowing Lands admit of explanation a very simple chemical principle by means of fallowing living 34 The first was a quantity sent to the board by M r Boys of Billhanger in Kent \" whose treatise on paring & burning has been published by the board - They were from a chalk Soil\" \" - & 200 grains of them contained 80 Carbonate Lime 11 Gypsum 9 charcoal 15 Oxide of Iron 3 saline matter sulp e of potash & muriate of Magnesia remainder Al: & Silex M r Boys calculates - that 2660 Bushels are the common produce of an acre of ground which would give 172900 lb s . & these would contain 35 vegetables are destroyed buried beneath the [Pencil cross and vertical lines drawn through remainder of page] surface and converted into manure likewise dead vegetable fibres and roots are exposed to the Atmosphere so as to be converted into new products rendered soluble or resolved into elastic fluid - Fallowing is of great use only in such lands as are overgrown with weeds or have remained for a great length of time out of tillage and in the common course of the best husbandry it is I believe seldom adopted except for a short interval The increase of the fertility of the soil is not found adequate to compensate for the want of produce during a whole year and a regular succession of different crops with proper manures appear to be the most 36 Carb Lime - 69160 lbs Gypsum 9509.5 oxide Iron - 12967.5 saline matter 2593.5 charcoal 7780.5. [Vertical pencil line drawn at left hand side of next six lines] -: In this instance \" there was undoubtedly xxx a very considerable quantity of matter capable of being active as manures \" - The charcoal was finely divided & by the action of air & water would soon have been converted into Carbonic Acid ( Gypsum & Oxide of Iron as I have already mentioned seem to produce the very best effects when applied to the lands containing an excess of carbonate of Lime .- 37 efficacious method of preserving land in a state of healthy and productive cultivation When ( When ever crops are removed from lands Different crops as is well known a certain quantity of that organizable matter have very different powers of exhausting which previously existed in the soil is the organizable matter in Land - this carried off with them and a certain new is a curious subject [L-bracket] some knowledge has been supply is necessary to renovate the land - gained with regard to it ; but more is still wanting ( The plant s that bears the farinaceous grains and they have only a small system of leaves exhaust lands to the greatest extent. Wheat takes but comparatively little nourishment from the Atmosphere by means of its leaves but by its coronal roots it acts upon the manure in almost every part of the soil and assimilates the decomposing animal and vegetable matters to its organs - 38 - The second specimen was from a soil on Sir Geo Beaumonts Estate in Leicestershire containing only 4 P r cent C. of Lime & consisting of 3/4 [Vertical pencil line drawn at left-hand side of text on next twelve lines] light silicious sand & about 1/4 clay - 100 parts of the This had been turf before burning & 100 parts of [L-bracket] the ashes. gave 6 parts charcoal . - 3 parts muriate of Soda & Sulphate of Potash with a trace of vegetable Alkali - 9 parts Oxide of Iron . & the remainder the Earths \". - ( \"In this instance as in the other xxxx finely divided charcoal was formed; the \"solubility\" of which would be increased by the presence of the alkali. 39 By the large leaf of the bean and of the turnips on the contrary much water Carbonic acid and elastic fluid are absorbed from the atmosphere [L-bracket] and their roots act principally upon the lower part only of the soil [L-bracket] and compared with grain in the manner in which they are usually treated in the common courses of husbandry they may be rather called enriching than impoverishing crops - [editing mark] In the succession of crops there can be no doubt but that some vegetables thrive best in a soil which had previously been made to produce a different species - Thus Beans and wheat alternate remarkably well and in some rich marles they are said to be 40 - The third instance was that of a stiff clay from Mountsbay cornwal \". - This land had been brought into cultivation from a heath by burning about 10 years before but having been neglected; Furze was springing up in different parts of it which gave rise to the second paring & burning 100 parts of the ashes contained 8 parts of charcoal 2. of saline matter principally common salt with a little Vegetable alkali - 7 Oxide of Iron 2 carbonate of Lime - Rem r alumine &: silex- - Here the quantity of charcoal was much greater than in the 41 Made to succeed each other for many years Wheat takes up a considerable quantity of phosphate of Lime in vegetation - vegetation it would be curious to ascertain if this or any other substance favourable to the growth of wheat were produced during the vegetation of the bean [Pencil cross drawn through remaining text on page] - This expt & some others of the And some very interesting experiments same kind I hope to able to make might be made upon composition or before the next season - The subject of the modification of soils after they had been made to produce by different Crops as a general subject[ is exceeding shew exp ts - that would lead to very important results - interesting & curious & fully capable of being illustrated by the methods & of chemistry. 42 other instances - The \"salt\" I suspect is was owing to the vicinity of the sea \" it being but two Miles off.- In this land there was certainly an excess of dead vegetable fibre; as well as unprofitable living vegetable matter & I have no doubt, but I that a great improvement took place - [Horizontal line in pencil] [The lines below are crossed through in pencil] [in pencil]A[/in pencil] - D r Darwin has supposed that \"Burning\" may be conducious to [in pencil]x[/in pencil] Vegetation by furnishing a burnt [in pencil]x[/in pencil] clay capable of parting with Oxygene in a fluid form which united with Carbon P or phosphorus or Nitrogene might supply nutritive fluids 43 A land may be preserved for years in grasses without manure provided they are not cut in ripe seed; and even only moderately supplied with water The common Grasses appear to absorb much more of their nourishment from Air and moisture than the grasses bearing edible grain and in cases when they grow thickly they preserve the ground shaded and moist and when the grass land is ploughed up for wheat and manured with Lime a large quantity of vegetable matter in a proper state for nourishing the germ is immediately is supplied, as the cortex As the xxxx leaves roots and plaments of the Grasses contain much sugar and Mucilage and readily enter into a state of fermentation and of decomposition 44 to plants; - | But this notion is wholly without foundation '.- Many of the earths \" Aluminous earth is wholly altogether is already a metallic oxide & incapable, by any process of being made to combine with more Oxygene ; & it never can contain this substance or furnish this substance in any form. [Blue pencil marks are faintly visible on the bottom half of the page] -. That Burning may affect a favourable change in the texture \"of many Soils\" is equally evident from Theory & observation. - Stiff clays are rendered less coherent by it * & the \"burnt earths\" supply a finely divided matter which renders 45 In cases when green crops are raised as food for cattle, I believe it is now generally admitte -d that the most economical method of applying them is by \" cutting the Crops and feeding out of the field: (In this case less food is trodden down and wasted the stems of the plants- are not jagged and torn the manure is preserved in large quantities so as to be susceptible of fermentation and that loss of it is prevented which would arise from exposure of it as it is produced in small portions to the Sun and the Air : besides the crop not being cut taken off too close.. the concrete sap is preserved.\" for the spring food ( Wheat Barley of the germ and Potatoes which deserve Comparatively little nourishment from the Atmosphere require much less water than the artificial grasses. (and in laying out large farms the principle is obvious and 46 [Blue pencil marks are faintly visible on the entire page] the soil loose & permeable to water & the iron likewise is brought into a new state of oxidation so as to render the soil \" lighter \" & less compact. - In Chalks a quantity of Quicklime is formed produced by Burning : which xxxx becoming mild forms a light & finely divided carbonate of Lime exceedingly favorable to Vegetation - \" In Peats \" Vegeta & Heath land ' not only the great excess of Vegetable fibre is destroyed; but the proportion of the earthy to the organizable 47 has I believe been almost uniformly adopted that the parts of the land most supplied with water are those that ought to be converted into grass meadows whilst the dr y i er parts supposing other circumstances favourable should be made arable ) - [Pencil lines drawn vertically & diagonally across the remaining text on the page] In considering the relations of Chemistry to Agriculture the nature of the Rocky Stata situated under soils or subsoils ought not to be passed over without some general observ ations The subject is not immediately is not connected immediately cemented with the Common processes of farming; but it offers some important indications with regard to the value of lands and it relates to some of the observations by which they are improved - 48 [Pencil cross drawn through next fourteen lines] matter rendered more equable; & what : ever be the nature of the earthy matter; this must tend to improvement \" - . The only Land where paring & burning would injure the texture of the Earths is probably in co silicious sand; & the more the courser, it is. - For in such a soil there is a want of compactness \" & by burning it would be rendered less absorbent & retentive of moisture. - B - Here practice I believe will be found to accord with Theory M r Young in his excellent essay, on manures \" has told us 48 It seldom happens that the finely divided earth of soils or subsoils extend to more than [Pencil cross drawn through remainder of page] a few feet below the surface and its boundries are generally Rocky or stony Strata which though they differ considerably in differen t Countries admit of a general calc clarifica tion and of an accurate scientific arrangement - These boundaries are of soils are the seats of Metallic viens and of beds of Coal And indications of the useful substances they produce may be gained from a general Idea of their nature The simplest division of Rocks and strata made by Mineralogist is into two kinds primitive and secondary - The primitive contains no vestages of organic remains The secondary Rocks contain imbeded in their shells bones of animals and vegetable productions 50 that He found burning injurs sand \" & though there are some opposite facts on record\" - I think there has been a chemical mistake xxx with regard to the soil \" & that it has been calcareous or alu s sand \" - & that in no case moderately coarse silicious sand has been deposited -: A Farmer called Binder at Varfel in Cornwall told me that, He had pared & burnt a field six years ago which He had not been able to bring again into good condition - I examined the spot, the grass was very poor & scanty & the Soil an and silicious sand .- 51 The primitive Rocks consists for the most part of Granite and Shist and they sometimes contain marble or granular Limestone Serpentine and porphery no coal is ever found in them But metallic viens are discovered [Pencil cross drawn across remainder of page] in them such as those of Tin copper Lead and of Silver - The secondary are composed principally of Shell Limestone of chalk Sandstone and soft Shist containing vegetable impressions They likewise contain Gypsum Coal and Rock salt and Basalt And in the hard shell limestone veins of copper of Lead and of Zinc are sometimes discovered. In noticing the general nature of the Rocky strata of Britain I have to state 52 - Fallowing is now so much & so justly out of use. that it will not be necessary to enter upon why chemical elucidations of the defects of the practice - I shall say only a few words with regard to some erroneous opinions that have pretty generally prevailed concerning its agency - . ( It has been asserted by most writers on the subject; that, in Fallowing, certain principles essential to fertility are derived by the Earths from the Atmosphere; which principles had been previously exhausted by a succession of crops. - . - Now the most accurate exp ts shew 53 the midland countries are all secondary [Pencil cross drawn through rest of page] The highlands of Scotland and the Mountains of wales and Cumberland and the whole of Cornwall and a part of Devonshire are primitive Tin where in occurs most frequently find in a Shist a stone of this kind copper in the primitive Countries occurs often in a softer stone of a similar nature Coal alternating with chalk but a common indication of it is a red sand stone or a black and soft Shist in some parts of Scotland it is found under whin stone Iron stone is often found alternating With Coal and limestone and it is a fortunate circumstance that the three substances necessary for producing and working this most 54 That the earths as they are found in Soils are wholly incapable of acting upon any of the elements in Air . - M r Humbolt asserted the opposite opinion ; but his exp ts have been repeated with different results - I exposed alumine - Silex - mild Lime - mild Magnesia & red oxide of iron moistened with water in their pure states & in a mixed state without xxx to portions of atmospheric air ; but there was never any change produced. - When a Soil containing Veg: Mold indeed is exposed to Air / during its decomposition there is an absorption of Oxygene & an emission 55 [Diagonal pencil line drawn across whole page, very faintly crossed] extensively and useful of the Metals should generaly be in the same district - It usually happens that calcareous soils are situated upon limestone or upon Chalk - Aluminous soils upon Shist and silicious soils upon Granite or Sandstone The distance and the nature of the stones and stratum both in relation to the retention of moisture and manure in the land and to the processes of draining and irrigation is of considerable importance All the water that flows over Land has its origin in the precipitation of moisture from Air Hills and mountains being usually colder than the atmophere which surrounds them mist dew and rain are almost continually deposited on their summits and on their sides - 56 of Carbonic Acid ; but the quantity of elastic fluid emitted much exceeds that absorbed - I exposed an ounce of garden earth for 4 22 days to 12 inches of common air . - It increased to 12 inches & half & on analysis I found 2/3 of an inch of Oxygene absorbed & an inch & 1/6 of Carbonic acid formed . - The only effects of fallowing in producing manure, or principles useful to Vegetation it is evident must be that if \" in of for decay occasioning the decomposition of the xxxxxx Vegetable or animal matters buried beneath the soil . \"_ The agency of Air 57 The water derived from these sources is retained in the soil or subsoil and from its accumlation springs are produced while in those countries where level beds of Rock s occur beneath the [Pencil cross drawn across next thirteen lines] subsoil flow in small streams following the directions of the descent of the ground - But in countries where the strata are unequal many streams often combine beneath the surface and appear in their first states as Torrents making their way through chasams chasms in Rocks There lands are most powerfully favorably supplied with water which are situated on vallies or plains at the feet of Hills, having an equable story basis of no great depth for in this case the moisture derived from the high country undergoes a pretty general distribution - 58 & of moisture & of Heat are the causes of the change they undergo ; but there is no \" nourishment immediately absorbed from the Atmosphere - 59 Bogs and morasses are occasioned in consequen ce [Diagonal & vertical pencil lines drawn through rest of page] of the retention of water by dead vegetable matter and from a want of a proper exit to the superabundant moisture deposited upon the land and in cases in which they occur the Rocky strata which the subsoil are usually very deep or unequally distributed There are many remarkable instances in different Counties of England and particularly in Derbyshire of the effect of the different positions of Rocky strata The Sandstone Hills which have for their basis a deep and unequal Rock are generally found covered with peat whilst the adjoining Limestone Hills in which the Rock is but little below the 60 61 surface and admits of the free exit of water afford grass and a good pasturage for Sheep - In the system of draining it is necessary to attend accurately to the nature of the Rocky or stony strata beneath the wet ground - The new method of boring and diverting the Spring will apply in all instances in which the strata are tolerably level and the source of the water distinct - But in some countries where the Rocks are very unequal and where the water is collected in dykes it will be necessary to carry it off by a level lower than that of the Bog Land - 62 63 [Pencil cross drawn across the page] And the use of the Auger so advantageous in the midland counties of England as there is every reason to believe aught not to be implicitly trusted to where there are primitive strata xxxxx interrupted calcareous Rocks or basaltic dikes - For in this instance all these cases the courses of the spring may be through openings in the solid Rocks which cannot be discovered without great difficulty - The xxxxxxx direction of Springs immediately beneath the soil may be often discovered by some very simple natural appearances From Aquatic plants growing on the surface of a particular line of land 64 65 From the direction of the morning mists [Diagonal pencil line and smaller pencil cross drawn through rest of page] which are governed in some measure by the moisture of the soil - And from the phenomena of Hoar frosts for when a line of land appears not affected by the frost the other parts being covered there is every reason to believe that such a line denotes the course of a Spring beneath the surface For the completion of the sketch of the chemistry of Agriculture it would have been desirable that the methods of raising the same vegetables in climates situated under the most different circumstances with regard to Heat and cold dryness and moisture should 66 67 [Pencil cross drawn across the page] have been examined as to their Theoretical relations but upon this subject as yet very few precise facts have been colected It is involved in obscurity and it can scarcely be elucidated till the general nature of the soils upon the different strata of the surface of the Earth has been fully investigated - The imperfect views that have been given in these lectures are sufficient to demonstrate the intimate connection between the principle of chemical science and the phenomena of vegetation and the practices of farming 68 69 [Pencil cross through the page] In the Theory much is imperfect much is supplied by the im imagination; but this defect is common to every branch of science in its infant state - I shall continue to pursue such experiments as promise to lead to any new truths on the subject and it will be my greatest pride if my feeble efforts should in the slightest degree tend to accelerate the progress of the Investigation 70 71 - I shall now conclude, in & in concluding - I must request of the board to receive my best thanks for the attention with which I have been honoured - I wish it had been in my power to have combined more practical knowledge of Agriculture with Theoretical views . - This knowledge I shall gradually endeavour to attain Some of the imperfections of this course you will have the goodness to refer \" to the infancy of the Science . - . On a future occasion I may hope to a more worthy better work . - . I shall ardently pursue such exp ts as promise to illustrate this inquiry \"- & it will be my greatest pride if my 72 feeble efforts should in the smallest degree assist the Views of the Board in the improvement of the most useful & important of all Arts . - [ One[/uncerline] of the common methods of increasing the fertility of lands xxxxxxxxxxx lately adopted in this Country is that of occasionally covering them with water or irrigation . X T the chemical Theory of this operation is very obvious By means of flooding; pasture lands are By means of flooding; pasture lands are almost always rendered much more productive almost always rendered much more productive of grass. of grass.",
  "22": "20",
  "23": "21 and the beneficial effects appear to be appear to be are owing to many different causes . Water is absolutely necessary to essential to vegetation and when land has been covered by water in the winter or in the beginning of Spring the moisture that has penetrated deep into the soil and even the subsoil, becomes a source of nourishment to the roots of the plant in the summer and prevents summer and prevents those bad effects that often happen in lands in their natural state from a long continuance of dry weather - [When the water used in irrigation has flowed over a calcareous Country it is generally it is generally found it is generally found impregnated with carbonate of Lime carbonate of Lime carbonate of Lime and in this state",
  "24": "22",
  "25": "23 it may perhaps in some instances tend to ameliorate the soil Common river water also generally contains a certain portion of organizable matter which is much greater after rains than at other times and which exists in the largest quantity when the stream rises in a cultivated Country. Even in cases when the water used for flooding is pure and free from animal or vegetable substances, it acts by causing the more equable diffusion of nutritive matter existing in the land s and in very cold seasons it preserves the tender roots and leaves of the Grass from being affected by frost - . -",
  "26": "24",
  "27": "25 Water is of greater specific gravity at 42. Fahrenheit than at 32 the freezing point and hence in a meadow irrigated in winter the water immediately in contact with the grass can scarcely be below 40 a degree of temperature not at all prejudicial to the living organs of plants.- my observation [Pencil cross drawn through remaining lines on page] (An Intelligent Author in his account of the method of floating land s in Gloster Gloucestershire advises that the grass of the land designed for irrigation should be cut off bare at about the beging of November and the water admittedd at intervals in December Jan y and Feby and suffered to remain about three weeks in the beginning beging beginning of the Season and for a short time towards the end (An Intelligent Author in his account of the method of floating land s in Gloster Gloucestershire advises that the grass of the land designed for irrigation should be cut off bare at about the beging of November and the water admittedd at intervals in December Jan y and Feby and suffered to remain about three weeks in the beginning beging beginning beging beginning of the Season and for a short time towards the end",
  "28": "26",
  "29": "27 [Two pencil crosses drawn across whole page] In March He says the Grass is sufficiently forward to admit of the feeding of Cattle and even when xxx xxxxx another irrigation towards the end of April or the beginning of May will ensure a second crop which is usually Cut for Hay. In all cases of irrigation the water if possible should be brought into the highest part of the land first and the main drain should be in the lowest part - In cases where fields are tolerably level the method of admitting the water in parallel ridges is the ( best but in lands which presents great inequalities of surface the cuts must communicate upon different levels and the water diffused in succession over the different parts of the field by means of proper flood Gates. In March He says He says the Grass is sufficiently forward to admit of the feeding of Cattle and even when xxx xxxxx xxx xxxxx another irrigation towards the end of April or the beginning of May will ensure a second crop which is usually Cut for Hay. for Hay. In all cases of irrigation the water if possible should be brought into the highest part of the land first and the main drain should be in the lowest part - In cases where fields are tolerably level the method of admitting the water in parallel ridges is the ( best but in lands which presents great inequalities of surface the cuts must communicate upon different levels and the water diffused in succession over the different parts of the field by means of proper flood Gates.",
  "30": "28 \" Kennet .\" water Gypsum & carbonate of Lime carbonate of Lime carbonate of Lime .\" very fertilising",
  "31": "29 (As it is of some importance in the system of irrigation that the chemical nature of the water employed should be known. - I shall mention some of the simplest methods by which the ingredients that it most commonly contains may be detected. When salts of Magnesia exist s in a water a water they give a precipate with so l - of Ammoniac Lime with Carbonate of Potash Carbonate of Potash Carbonate of Potash or what is better oxalate of Ammonia Salts of Iron with precipiate of potash - common salt common salt common salt common salt with m Nitrate of Silver. - sulphite of potash or Soda with sulp h sulp h Muriate of barytes . - If by oxalate of Ammonia & by Muriate of barytes . Sulphate of Lime Sulphate of Lime Sulphate of Lime may be suspected -",
  "32": "30 \"Paring & Burning\" \"Paring & Burning\" is a method of cultivation upon which very discordant opinions have been brought forward \" - . - And whilst the practical Farmer has defended it from direct proofs & absolute experience of its efficacy - Many Chemical Theorists have in general have in general have opposed it. - on the ground of its destroying the vegetable & animal matter in the soil. - At first view \" this undoubtedly would seem to be the case ; it might be conceived that the dissapation of the \"Volatile & gaseous parts of the Soil would tend to impoverish it & to render it sterlile; - \" but the \" facts are contradictory :- & the rational chemical theory must be coincident to exp t . -",
  "33": "31 [Pencil cross drawn through the next eight lines] But though some water will improve certain lands much more than others yet in the general system of irrigation the common water of streams in almost all cases in which a good system of draining and flooding is established produces excellent effects by being thrown upon grass lands and it is an inexhaustible source of their fertility But though some water will improve certain lands much more than others yet in the general system of irrigation the common water of streams in almost all cases in which a good system of draining and flooding is established produces excellent effects by being thrown upon grass lands and it is an inexhaustible source of their fertility ^ In speaking of the different methods of In speaking of the different methods of improving soils in the last lecture I mentioned improving soils in the last lecture I mentioned in a general manner the effects of paring in a general manner the effects of paring and burning and burning and burning [Pencil cross drawn through remaining four lines] It will not be necessary for me to dwell in this upon the chemical Theory of the process it will appear I hope sufficiently obvious from what has been already said It will not be necessary for me to dwell in this upon the chemical Theory of the process it will appear I hope sufficiently obvious from what has been already said",
  "34": "32 Vege Inert vegetable matter when existing in a soil in considerable quantity in considerable quantity seems to be prejudicial the dead fibres stop the process of the living roots & when dry prevent them from being kept in a due state of moisture - By burning inert vegetable matter made has its texture destroyed is destroyed is destroyed - & this alone in many cases must be beneficial. | but the soil is not merely freed from a substance prejudicial substance prejudicial to the functions of plants functions of plants ; but this substance is converted into a manure . - [Next five lines edged in pencil on top and left] I have examined xx by a chemical analysis three different specimens of ashes from different lands that had undergone paring & burning.",
  "35": "33 [Pencil cross and vertical lines drawn across whole page] The absorbent power of the land is diminished by burning and the vegetable and animal matter that it contains for the most part destroyed and a residuum of charcoal of Earth and of Salts only left behind. - So that this process as may be concluded from Theory ought only to be applied in cases in which the land had too firm a texture or contained much calcareous stones or too large a quantity of vegetable matter very difficult of decomposition and incapable of being made the food of plants by the operation of Common natural agents. - The effects of fallowing Lands admit of explanation a very simple chemical principle by means of fallowing living The absorbent power of the land is diminished by burning and the vegetable and animal matter that it contains for the most part destroyed and a residuum of charcoal of Earth and of Salts only left behind. - So that this process as may be concluded from Theory ought only to be applied in cases in which the land had too firm a texture or contained much calcareous stones or too large a quantity of vegetable matter very difficult of decomposition and incapable of being made the food of plants by the operation of Common natural agents. - The effects of fallowing of fallowing Lands admit of explanation a very simple chemical principle by means of fallowing living",
  "36": "34 The first was a quantity sent to the board the board the board by M r Boys M r Boys M r Boys of Billhanger in Kent \" whose treatise on paring & burning has been published by the board by the board the board the board - They were from a chalk Soil\" \" - & 200 grains of them contained 80 Carbonate Lime 11 Gypsum 9 charcoal 15 Oxide of Iron Oxide of Iron Oxide of Iron 3 saline matter sulp e of potash & muriate of Magnesia remainder Al: & Silex M r Boys M r Boys M r Boys calculates - that 2660 Bushels are the common produce of an acre of ground which would give 172900 lb s . & these would contain",
  "37": "35 vegetables are destroyed buried beneath the [Pencil cross and vertical lines drawn through remainder of page] surface and converted into manure likewise dead vegetable fibres and roots are exposed to the Atmosphere so as to be converted into new products rendered soluble or resolved into elastic fluid - Fallowing is of great use only in such lands as are overgrown with weeds or have remained for a great length of time out of tillage and in the common course of the best husbandry it is I believe seldom adopted except for a short interval The increase of the fertility of the soil is not found adequate to compensate for the want of produce during a whole year and a regular succession of different crops with proper manures appear to be the most surface and converted into manure likewise dead vegetable fibres and roots are exposed to the Atmosphere so as to be converted into new products rendered soluble or resolved into elastic fluid elastic fluid elastic fluid - Fallowing is of great use only in such lands as are overgrown with weeds or have remained for a great length of time out of tillage and in the common course of the best husbandry it is I believe seldom adopted except for a short interval The increase of the fertility of the soil is not found adequate to compensate for the want of produce during a whole year and a regular succession of different crops with proper manures appear to be the most",
  "38": "36 Carb Lime - 69160 lbs Gypsum 9509.5 oxide Iron - 12967.5 saline matter 2593.5 charcoal 7780.5. [Vertical pencil line drawn at left hand side of next six lines] -: In this instance \" there was undoubtedly xxx a very considerable quantity of matter capable of being active as manures \" - The charcoal was finely divided & by the action of air & water -: In this instance \" there was undoubtedly xxx a very considerable quantity of matter capable of being active as manures \" - The charcoal was finely divided & by the action of air & water would soon have been converted into Carbonic Acid Carbonic Acid Carbonic Acid ( Gypsum & Oxide of Iron Oxide of Iron Oxide of Iron as I have already mentioned seem to produce the very best effects when applied to the lands containing an excess of carbonate of Lime carbonate of Lime carbonate of Lime .-",
  "39": "37 efficacious method of preserving land in a efficacious method of preserving land in a state of healthy and productive cultivation state of healthy and productive cultivation When ( When ever crops are removed from lands When ( When ever crops are removed from lands Different crops as is well known a certain quantity of that organizable matter a certain quantity of that organizable matter have very different powers of exhausting which previously existed in the soil is which previously existed in the soil is the organizable matter in Land - this carried off with them and a certain new carried off with them and a certain new is a curious subject [L-bracket] some knowledge has been supply is necessary to renovate the land - supply is necessary to renovate the land - gained with regard to it ; but more is still wanting ( The plant s that bears the farinaceous bears the farinaceous grains and they grains and they have only a small system of leaves exhaust lands to the greatest extent. Wheat takes but comparatively little nourishment from the Atmosphere by means of its leaves but by its coronal roots it acts upon the manure in almost every part of the soil and assimilates the decomposing animal and vegetable matters to its organs -",
  "40": "38 - The second specimen was from a soil on Sir Geo Beaumonts Estate in Leicestershire on Sir Geo Beaumonts Estate Geo Beaumonts Estate Geo Beaumonts Estate in Leicestershire containing only 4 P r cent C. of Lime & consisting of 3/4 [Vertical pencil line drawn at left-hand side of text on next twelve lines] light silicious sand & about 1/4 clay - 100 parts of the This had been turf before burning & 100 parts of [L-bracket] the ashes. gave 6 parts charcoal . - 3 parts muriate of Soda & Sulphate of Potash with a trace of vegetable Alkali - 9 parts Oxide of Iron . & the remainder the Earths \". - light silicious sand & about 1/4 clay - 100 parts of the - 100 parts of the This had been turf before burning & 100 parts of [L-bracket] the ashes. gave 6 parts charcoal . - 3 parts muriate of Soda & Sulphate of Potash Sulphate of Potash Sulphate of Potash with a trace of vegetable Alkali - 9 parts Oxide of Iron Oxide of Iron Oxide of Iron . & the remainder the Earths \". - ( \"In this instance as in the other xxxx finely divided charcoal was formed; the \"solubility\" of which would be increased by the presence of the alkali.",
  "41": "39 By the large leaf of the bean and of the turnips on the contrary much water Carbonic acid Carbonic acid Carbonic acid and elastic fluid elastic fluid elastic fluid are absorbed from the atmosphere [L-bracket] and their roots act principally upon the lower part only of the soil [L-bracket] and compared with grain in the manner in which they are usually treated in the common courses of husbandry they may be rather called enriching than impoverishing crops - [editing mark] In the succession the succession of crops there can be no doubt but that some vegetables thrive best in a soil which had previously been made to produce a different species different species - Thus Beans Thus Beans and wheat alternate remarkably well and in some rich marles they are said to be",
  "42": "40 - The third instance was that of a stiff clay from Mountsbay cornwal \". - This land had been brought into cultivation from a heath by burning about 10 years before but having been neglected; Furze was springing up in different parts of it which gave rise to the second paring & burning 100 parts of the ashes contained 8 parts of charcoal burning about 10 years before but having been neglected; Furze was springing up in different parts of it which gave rise to the second paring & burning 100 parts of the ashes contained 8 parts of charcoal 2. of saline matter principally common salt common salt common salt with a little Vegetable alkali - 7 Oxide of Iron Oxide of Iron Oxide of Iron 2 carbonate of Lime carbonate of Lime carbonate of Lime - Rem r alumine &: silex- - Here the quantity of charcoal was much greater than in the",
  "43": "41 Made to succeed each other for many years Wheat takes up a considerable quantity of phosphate of Lime phosphate of Lime phosphate of Lime in vegetation - vegetation - vegetation it would be curious to ascertain if this or any other substance favourable to the growth of wheat were produced during the vegetation of the bean [Pencil cross drawn through remaining text on page] - This expt & some others of the And some very interesting experiments same kind I hope to able to make might be made upon composition or before the next season - The subject of the modification of soils after they had been made to produce by different Crops as a general subject[ is exceeding shew exp ts - that would lead to very important results - interesting & curious & fully capable of being illustrated by the methods & of chemistry. - This expt & some others of the And some very interesting And some very interesting experiments same kind I hope to able to make might be made upon composition or might be made upon composition or before the next season - The subject of the modification of soils after they had been after they had been made to produce made to produce by different Crops as a general subject[ is exceeding as a general subject[ is exceeding shew exp ts - that would lead to very important exp ts - that would lead to very important results - interesting & curious & fully capable of being illustrated by the methods & of chemistry.",
  "44": "42 other instances - The \"salt\" I suspect is was owing to the vicinity of the sea \" it being but two Miles off.- In this land there was certainly an excess of dead vegetable fibre; as well as unprofitable living vegetable matter & I have no doubt, but I that a there was certainly an excess of dead vegetable fibre; as well as unprofitable living vegetable matter & I have no doubt, but I that a great improvement took place - [Horizontal line in pencil] [The lines below are crossed through in pencil] [in pencil]A[/in pencil] - D r Darwin has supposed that \"Burning\" may be conducious to [in pencil]x[/in pencil] Vegetation by furnishing a burnt [in pencil]x[/in pencil] clay capable of parting with Oxygene in a fluid form which united with Carbon P or phosphorus or Nitrogene might supply nutritive fluids [in pencil]A[/in pencil] - D r Darwin has supposed that [in pencil]A[/in pencil] - D r Darwin D r Darwin D r Darwin has supposed that \"Burning\" may be conducious to [in pencil]x[/in pencil] [in pencil]x[/in pencil] Vegetation by furnishing a burnt [in pencil]x[/in pencil] clay capable of parting with [in pencil]x[/in pencil] [in pencil]x[/in pencil] clay capable of parting with Oxygene in a fluid form Oxygene in a fluid form which united with Carbon P or phosphorus or Nitrogene P or phosphorus or Nitrogene might supply nutritive fluids might supply nutritive fluids",
  "45": "43 A land may be preserved for years in grasses A land may be preserved for years in grasses without manure provided they are not cut in ripe without manure provided they are not cut in ripe seed; and even only moderately supplied with water The common Grasses appear to absorb much more of their nourishment from Air and moisture than the grasses bearing edible grain and in cases when they grow thickly they preserve the ground shaded and moist and when the grass land is ploughed up for wheat and manured with Lime a large quantity of vegetable matter in a proper state for nourishing the germ is immediately is supplied, as the cortex As the xxxx As the xxxx leaves roots and plaments of the Grasses contain much sugar and Mucilage and readily enter into a state of fermentation and of decomposition",
  "46": "44 to plants; - | But this notion is wholly without foundation '.- Many of the earths Many of the earths \" Aluminous earth is wholly altogether is already a metallic oxide & is already a metallic oxide & incapable, by incapable, by any process of being made to combine with more Oxygene ; & it never can contain this substance can contain this substance this substance or furnish this substance in any form. [Blue pencil marks are faintly visible on the bottom half of the page] -. That Burning may affect a favourable change in the texture \"of many Soils\" is equally evident from Theory & observation. - Stiff clays are rendered less coherent by it * & the \"burnt earths\" \"burnt earths\" supply a finely divided matter which renders",
  "47": "45 In cases when green crops are raised as food for cattle, I believe it is now generally admitte -d that the most economical method of applying them is by \" cutting the Crops the Crops and feeding out of the field: (In this case less food is trodden down and wasted the stems of the plants- are not jagged and torn the manure is preserved in large quantities so as to be susceptible of fermentation and that loss of it is prevented which would arise from exposure of it as it is produced in small portions to the Sun and the Air : besides the crop not being cut taken off too close.. the concrete sap is preserved.\" for the spring for the spring food ( Wheat Barley Wheat Barley of the germ of the germ and Potatoes which deserve Comparatively little nourishment from the Atmosphere require much less water than the artificial grasses. (and in laying out large farms the principle is obvious and",
  "48": "46 [Blue pencil marks are faintly visible on the entire page] the soil loose & permeable to water & the iron likewise is brought into a new state of oxidation so as to render the soil \" lighter \" & less compact. - In Chalks a quantity of Quicklime is formed produced by Burning : which xxxx becoming mild forms a light & finely divided carbonate of Lime carbonate of Lime carbonate of Lime exceedingly favorable to Vegetation - \" In Peats \" Vegeta & Heath land ' not only the great excess of Vegetable fibre is destroyed; but the proportion of the earthy to the organizable",
  "49": "47 has I believe been almost uniformly adopted that the parts of the land most supplied with water are those that ought to be converted into grass meadows whilst the dr y i er parts supposing other circumstances favourable should be made arable ) - [Pencil lines drawn vertically & diagonally across the remaining text on the page] In considering the relations of Chemistry to Agriculture the nature of the Rocky Stata Rocky Stata situated under soils or subsoils ought not to be passed over without some general observ ations The subject is not immediately is not is not connected immediately cemented immediately cemented with the Common processes of farming; but it offers some important indications with regard to the value of lands and it relates to some of the observations by which they are improved -",
  "50": "48 [Pencil cross drawn through next fourteen lines] matter rendered more equable; & what : ever be the nature of the earthy matter; this must tend to improvement \" - . The only Land where paring & burning would injure the texture of the Earths is probably in co silicious sand; & the more the courser, it is. - For in such a soil there is a want of compactness \" & by burning it would be rendered less absorbent & retentive of moisture. - matter rendered more equable; & what : ever be the nature of the earthy matter; this must tend to improvement \" - . The only Land where paring & burning would injure the texture of the Earths is probably in co silicious sand; & the more the courser, it is. - For in such a soil there is a want of compactness \" & by burning it would be rendered less absorbent & retentive of moisture. - B - Here practice I believe will be found to accord with Theory M r Young M r Young M r Young in his excellent essay, on manures \" has told us",
  "51": "48 It seldom happens that the finely divided earth of soils or subsoils extend to more than [Pencil cross drawn through remainder of page] a few feet below the surface and its boundries are generally Rocky or stony Strata which though they differ considerably in differen t Countries admit of a general calc clarifica tion and of an accurate scientific arrangement - These boundaries are of soils are the seats of Metallic viens and of beds of Coal And indications of the useful substances they produce may be gained from a general Idea of their nature The simplest division of Rocks and strata made by Mineralogist is into two kinds primitive and secondary - The primitive contains no vestages of organic remains The secondary Rocks contain imbeded in their shells bones of animals and vegetable productions a few feet below the surface and its boundries are generally Rocky or stony Strata which though they differ considerably in differen t Countries admit of a general calc clarifica tion and of an accurate scientific arrangement - These boundaries are of soils are the seats of Metallic viens and of beds of Coal And indications of the useful substances they produce may be gained from a general Idea of their nature The simplest division of Rocks and strata made by Mineralogist is into two kinds two kinds primitive and secondary - The primitive contains no vestages of organic remains organic remains The secondary Rocks contain imbeded in their shells bones of animals and vegetable productions",
  "52": "50 that He found burning injurs sand \" & though there are some opposite facts on record\" - I think there has been a chemical mistake xxx with regard to the soil \" & that & that it has been calcareous or alu s sand \" - & that in no case moderately coarse silicious sand has been deposited -: A Farmer called Binder at Varfel in Cornwall told me that, He had pared & burnt a field six years ago which He had not been able to bring again into good condition - I examined the spot, the grass was very poor & scanty & the Soil an and silicious sand silicious sand .-",
  "53": "51 The primitive Rocks consists for the most part of Granite and Shist and they sometimes contain marble or granular Limestone granular Limestone Serpentine and porphery no coal is ever found in them in them But metallic viens are discovered [Pencil cross drawn across remainder of page] in them such as those of Tin copper Lead and of Silver - The secondary are composed principally of Shell Limestone of chalk Sandstone and soft Shist containing vegetable impressions They likewise contain Gypsum Coal and Rock salt and Basalt And in the hard shell limestone veins of copper of Lead and of Zinc are sometimes discovered. In noticing the general nature of the Rocky strata of Britain I have to state in them such as those of Tin copper Lead and of Silver - The secondary are composed principally of Shell Limestone Shell Limestone Shell Limestone of chalk Sandstone and soft Shist containing vegetable impressions vegetable impressions They likewise contain Gypsum Coal and Rock salt and Basalt And in the hard shell limestone veins of copper of Lead and of Zinc are sometimes discovered. In noticing the general nature of the Rocky strata of Britain I have to state",
  "54": "52 - Fallowing is now so much & so justly out of use. that it will not be necessary to enter upon why chemical elucidations of the defects of the practice - I shall say only a few words with regard to some erroneous opinions that have pretty generally prevailed concerning its agency - . ( It has been It has been asserted by most writers on the subject; that, in Fallowing, certain principles essential to fertility are derived by the Earths by the Earths from the Atmosphere; which principles had been previously exhausted by a succession of crops. - . - Now the most accurate exp ts shew",
  "55": "53 the midland countries are all secondary [Pencil cross drawn through rest of page] The highlands of Scotland and the Mountains of wales and Cumberland and the whole of Cornwall and a part of Devonshire are primitive Tin where in occurs most frequently find in a Shist a stone of this kind copper in the primitive Countries occurs often in a softer stone of a similar nature Coal alternating with chalk but a common indication of it is a red sand stone or a black and soft Shist in some parts of Scotland it is found under whin stone Iron stone is often found alternating With Coal and limestone and it is a fortunate circumstance that the three substances necessary for producing and working this most The highlands of Scotland and the Mountains of wales and Cumberland and the whole of Cornwall and a part of Devonshire are primitive Tin where in occurs most frequently find in a Shist a stone of this kind this kind copper in the primitive Countries occurs often in a softer stone of a similar nature Coal alternating with chalk but a common indication of it is a red sand stone sand stone sand stone or a black and soft Shist in some parts of Scotland it is found under whin stone whin stone Iron stone Iron stone Iron stone Iron stone is often found alternating With Coal and limestone and it is a fortunate circumstance that the three substances necessary for producing and working this most",
  "56": "54 That the earths as they are found in Soils are wholly incapable of acting upon any of the elements in Air in Air . - M r Humbolt M r Humbolt M r Humbolt asserted the opposite opinion ; but his exp ts have been repeated with different results - I exposed alumine - Silex - mild Lime - mild Magnesia & red oxide of iron red oxide of iron red oxide of iron moistened with water in their pure states & in a mixed state without xxx without xxx to portions of atmospheric air ; but there was never any change produced. - When a Soil containing Veg: Mold indeed is exposed to Air / during its decomposition there is an absorption of Oxygene & an emission",
  "57": "55 [Diagonal pencil line drawn across whole page, very faintly crossed] extensively and useful of the Metals should generaly be in the same district - It usually happens that calcareous soils are situated upon limestone or upon Chalk - Aluminous soils upon Shist and silicious soils upon Granite or Sandstone The distance and the nature of the stones and stratum both in relation to the retention of moisture and manure in the land and to the processes of draining and irrigation is of considerable importance All the water that flows over Land has its origin in the precipitation of moisture from Air Hills and mountains being usually colder than the atmophere which surrounds them mist dew and rain are almost continually deposited on their summits and on their sides - extensively and useful of the Metals should generaly be in the same district - It usually happens that calcareous soils are situated upon limestone or upon Chalk - Aluminous soils upon Shist and silicious soils upon Granite or Sandstone or Sandstone The distance and the nature of the stones and stratum both in relation to the retention of moisture and manure in the land the land and to the processes of draining and irrigation is of considerable importance All the water that flows over Land has its origin in the precipitation of moisture from Air Hills and mountains being usually colder than the atmophere which surrounds them mist dew and rain are almost continually deposited on their summits and on their sides -",
  "58": "56 of Carbonic Acid Carbonic Acid Carbonic Acid ; but the quantity of elastic fluid elastic fluid elastic fluid emitted much exceeds that absorbed - I exposed an ounce of garden earth for 4 22 days to 12 inches of common air common air common air . - It increased to 12 inches & half & on analysis I found 2/3 of an inch of Oxygene absorbed & an inch & 1/6 of Carbonic acid Carbonic acid Carbonic acid formed . - The only effects of fallowing in producing manure, or principles useful to Vegetation in producing manure, or principles useful to Vegetation it is evident must be that if \" in of for decay of for decay occasioning the decomposition of the xxxxxx Vegetable or animal matters buried beneath the soil . \"_ The agency of Air",
  "59": "57 The water derived from these sources these sources is retained in the soil or subsoil and from its accumlation springs are produced while in those countries where level beds of Rock of Rock s occur beneath the [Pencil cross drawn across next thirteen lines] subsoil flow in small streams following the directions of the descent of the ground - But in countries where the strata are unequal many streams often combine beneath the surface and appear in their first states as Torrents making their way through chasams chasms in Rocks There lands are most powerfully favorably supplied with water which are situated on vallies or plains at the feet of Hills, having an equable story basis of no great depth for in this case the moisture derived from the high country undergoes a pretty general distribution - subsoil flow in small streams following the directions of the descent of the ground - But in countries where the strata are unequal many streams often combine beneath the surface and appear in their first states as Torrents making their way through chasams chasms in Rocks There lands are most powerfully favorably supplied with water which are situated on vallies or plains at the feet of Hills, having an equable story basis of no great depth for in this case the moisture derived from the high country undergoes a pretty general distribution -",
  "60": "58 & of moisture & of Heat are the causes of the change they undergo ; but there is no \" nourishment immediately absorbed from the Atmosphere -",
  "61": "59 Bogs and morasses are occasioned in consequen ce [Diagonal & vertical pencil lines drawn through rest of page] of the retention of water by dead vegetable matter and from a want of a proper exit to the superabundant moisture deposited upon the land and in cases in which they occur the Rocky strata which the subsoil are usually very deep or unequally distributed There are many remarkable instances in different Counties of England and particularly in Derbyshire of the effect of the different positions of Rocky strata The Sandstone Hills which have for their basis a deep and unequal Rock are generally found covered with peat whilst the adjoining Limestone Hills in which the Rock is but little below the",
  "62": "60",
  "63": "61 surface and admits of the free exit of water afford grass and a good pasturage for Sheep - In the system of draining it is necessary to attend accurately to the nature of the Rocky or stony strata beneath the wet ground - The new method of boring and diverting the Spring will apply in all instances in which the strata are tolerably level and the source of the water distinct - But in some countries where the Rocks are very unequal and where the water is collected in dykes it will be necessary to carry it off by a level lower than that of the Bog Land -",
  "64": "62",
  "65": "63 [Pencil cross drawn across the page] And the use of the Auger so advantageous in the midland counties of England as there is every reason to believe aught not to be implicitly trusted to where there are primitive strata xxxxx interrupted calcareous Rocks or basaltic dikes - For in this instance all these cases the courses of the spring may be through openings in the solid Rocks which cannot be discovered without great difficulty - The xxxxxxx direction of Springs immediately beneath the soil may be often discovered by some very simple natural appearances From Aquatic plants growing on the surface of a particular line of land And the use of the Auger so advantageous in the midland counties of England as there is every reason to believe aught not to be implicitly trusted to where there are primitive strata xxxxx interrupted calcareous Rocks or basaltic dikes - For in this instance this instance all these cases the courses of the spring may be through openings in the solid Rocks solid Rocks which cannot be discovered without great difficulty - The xxxxxxx direction of Springs immediately beneath the soil may be often discovered by some very simple natural appearances From Aquatic plants growing on the surface of a particular line of land",
  "66": "64",
  "67": "65 From the direction of the morning mists [Diagonal pencil line and smaller pencil cross drawn through rest of page] which are governed in some measure by the moisture of the soil - And from the phenomena of Hoar frosts for when a line of land appears not affected by the frost the other parts being covered there is every reason to believe that such a line denotes the course of a Spring beneath the surface For the completion of For the completion of the sketch of the chemistry of Agriculture it would have been desirable that the methods of raising the same vegetables in climates situated under the most different circumstances with regard to Heat and cold dryness and moisture should",
  "68": "66",
  "69": "67 [Pencil cross drawn across the page] have been examined as to their Theoretical relations but upon this subject as yet very few precise facts have been colected It is involved in obscurity and it can scarcely be elucidated till the general nature of the soils upon the different strata of the surface of the Earth has been fully investigated - The imperfect views that have been given in these lectures are sufficient to demonstrate the intimate connection between the principle of chemical science and the phenomena of vegetation and the practices of farming have been examined as to their Theoretical relations but upon this subject as yet very few precise facts have been colected It is involved in obscurity and it can scarcely be elucidated till the general nature of the soils upon the different strata of the surface of the Earth has been fully investigated - The imperfect views that have been given in these lectures are sufficient to demonstrate the intimate connection between the principle of chemical science and the phenomena of vegetation and the practices of farming",
  "70": "68",
  "71": "69 [Pencil cross through the page] In the Theory much is imperfect much is supplied by the im imagination; but this defect is common to every branch of science in its infant state - I shall continue to pursue such experiments as promise to lead to any new truths on the subject and it will be my greatest pride if my feeble efforts should in the slightest degree tend to accelerate the progress of the Investigation In the Theory much is imperfect much is supplied by the im imagination; but this defect is common to every branch of science in its infant state - I shall continue to pursue such experiments as promise to lead to any new truths on the subject and it will be my greatest pride if my feeble efforts should in the slightest degree tend to accelerate the progress of the Investigation",
  "72": "70",
  "73": "71 - I shall now conclude, in & in concluding - I must request of the board the board the board to receive my best thanks for the attention with which I have been honoured - I wish it had I wish it had been in my power to have been in my power to have combined more practical knowledge combined more practical knowledge of Agriculture with Theoretical of Agriculture with Theoretical views . - This knowledge I shall views . - This knowledge I shall gradually endeavour to attain gradually endeavour to attain Some of the imperfections of this course you will have the goodness to refer \" to the infancy of infancy of the Science . - . On a future occasion I may hope to a more worthy more worthy better work . - . I shall ardently pursue such exp ts as promise to illustrate this inquiry \"- & it will be my greatest pride if my",
  "74": "72 feeble efforts should in the smallest degree assist the Views of the Board in the improvement of the most useful & important of all Arts . -"
}