{
  "2": "[Ink sketch of chemical apparatus with two pencil faces in profile underneath]",
  "3": "1 Thou to whom heaven its noblest gifts assigned Blest Friend of Man, the darling of mankind, Elect of Science on whose infant head Truth's angel power the full orb'd Halo spread, Awhile farewell - awhile in Freedom roam, Far from the peopled walls, the vocal dome To distant cliffs, on whose hoar hermit brow The passing clouds like pilgrims lowly bow Or, some green silent dell amid the hills, Where rolls the music of unhaunted rills, Some bank that scarce the travelled wild bee knows Where the lone night bird's song responsless flows. And the sweet south, his destined course delayed Sleeps in the fragrant bud or dewy blade Go Thou, nor scorn this simple wreath to wear Though thine the brighter laurel never sere Though carved in Adamant , thy honoured name Lives in the ark of ages, lives to Fame. Farewell - thy form shall fancy's eye pursue With prayers, with vows, with wishes ever true, And ah! if aught of good or bliss impart The benedictions of a faithful heart,",
  "4": "If sorcery divine or holy spell In the firm pledge of souls devoted dwell, When, breathed thy name in consecrated sighs From bosoms pure, the orisons arise, Then, thou thrice blest thrice blest a charmed life shall bear? To Earth, to Heaven, to Man, to Demon dear; Then shall no fiend, no harpy dire of pain Thy threshold blast, thy mansion's peace profane, Nor care, the beldam care, shall haunt thy way } Nor on thy breast, her touch unhallowed lay, } That wan and withering palm in which all blooms decay; } Along thy path may fruits autumnal spread, Whilst vernal blossoms, spring beneath thy tread, Still to thine eye, Life's green ear'd joy expand While bends the purple vintage to thy hand.- To thine own sphere, to nature's temple, go Pause, at her Altar pause, with reverence low, The one great Spirit Truth , invoke, adore. And hymns of praise, of holy rapture pour, For Thee , the secret portal open flies, } Free to thy feet the sanctuary lies, } And the veils' wavy folds, the mystic folds arise }",
  "5": "3 Be Beloved of Heaven! for Thee, be formed the bower Of leaves impervious to the solar power, Where scarce the arrowy beam may glide between The rude arcade of deepest, densest green, Where as in Eden's blissful shade of rest When Man held converse with an angel guest, Mayst Thou embosomed in thy still retreat, The blue eyed cherub contemplation greet. There muse intent on Nature's spotless page To some a blank, but to the inspired sage, The book of Life, where Love & Wisdom shine The almighty thought \"creation's type\" divine. Go with truth's wand, the giant shades arrest That linger on the mountain's sinewy breast, And mid sepulchral rocks that proudly stand, The Pyramids unwrought of mortal hand, Mid ruins sanctified by elder time When rose the spirit of the floods sublime Draw from the dusky ore, the silent stone The ancient records of a world unknown, Dash from the seaborn base, oblivion's wave Redeem the chart of ages, from the grave.",
  "6": "Or wilt thou by a purer spirit led Philanthropy - the grassy woodlands tread, What time the Lark, harmonious herald! hails His minstrel brethren of the woods & dales. When hasting from the dewy tents away From hill to hill swift flies the golden day, At living Nature's \"rich mysterious shrine\" Detect the unwrought vegetable mine, With chemic care, the shining furrows trace And scatter blessings on the human race.- Yet here - though sweet the scene - forbear to stay A different region claims thy potent sway A new creation, by thy forming skill will From chaos called, to thee obedient still, Where dwells thy voice on beauty's raptured ear Experience listens, Folly drops her sneer Ah! not to sadness, to regret resign This infant Orb of science, only thine. For absent Thou - what friendly spirit calls To this dark roof - these desolated walls,",
  "7": "5 Vai Vain then the philosophic tube, & vain The vase of Science or pierian strain For thee , the Absent the Absent , roams the restless eye} To thee reverts the ever vagrant sigh} Unkindled by thy breath the flames of science dies} Soul of that World! which at thy word arose That word which artless as persuasive flows Slave to no sovereign - to no palace known The minister of Nature's power alone, Ah here without a crown or empire reign The Heart thy throne - the mind thy pure domain Unsceptred Chief! here reign by Heaven designed To conquer Folly & to bless Mankind \" Fidelissima xxxxxxx",
  "8": "Oh! were I rich in nature's lore For Him I would her worlds explore For Him with pious avarice sweep The treasures of the mineral deep And steal the starry gems that throw Pale lustre o'er the realms below Sweet were each care & soft each toil If once rewarded with his smile. And cheaply all could I resign If but his hand received from mine But me alas! the fates unkind Within a narrow sphere confined, Nor fortune hailed my natal hour Nor wisdom gave her sacred dower. Go - simple gift, thou humble band Go, thou, unformed by venal hand Thy destin'd Lord's acceptance sue And with thee take this last adieu;",
  "9": "7 And if a gentle heart he bear A Heart to gentle spirits dear, Then shall he to a stranger's prayer Consent a stranger's pledge to wear, And, ah, these conscious eyes again Shall heal the tributary chain Oh Thou! whose influence oft hath blest This little world within my breast, Whose image gilds the pensive hour Of fancy's vision-weaving power, Though, nought this gift so simple, boast And but some sighs the giver cost Yet oh with smile benignant deign These links to touch, to wear this chain And if ( as Fame the unwilling ear Informs ) a softer chain Thou bear, Then may no darkling shade destroy The fabric of thy promised joy, And may all spirits blest & good Unseen who haunt or wave or wood Aethereal nature's sportive train On Thee \"sweet influences rain\"",
  "10": "And breathe a sense no words impart Well augured of the thrilling heart But if with rigid scowl severe My lowly suit thou shame to hear, My simple gift if Thou disdain All reckless of another's pain, Not long thy stream of bliss shall flow Nor long thy touch of rapture glow, Who from the lips of asking child Withholds the fragrant blossom wild, Who from the wretched captives' power Uproots the solitary flower, Whose contumely blasts the sighs That from the guileless bosom rise, Oh not for him Love's hallowed Urn The golden light of life shall burn Oh not for him the aethereal flame That quivers through the feeling frame; Inert, dull, earthly in the mould That bears an iron bosom cold.-",
  "11": "9 Oh yield then to a guiltless prayer, The simple chain consent to wear That chain accepted let me view Then look a long & sad adieu. And oft the dewy skies beneath When all of peace of love shall breathe, Oft in some cloud that sails serene Alone in heaven's blue ocean seen, When slow the paly shadows glide The violets' perfumed bank beside And their sweet buds the flowrets close And wakes the heart, while all repose Oft e'en from air, thy form, thy face Thy shape, thy last, last look retrace And with a grateful tear again Review the consecrated chain Ibid.",
  "12": "Rude Winter! iron sceptred power, No more I greet thy joyless hour, His smile no longer gilds thy form, Nor breathes his music, in thy storm; Rude Winter, I abhor thee now Thou tyrant of the obdurate brow! Wild ruin marks thy stern career Fell spoiler of the aged year.-. This day November's frowns invest This day an Alien all unblest, The parted hours I vainly mourn, Hours , never, to return.- In Thought, I yet may view the dome Where leaves my heart its sacred home And ah! in thought, his glance arrest Whose image fills my conscious breast, But no - for other eyes than mine Those orbs reflect their light divine",
  "13": "11 No beam of philosophic day Glads the poor exile far away! No eye explores my once-loved place, No sigh my vanished form shall trace Yet here as roams the unblessed shade My spirit shall the scene pervade. Oh Ocean! on whose stormy breast A wretched wanderer's head may rest, Hence to thy billowy surge I cast The painful memory of the past, Hopes barren all ! - & baneful fears ! And bodeful sighs & bitter tears Aerial dreams of bliss untrue, - These be Time's fatal revenue. Beyond the great Atlantic tide Where blue Ontario's waters glide, The pine crown'd steeps with bloom may glow And gales of spicy fragrance blow, But never there shall summer shed Her flowers beneath His hallowed tread And never there, the gales shall bear His praise ( sweet incense ) to mine ear.",
  "14": "Now farewell fortune - farewell fear, And hope - sweet syren, ever dear - Now all, / save bankrupt life / resigned I give me to the ruthless wind. - Yet still amid the vasty deep One good, / a fraudful good / I keep, - Love, to this heart, his image gave - This heart, shall bear it to the grave Ibid [Ink flourish] How oft the little sportive child Seizing every flowret wild With feeble hand half crops the stem And leaves to die the drooping gem! Unconscious of the slightest harm His joyous breast with rapture warm From bank to bank unthinking flies Nor knows the weeping flowret dies.- So have thy heedless glances stray'd And many a virgin heart betray'd, From fair to fair their lightnings dart And strike the gazer to the heart.-",
  "15": "13 Those eyes with liquid lustre bright In softer eyes have quench'd their light Eyes, that withdraw their timid beams And only dare to gaze in dreams. [Ink flourish] A.B. Lost scenes by thee so sweetly traced And by thy rainbow colors graced, Call back the hours of hope & youth Glowing with ecstacy & truth.-- Here let me pause o'er transports past And hang o'er joys not meant to last How through the primrose studded walk We wearied many an hour in talk.- As in the soft & silent eve Of noise & mirth we took our leave 'Twas here beneath the tangled hedge The Rose we pluck'd a simple pledge. Not the rich Rose with thorns beset, But spring's fair flower more humble yet, And we exchanged the dewy prize Our thoughts we changed without disguise.",
  "16": "We lingered near the stunted Oak That rudely thro' the pathway broke And gazed on its fantastic head For half its aged form was dead. Soft play'd the vernal breezes sound And the fresh dew drops pearl'd the ground Now as it reach'd the close of day Unwilling we pursued our way. To gain the little busy Boat Where we were wont the cliffs to note And that sequestered favourite glen Unhaunted by the buzz of men Or the lone summit of the wood That brooded o'er the dusky flood Of these my harmless joys bereft Faint is the sunshine that is left Yet still I glow with feelings warm The wreck of many a mental storm, These, are for thee, as fresh as true As in my earliest days I knew.-",
  "17": "15 And oft I think upon the time, Ere I had stepp'd beyond my prime, When thou just bounding into life Alike unknown to grief or strife Panted with transport for the hour When the whole world should feel thy power. Ibid [Ink flourish] With thee for ever could I stay, Thy presence makes all nature glad With thee pass each successive day. Nor ever feel one moment sad. Oh! ev'ry moment seems an age, Now that I'm far my love from thee, But thoughts of meeting thee assuage, The grief which else would fatal be [Ink flourish]",
  "18": "Whene'er you speak, heav'n how the listening throng Dwell on the melting music of your tongue! Your arguments are emblems of your mien Mild, but not faint, & forcing tho' serene. But when the pow'r of eloquence you try Here lightning strikes & there soft breezes die Oh ' mighty love! from thy unbounded pow'r How shall the human bosom rest secure How shall our thought avoid the various snare Or wisdom to our caution'd heart declare, The different shapes thou pleasest to employ When bent to hurt & certain to destroy. [Ink squiggle]",
  "19": "17 Lo! once again with jocund sway The morn endear'd by Lovers song When Nature holds her holiday The wild woods wintry brakes among But let this sprightly morn away In youths' bright calendar enroll'd And give to me by tapers ray The star of Genius to behold Whilst in my delighted ear Philosophy's sweet strain shall rest In thy own image mild as fair Shall science kindle in my breast Thus e'en the tremulous crystal bright That on the Rose buds leaf reclines When pours yon Orb its orient light Awhile a little Orblet shines Awhile the beauteous pensile gem Reflects the variegated Ray But shakes the breeze its slender stem Then melts the liquid globe away. [Ink flourish]",
  "20": "Thou that dost this scroll survey Turn not with disdain away Nor deem these feeble lays unfold Tale too tender to be told Hope long since proscribed this breast Love no more invades its rest, For never simple virgin's heart Fell to Love's insidious dart But haply in some subtle guise With wily [ gap ] or speaking sighs As [gap] even, or fear assayed Hope the secret pass betrayed. Dark & sad this brow of care No myrtle wreath entwines this hair Ne'er these lips of ashy hue To the gentle dove shall sue Never these wan cheeks disclose Love's sweet bloom, its blushing rose But this form of homeliest mould Bears no sordid bosom cold",
  "21": "19 Though to Beauty all unknown Beauty's empire pleased I own Genius with averted brow Frowns & yet receives my vow Nature, fortune all unkind What but friendship soothes my mind Take then from this faithful breast Where thou dwell'st an honoured guest From a Being void of aim From a thing without a name These honest fervent blessings take For thine not for the givers sake To thee may kindly fates assign White robed honour, peace benign Health & all her bright haired train Fortune & her festive reign Love & all that Love imparts The union of two gentle hearts And ever as returns this day Cherished in the jocund lay May Joy & Virtue pair divine Hail thee still their valentine. [Ink sketch]",
  "22": "Lives there a strain whose Lives there a strain whose Lives there a strain whose xxxxxx sounds of mounting xxx fire May xxxx distinguished o'er the xxxx [gap] din of war Or died it with yon Master of the Lyre | Homer | Who sung beleaguered Ilion's evil star {16.3} All as it swelled twixt each loud trumpet change That clangs to B s victory to Portugal reveng",
  "23": "21 Thy powers are not exhausted powers are not exhausted little you- little you- Another to shall tried me Not to thee Not to thee Some other recollections Some other recollections { Gore moistened trees shall perish in the bud 1.32 And by a bloody death shall die the man of blood Gore moistened trees shall perish in the bud 1.32 And by a bloody death shall die the man of blood Gore moistened trees shall perish in the bud 1.32 And by a bloody death shall die the man of blood If 13.2 .10) 225 0( 16 132 830 782 480}",
  "24": "[Pencil sketches of two faces in profile and a figure in profile with an arm raised] { Hath not a source more sullen stagnant & impure Hath not a source more sullen stagnant & impure Hath not a source more sullen stagnant & impure }",
  "25": "23 Thou art the fairy of the xxx The spirit of the woods [text written at 90 degree angle to the main text of the page] The land obeys a Hermit and a Knight The Genii those of Spain for many |an age| This clad in Sackcloth that in armour bright And that was Valour named This Bigotry was hight",
  "26": "an injured world The hoary priest even at the altar shot The hoary priest even at the altar shot The hoary priest even at the altar shot Nor the poor peasant mite nor bard more worthless lay",
  "27": "25 Whether pleasure is derived from beauty or grandeur from the cultivated vally & the strong & beautiful stream reflecting the verdant images of the beach & the oak & embanked by green meads of gay with a thousand field flowers - or from the wild mountains or scenes of awful desolation haunted by no sounds of life yet still we xxx create spirit & thought",
  "28": "& power giving life to xxxx & spirit to that which is [Pencil sketch of three-pronged instrument, probably chemical apparatus]",
  "29": "27 [Pencil sketch]",
  "30": "{The trump of fame swells with the tones of triumph & the deeds of Heroes}",
  "31": "29 {In the remembrances of the older time There is a xxx & dignity The deeds of Heroes, & the glorious sacrifice Of Patriots & of Martyrs touch the Mind}",
  "33": "31",
  "34": "Clear & blue like thine own eye Which loves in languid peace to lie & bending beautiful in shade Seems of the amorous light affraid",
  "35": "33 [Pencil sketch underneath main text on this page perhaps showing comet tails that remain part of the atmosphere] Rome March 20. 1819 May not the tails of Comets be owing to the small remaining part of the atmosphere which is not carried away by the sun for it is the direction where the joint attraction of the nucleus & the Sun would preserve it. [Ink sketch featuring a comet and its tail and a sun, labelled C for comet and S for sun] {1 grain - 2 .. 8 34 8 42 4)3 6 4)34( 8 9}",
  "37": "35",
  "38": "{or care . - A spirit framed in power & pride The changeful multitude be balance guide Though not of busy life affraid Yet loving best the pastoral shade Shedding a ray more clear & pure A ray which longer shall endure As friendship's light must ever prove More stedfast than the light of love.}",
  "39": "37 {Methinks I know one mind like you So Alike to peace & nature True Kindled by xxxxx happiest purest flame In storm or calm for age the same; Bestowing most its brilliant light Amidst the peaceful shades of night And prompt to comfort solace raise cheer The Heart oppressed by doubt}",
  "41": "39 {And in that single light would die.}",
  "42": "{ - One content to haunt the - One content to haunt the shade Delighted most in woodland shade - Who should for ever be the same Content to raise one lasting flame. Thou like thy mate with speed to fly And for that single light would sigh}",
  "43": "41 {Ah will my restless spirit find Like thee in unambitious mind the shining state with tranquil light xxxxxxx In waters calm in storm in darkness bright Content to haunt the leafy verdant glade And happiest brilliant state more And happiest brilliant state more I was I was }",
  "44": "170 [Two pencil lines drawn across the page horizontally]",
  "45": "43 [Pencil sketch showing a horizontal rule and labelled South S South S [Pencil line crossing the page horizontally labelled 'South E '",
  "46": "To ascertain what y e Pea contains peculiar which will exhaust ye crop A crop cut in cut in May - grew 17 inches in 13 days Wheat cut for rankness",
  "47": "45 13 Sep r Sir W Wyne Sir W Wyne Sir W Wyne 1 foot in 70 [pencil lines crossing the page] 100 70",
  "48": "12 Upper Crown S t West - [Pencil sketch, including a label 'S']",
  "49": "47 [Pencil sketch]",
  "50": "{The hour of love is all thy own My light is shed light is shed My lamp is lit for one alone For thee no slighted For thee no slighted lover pines And, no misguided Unvaried constant state it xxxx shines No changeful No changeful It sheds It sheds ray to kindle strife No changeful lamp The peaceful cheering light beam of life. Shedding no Transitory gleams No rays to kindle & destroy Constant innocuous state of flame the light of life of love of love of joy",
  "51": "49 {My haunt xxxx haunt xxxx haunt is in the deepest shade By Bracken and by violet Cup Moss Cup Moss Cup Moss Cup Moss made. For thee the sweetest minstrel sings That courts the shady grove Oer thee the wood lark spreads his wings. And sounds his notes of love- 40 80 3200 40 128000 60 3600 20 72000}",
  "52": "{That from thy throne glorious brilliant with dew oerspread brightest tranquil light lamp of night}",
  "53": "51 { Thou little gem of loveliest purest hue That like a star in That like a star in ether blue Sheds xxxxxxx oer the xxxx green That ever cloathed a woodland scene I hail thy chaste & Thou lovely living Thou lovely living",
  "54": "ΑΙΩΝΟΣ ΚΑΙ ΑΙΩΝΙΟΣ ΑΙΩΝΟΣ ΚΑΙ ΑΙΩΝΙΟΣ ΑΙΩΝΟΣ ΚΑΙ ΑΙΩΝΙΟΣ varied - everduring 3.3 oxymuriatic 22. Sodium 36. 8.5 27. 3",
  "55": "53 [Pencil sketch of a building]",
  "56": "[pencil sketch of a building] Within the shade of wood Within the shade of wood Beneath the Brackens tranquil shade Upon the mossy stone \" Ah such a one as thou",
  "57": "55 {Thine is the evenings freshest dew Companion of the stars Thine is no borrowed glowing hue And thou art still to Nature true. One love contents thee . & for me Thy brilliancy is}",
  "58": "Mont Blanc Jan y 5 th . 1814 4 o'clck in the carriage Mont Blanc Jan y 5 th . 1814 4 o'clck in the carriage With joy I view the bath'd in purple light Whilst all around is dark with joy I see The rising from thy sea of pitchy clouds Into the middle heaven. As if a temple to th'eternal rais'd By all the earth framed of the pillar'd rock & And canophied with everlasting snow That lovely river rolling at my feet Its bright green waves & wand'ring midst the rocks Brown in their winters foliage gain'd from the Its flood of waters. And through a devious course Though it has lav'd the fertile plain & washed The cities walls & mingled with the streams Of lowland origin - yet still preserves Its native character of mountain strength Its colour & its motion. Such are those Amongst the generations of mankind To whom the stream of thought descends from heaven With all the force of reason & the power Of sacred genius - Through the world they pass Still uncorrupted & on what they take From social life bestow a character Of dignity Greater they become But never lose their native dignity",
  "59": "57",
  "60": "{ xx Were fixed in every character lovely dance & gallant knights xx mingled in the dance, mingled in the dance, Tripped gaily in the dance And She was Queen Irish Mistress of the Ocean She who broke The spanish Roman Yoke & scattered on the waves The invincible Armada Great the change}",
  "61": "59 {Two thousand crescent moons have scarce been appeared xx Twice though dark walls resounded to the noise Of song and music and the laughing voice Of xxx revelry, & Royal was the feast The lance & target then were bright brilliant was & gay And beautiful the cuirass - Chairs of state}",
  "62": "{Blended the sterness of the patriot mind -: A noble race is gone to the to the to the The scathed oak Whose ruins Whose ruins Whose hollow ruins stand on yonder hill Such are the poor remains Such are the poor remains Affords an emblem of Their poor remains -}",
  "63": "61 {And to the warlike temper of the age; Gave softness & the charms of social life Sidney the Hero, poet & the Sage Here nursed his noble knights Here lisped In pastoral numbers To the dreams of love of love Gave the high secret charm of sentiment & thought And with the noble tone of chivalry}",
  "64": "{Penshurst Pencester March 3 1811 - Though thy deserted chambers I have walked Musing on elder times cheering my mind By memories of the great & noble dead. Within thy walls, the first high . spirits breathed Who through the darkness of the feudal times; Threw the bright light of letters & of Arts}",
  "65": "63 {- As yet the spring young spring young spring is young. Her purple tint Is scarcely visible; The stormy winds In many an eddy whilts the scattered xxxx brown xxxx brown leaves, The last sad & dark & dark ruins of another ye a former year. The sky is deeply clouded Natures tenets Is Are fitted to the scene. Thy turrets rise O Pencester in melancholy hues}",
  "66": "Quo fata vocant Quo fata vocant Quo fata vocant {In the remembrance of the elder time , There is a use & fitness Mighty deeds And generous actions}",
  "67": "65 Pencester 1585",
  "68": "{in the spray Of mighty waters We would safe The noble writer from the grave.}",
  "69": "67 {- When the wild storm majestic Rides in the White bosom of the tides ; We in the mighty foam would Play Our dwelling should be}",
  "70": "Haunt lovely Mingle in Mingle in Times transp Transparent leaves, Her moss grown rocks & silent caves,",
  "71": "69 We'd visit then that We'd visit then that We'd visit then that pastoral vale pastoral vale Bounded by clovers Helmet Bounded by clovers Helmet clovers Helmet pale Then on the South breeze we would sail. To Downtres tranquil pastoral vale",
  "72": "{- Or we would haunt that silent lake And we a resting place would make On that high cliff above the lake The shaggy moss upon whose brest Was ne'er by human foot imprest}",
  "73": "71 {-When plants & flowers blossom round And music moves in every sound - Of mountain streams & melodies From every brake & covet rise When Nature owns the genial powers Of Sunbeams, Zephyrs vernal Showers}",
  "74": "{ Spes fracta Spes fracta Spes fracta Spes fracta Spes irrita Matris Spes irrita Matris Spes irrita Matris Si mundus pulcher Si mundus pulcher Si mundus pulcher Qualis Artifex Qualis Artifex Qualis Artifex . }",
  "75": "73 { To destroy To destroy All selfishness, To raise the All selfishness, To raise the aspiring Mind aspiring Mind Of Man . to all of heaven Of Man . to all of heaven Ennobling passion to the xxxxx to the xxxxx xxxx xxxxxxx xxxx xxxxxxx xxxx xxxxxxx Of reason Of reason : & creating thought Such was the lovely model; Such art; Thou. -}",
  "76": "{ To destroy all selfish To destroy all selfish feeling- All selfish feelings; All selfish feelings; To exalt, the sense To exalt, the sense To forget To forget To create. To create. -. xxxx The eternal aspiration xxxx The eternal aspiration for the good, The Beautiful for the good, The Beautiful }",
  "77": "75 {A being made to comfort & to cheer - To waken rapture and to glad the heart To noble sentiments To noble sentiments to kindle thoughts to kindle thoughts - To cloathe all thought - To cloathe all thought In parting passion In parting passion parting passion to destroy to destroy }",
  "78": "{Woman was formed in frame most exquisite Attuned to sensibility & love - Rich in all charms of colour figure, grace- And sweet expression . Giving to the eye. The varying brilliancy of smiles, & tears Tinting the . cheek with hues of timid hope.}",
  "79": "77 {Or when a single star x seen}",
  "80": "{Rich in all charms of colours figure & grace And sweet expression The lovely beauteous living lamp of even I hail thy chaste & tranquil light A star thou seemest that from heaven that from heaven }",
  "81": "79 Where should we search seek our First abode. It would be by a mountain road. Or where the Andes great forms Or where the Andes great forms great forms Above the tempest & the Above the tempest & the Or where the Andes rise on high Amidst the blue unclouded sky, Above the clouds for ever bright Above the clouds for ever bright Within the clouds of morning bright The purple shine of natures light",
  "82": "Oh could our spirits winged with flame For sake their earth born chilly frame And Yet carry all carry all carry all preserve the thoughts that move To Knowledge wisdom Hope & love The ardent wish the strong desire That burns for ever to aspire The untamed feelings proud & high That thirst for immortality Ah then how blissful would it be To traverse nature's realm with thee To view the - forms to Nature the earth, in ocean & given in heaven, To trace the laws, of power divine And own the eternal great design-",
  "83": "[Pencil sketch, perhaps of apparatus, labelled N P N P N P N P]"
}