{
  "persons": {
    "person_1008": {
      "name": "Johann AndreasWagner",
      "birth": "",
      "death": "",
      "description": "a German palaeontologist, zoologist and archaeologist who wrote several important works on palaeontology."
    },
    "person_235": {
      "name": "Marcus ElieserBloch",
      "birth": "",
      "death": "",
      "description": "German physician and naturalist who specialised in the study of fish on which he published a 12 volume work with which Davy was familiar. (presumably in the French translation)."
    },
    "person_172": {
      "name": "AntonioCanova",
      "birth": "",
      "death": "",
      "description": "Italian sculptor and friend of the Davys."
    },
    "person_115": {
      "name": "Moses",
      "birth": "",
      "death": null,
      "description": "According to the Old Testament Hebrew prophet who is considered the most important prophet in Judaism and one of the most important prophets in Christianity and other religions."
    },
    "person_118": {
      "name": "George GordonByron",
      "birth": "",
      "death": "",
      "description": "From 1798 6th Lord Byron. Famous poet who knew both Humphry and Jane Davy in London and Italy; he wrote a slightly risqué skit on their marriage in 1812. FRSL."
    },
    "person_098": {
      "name": "JosephineDetela",
      "birth": "",
      "death": "",
      "description": "The daughter of the landlord of the Laybach (Ljubljana) inn at which Davy stayed in 1827 and 1828. Davy nicknamed her 'Pepina'. In Consolations in Travel (1830) he portrayed her in idealised terms as his nurturing nurse."
    },
    "person_956": {
      "name": "Cain",
      "birth": "",
      "death": "",
      "description": "A biblical figure in the Book of Genesis. He is the firstborn son of Adam and Eve and brother of Abel."
    },
    "person_957": {
      "name": "Julian",
      "birth": "",
      "death": "",
      "description": "Julian was the Caesar of the West from 355 to 360 and Roman emperor from 361 to 363, as well as a notable philosopher and author in Greek. His rejection of Christianity, and his promotion of Neoplatonic Hellenism in its place, caused him to be remembered as Julian the Apostate in Christian tradition."
    },
    "person_119": {
      "name": "NapoleonBuonaparte",
      "birth": "",
      "death": "",
      "description": "French general and, as First Consul, 1799-1804, and Emperor, 1804-1815, military dictator of France and the territories it occupied. Established the Volta prize for research electricity and provided Davy with a passport to collect it in Paris in 1813."
    },
    "person_955": {
      "name": "Constantine",
      "birth": "",
      "death": "",
      "description": "Roman emperor from AD 306 to 337; he patronised Christianity and was converted to it on his deathbed."
    },
    "person_031": {
      "name": "JohnMilton",
      "birth": "",
      "death": "",
      "description": "Milton was a poet and polemicist. He wrote the epic poem Paradise Lost."
    },
    "person_293": {
      "name": "WilliamShakespeare",
      "birth": "",
      "death": "",
      "description": "English playwright and poet."
    },
    "person_795": {
      "name": "Jupiter",
      "birth": null,
      "death": null,
      "description": "Also known as Jove. The god of the sky and thunder, and king of the gods in ancient Roman religion and mythology."
    },
    "person_951": {
      "name": "JesusChrist",
      "birth": "",
      "death": "",
      "description": "The central figure of Christianity; a first-century Jewish preacher and religious leader."
    },
    "person_1009": {
      "name": "ElizabethFry",
      "birth": "",
      "death": "",
      "description": "an English prison reformer, social reformer, philanthropist and Quaker."
    }
  },
  "places": {
    "place_272": {
      "name": "Mondsee",
      "description": "Mondsee is a town in Upper Austria located on the shore of the lake, Mondsee."
    },
    "place_269": {
      "name": "Kammersee",
      "description": "The Kammersee, or Attersee, is a lake in Upper Austria."
    },
    "place_1350": {
      "name": "Unterach am Attersee",
      "description": "Unterach is a village in the Austria state of Upper Austria on the southern shore of lake Attersee in the centre of the Salzkammergut region."
    },
    "place_268": {
      "name": "Ager River",
      "description": "The Ager River in Austria is a tributary of the Traun."
    },
    "place_197": {
      "name": "Salzburg",
      "description": "Salzburg is an Austrian city on the border of Germany, with views of the Eastern Alps."
    },
    "place_1339": {
      "name": "Vöcklamarkt",
      "description": "Town on the Vöckla river, between Vöcklabruck and Frankenmarkt"
    },
    "place_898": {
      "name": "Vienna",
      "description": "Austria’s capital, lies in the country’s east on the Danube River."
    },
    "place_586": {
      "name": "Gorizia",
      "description": "Gorizia is a town and comune in north-eastern Italy, in the autonomous region of Friuli Venezia Giulia."
    },
    "place_229": {
      "name": "Bad Aussee",
      "description": "In Styria (Bad Aussee). Bad Aussee is a town in the Austrian state of Styria located at the confluence of the three sources of the Traun River."
    },
    "place_1351": {
      "name": "Traunstein",
      "description": "Traunstein is a town in the south-eastern part of Bavaria, Germany, and is the administrative center of a much larger district of the same name."
    },
    "place_258": {
      "name": "Traun",
      "description": "The Traun is a river in Upper Bavaria, Germany. The nearly 29 kilometer long river is formed by the confluence of the Weiße Traun and the Rote Traun near Siegsdorf. It passes through Traunstein and Traunreut, and flows into the Alz near Altenmarkt an der Alz."
    },
    "place_182": {
      "name": "Traun",
      "description": "Traunfall in Desselbrunn, Upper Austria. Memoirs contains a poem Davy wrote about them, also in notebook 14E."
    },
    "place_1264": {
      "name": "Munich",
      "description": "the capital of Bavaria in Germany"
    },
    "place_1237": {
      "name": "Chiemsee",
      "description": "picturesque lake in Bavaria"
    },
    "place_1352": {
      "name": "Bad Aibling",
      "description": "Bad Aibling is a spa town and former district seat in Bavaria on the river Mangfall, located some 56 km southeast of Munich."
    },
    "place_217": {
      "name": "River Danube",
      "description": "The Danube is the second longest river in Europe. It flows through central and south eastern Europe into the Black Sea."
    },
    "place_216": {
      "name": "Ljubljana",
      "description": "Also known as Laybach or Laibach. Ljubljana is the capital city of Slovenia."
    },
    "place_1235": {
      "name": "Starnberg",
      "description": "a town in Bavaria, Germany, some 30 kilometres southwest of Munich"
    },
    "place_1236": {
      "name": "Kochelsee",
      "description": "a picturesque glacial lake covering 2.3 square miles, fringed with mountains & wetlands."
    },
    "place_1128": {
      "name": "Bavaria",
      "description": "A German state."
    },
    "place_1238": {
      "name": "Füssen",
      "description": "a town in Bavaria, Germany, just north of the Austrian border."
    },
    "place_1239": {
      "name": "Lech",
      "description": "The river that runs through Füssen, and flows into the Forggensee."
    },
    "place_1240": {
      "name": "Kempten",
      "description": "a town in Allgäu, about 28 miles from Füssen"
    },
    "place_1241": {
      "name": "Röthenbach an der Pegnitz",
      "description": "a town that would be on the route from Kempten to Bregenz"
    },
    "place_1242": {
      "name": "Bregenz",
      "description": "Today, a town in Austria on the shores of the Obersee."
    },
    "place_328": {
      "name": "Tyrol",
      "description": "Tyrol is a historical region in the Alps located in northern Italy and western Austria."
    },
    "place_1243": {
      "name": "Appenzell",
      "description": "a canton in the northeast of Switzerland, the southern part of which is mountainous"
    },
    "place_1244": {
      "name": "Lake Constance",
      "description": "an Alpine lake"
    },
    "place_266": {
      "name": "Rhine",
      "description": "The Rhine is one of Europe's major rivers. It rises in Switzerland, flows through Germany, and enters the North Sea in the Netherlands."
    },
    "place_179": {
      "name": "Albulae Aquae",
      "description": "White Waters'; a group of springs to the west of Tivolo, Italy, and location of an ancient Roman settlement."
    },
    "place_1310": {
      "name": "Lake Luichart",
      "description": "a loch and reservoir in the Ross and Cromarty district of Highland Council Area"
    },
    "place_097": {
      "name": "Italy",
      "description": ""
    },
    "place_155": {
      "name": "Rome",
      "description": "The capital of Italy."
    },
    "place_475": {
      "name": "Egypt",
      "description": ""
    },
    "place_056": {
      "name": "Atlantic",
      "description": ""
    },
    "place_1306": {
      "name": "Lusignano",
      "description": "A hamlet in the municipality of Albenga, in the province of Savona, Italy."
    },
    "place_1106": {
      "name": "Copenhagen",
      "description": "The capital of Denmark."
    },
    "place_1305": {
      "name": "Wandle",
      "description": "A tributary of the River Thames in south London, England. Davy writes a poem 'To the Wandle, or Vandalis' (notebook 14E, pp. 122-1) and writes about the river in Samonia."
    },
    "place_214": {
      "name": "Sava River",
      "description": "The Sava River, 990km in length, rises in Slovenia (Carnolia) and is the largest tributary of the Danube by volume of water."
    },
    "place_419": {
      "name": "Mount's Bay",
      "description": "A bay on the English Channel coast of Cornwall, England, stretching from the Lizard Point to Gwennap Head."
    },
    "place_167": {
      "name": "Greece",
      "description": ""
    },
    "place_243": {
      "name": "Carrara",
      "description": "Carrara is a city in central Italy."
    },
    "place_277": {
      "name": "Innsbruck",
      "description": "Innsbruck is the capital of the Tyrol region of Austria, built on the banks of the Inn River."
    },
    "place_972": {
      "name": "Traunsee",
      "description": "A lake in the Salzkammergut, Upper Austria, Austria."
    },
    "place_245": {
      "name": "Ravenna",
      "description": "Ravenna is a city in the north-east of Italy, near the coast of the Adriatic Sea."
    },
    "place_1353": {
      "name": "Tahiti",
      "description": "Tahiti is the largest island in French Polynesia, the South Pacific archipelago. Shaped like a figure-8, it's divided into Tahiti Nui (the larger, western section) and Tahiti Iti (the eastern peninsula). It was known as Otaheite in the time Davy was writing."
    },
    "place_071": {
      "name": "London",
      "description": "The capital city of England and the United Kingdom."
    },
    "place_556": {
      "name": "Eisenerz",
      "description": "Eisenerz is an old mining and market town in the Austrian state of Styria."
    },
    "place_555": {
      "name": "Graz",
      "description": "Graz is Austria's second largest city."
    },
    "place_530": {
      "name": "Apennines",
      "description": "The Apennines are a range of mountains that run down the spine of peninsular Italy."
    },
    "place_1246": {
      "name": "Lima",
      "description": "river in the Bagni di Lucca"
    },
    "place_932": {
      "name": "Serchio",
      "description": "The third longest river in the Italian region of Tuscany at 126 kilometres."
    },
    "place_615": {
      "name": "Tiber River",
      "description": "The Tiber River is the third longest river in Italy. Rome is located on its banks."
    },
    "place_952": {
      "name": "Bagni di Lucca",
      "description": "A group of about 25 villages in northern Tuscany, less than 30 kilometres from Lucca, famous for its hot springs and thermal baths."
    },
    "place_848": {
      "name": "Velino",
      "description": "A river in central Italy, a tributary of the Nera."
    },
    "place_1245": {
      "name": "Lucignano",
      "description": "municipality in the Province of Arezzo in the Italian region Tuscany"
    },
    "place_256": {
      "name": "Wurzen Pass",
      "description": "Wurzen Pass is a mountain pass in a col of the Karawanks Mountain range between the Austrian state of Carinthia and the the Slovenian Kranjska Gora. It is named after the town of Podkoren (Wurzen)."
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {}
}