{
  "persons": {
    "person_018": {
      "name": "DavidHartley",
      "birth": "",
      "death": "",
      "description": "Associationist, whose work argued that the vibrations of nerves created sensation. FRSL."
    },
    "person_076": {
      "name": "JohnHorne Tooke",
      "birth": "",
      "death": "",
      "description": "Anglican clergyman and later radical politician and philologist."
    },
    "person_078": {
      "name": "JohnLocke",
      "birth": "",
      "death": "",
      "description": "English philosopher and physician, widely regarded as one of the most influential of early Enlightenment thinkers. FRSL."
    },
    "person_278": {
      "name": "SchweitzerJohann Friedrich",
      "birth": "",
      "death": "",
      "description": "Dutch physician and alchemical writer, usually known as Helvetius."
    },
    "person_080": {
      "name": "DavidHume",
      "birth": "",
      "death": "",
      "description": "Influential Scottish philosopher, historian, and economist who expanded on the ideas of John Locke."
    },
    "person_079": {
      "name": "GeorgeBerkeley",
      "birth": "",
      "death": "",
      "description": "Bishop of Cloyne from 1734 until death. He critiqued the notion of the existence of matter."
    },
    "person_558": {
      "name": "GraceDavy",
      "birth": "",
      "death": "",
      "description": "Davy's mother who spent her entire life in West Cornwall."
    },
    "person_082": {
      "name": "Jean-JacquesRousseau",
      "birth": "",
      "death": "",
      "description": "Swiss born French philosopher who wrote, among other things, on social inequality and education. His ideas were used widely during the French Revolution."
    },
    "person_083": {
      "name": "EdmundBurke",
      "birth": "",
      "death": "",
      "description": "Irish politician, philosopher and economist who sat as MP for various English constituencies. Originally a Whig, supporting the American rebellion and the abolition of slavery, his strong opposition to the French Revolution led him to support Pitt. He also wrote an influential book on aesthetics."
    },
    "person_085": {
      "name": "Plato",
      "birth": "",
      "death": "",
      "description": "A pupil of Socrates, much of Plato's large corpus of surviving philosophical texts are written in the form of Socratic dialogues. He espoused a philosophical idealism including the primacy of mathematics and an anti-democratic political philosophy because of the execution of Socrates. Plato's writings have been, and are, so influential that all subsequent philosophy has been described as footnotes to Plato."
    },
    "person_086": {
      "name": "JohnCanton",
      "birth": "",
      "death": "",
      "description": "An experimental natural philosopher and teacher, especially in the field of electricity. FRSL."
    },
    "person_089": {
      "name": "Frederick WilliamHerschel",
      "birth": "",
      "death": "",
      "description": "Hanoverian astronomer and composer who while living in Bath discovered the planet later named Uranus. Moving to Slough he built the world's largest telescope to date which Davy visited when he was courting Jane Apreece. FRSL."
    },
    "person_143": {
      "name": "BenjaminThompson",
      "birth": "",
      "death": "",
      "description": "Born in Massachusetts, he served in the British and Bavarian armies. Knighted by George III in 1787, the Elector of Bavaria created him Reichsgraf von Rumford of the Holy Roman Empire in 1792. His appointment in the late 1790s as Bavarian ambassador to London created a minor diplomatic incident, during which he helped establish and manage the Royal Institution, in the course of which he appointed Davy to lecture there. Later he married Lavoisier's widow and lived unhappily ever after. FRSL."
    },
    "person_090": {
      "name": "Marc-AugustePictet",
      "birth": "",
      "death": "",
      "description": "Genevan natural philosopher and journal editor. Corresponded with Davy. ForMemRSL."
    },
    "person_269": {
      "name": "LuigiGalvani",
      "birth": "",
      "death": "",
      "description": "Italian surgeon and anatomist who carried out experiments with electricity and animals. The term 'galvanism' was named after him"
    }
  },
  "places": {
    "place_013": {
      "name": "St Michael's Mount",
      "description": "St Michael's Mount is a tidal island in Mount's Bay, Cornwall, with a distinct conical shape."
    },
    "place_006": {
      "name": "Penzance",
      "description": "Penzance is a town, civil parish, and port in the Penwith district of Cornwall, and Davy's birthplace."
    },
    "place_021": {
      "name": "Cornwall",
      "description": "Cornwall is a county in south-west England, birthplace of Humphry Davy."
    },
    "place_121": {
      "name": "England",
      "description": "England is a country that is part of the United Kingdom. It is located on the island of Great Britain, of which it covers approximately 62%, and over 100 smaller adjacent islands."
    },
    "place_167": {
      "name": "Greece",
      "description": ""
    }
  },
  "chemicals": {},
  "events": {},
  "orgs": {},
  "works": {}
}