{
  "2": "[Ink sketch of St Michael's Mount St Michael's Mount St Michael's Mount ]",
  "3": "1 Date about 180 0 2, when about A t . 22 & earlier before he left penzance . - Observat Notes & Observations relating to existence relating to existence [Ink sketches and scribbles, including small shaded pyramid. Lines consistent with a sketched map have been overlaid with the text listed above] 1",
  "5": "3 Observations ~ relating to ~ Existence ~ Division 1 st . of the Use of 1 st . of the Use of Words - What is Language? what is the use of those collections of terms by means and of which human beings are so powerfully acted upon? How do articulate sounds or visible signs produce by association such an immense quantity of action & feeling amongst men - Articulate sounds derive all their power from association they are capable in themselves of producing but little pleasure, pleasurable sounds are generally inarticulate - visible signs only act from associations, in themselves nor they are neither pleasurable or painful. - If we examine accurately the progress of individual intellect we shall find that all the sounds in language originally expressed either ideas impressions or feelings - But as some individuals happened to modify their words by accidental peculiarities of pronuncia",
  "6": "ation these words were used by other beings without standing for ideas; but happening accidentally to be connected with feeling they gradually became more & more firmly cemented - How easily |_ Men by imitation employ the words of others writing without seizing at the same time their ideas is evident from many of the terms of children. for instance, What did your Godfathers & Godmothers do for you? they promised & vowed three things in my name. - Words without meaning then have been constantly accumulating in language not from this cause alone but from various others. - some men have invented words to stand for causes & have connected much feeling with them , Hence logopathy other mean by forming abstractions ie generalisations have xxxxx to xxxx have xxxxx to xxxx in physical things, have had imitators who have applied their reasonings to intellectual things. or non entities, a All the books of logic & metaphysics in the world prove this, all the discussions concerning space identity, spirit, substance space matter & an infinite variety of other terms. - Hartley & Horne Tooke Horne Tooke Horne Tooke have done something towards clearing the way towards making destroying some of the idols of language;- but the",
  "7": "5 greater part of them are still worshipped. - I hope in the following pages to throw some insight light upon language. & t & t The science of the human mind or the existence is in fact nothing more than the formation of an intelligible language, , in which a simple history of the formation existence & arrangement quantity of impressions of , ideas & feelings is communicated. - & the analytical method is that method which teaches us to use no terms that do not stand for some impressions ideas or feelings. - II Concerning Innate Concerning Innate ideas.- If by innate ideas be meant ideas existing in the mind of the infant before birth both the strongest of all analogies would induce us to believe that they do not exist, nothing can be more ridiculous than to suppose that the mind of the infant is a tabula rasa tabula rasa tabula rasa . - The sense of feeling must have been exercised to a great extent, probably those of taste & smell. & as the infant is circumvolved by a fluid fit for communicating vibrations consequently the child the child He must have heard a variety of sounds and as his organisation is similar in the womb & the moment He is evolved from it & as impressions leave behind",
  "8": "them ideas immediately after the infant is born as is evident from his recollections &c there is every reason to beleive that sounds & facts must have left behind them ideas in the womb, but farther there is every reason to suppose that an immense mass of tangible feeling must have been collected together during the formation of organs & the muscles of the child acting upon the nerves & the nerves acting upon each other & the arteries & veins giving new impulses to them must have occasioned an immense mass of ideas of touch to exist in the mind. - More over we find the production of hurts in adults connected with titillations & other pleasurable & painful feelings. Hence there is every reason to suppose that the formation of organs must be connected with pleasure or pain. - From the wonderful accounts that we have of the foetus being affected by the imagination of the mother, there is every reason to suppose that the feelings & ideas an of the mother have some effect upon the child, She nourishes him, He is fed by her blood, He is connected to her by nerves & muscles. Her health must influence his - What have been commonly called innate ideas are words without meaning, such",
  "9": "7 for instance, a man is said to have an innate idea of God of truth &c - M r Locke M r Locke M r Locke has proved that these terms have never occurred to the Child when He meant to prove that the child had not the ideas connected with them. Of language as the medium of awakening ideas & feelings, in the womb a Child can have no knowledge of course He can have no innate theoretical or practical principles. - What are called reasonings moral truths & self evident prepositions are neither more or less than collections of general terms standing for other terms which themselves stand for ideas - If however a child is capable of hearing external noises in the womb. He may probably have some collections of ideal terms in his mind before birth - They can however have no accurate meanings - they may have meaning because they may be associated with other ideas. - We recollect only by means of language. . Hence it is that all the early xxxxxxxx tangible ideas are lost, like however - the first feelings & visible images of infancy, they are not unimportant they have acted their part in the phaenomena of intellect",
  "10": "that there exist in the mind a great variety of tangible ideas is evident from the immense quantity of motions many of them apparently voluntary that are displayed by the child immediately after birth, these motions as appears from all analogies could have been produced only by tangible impression.- & likewise wise from Hartleys theory of automatic motions.-. [Ink Sketch of pyramid] 3 Of consciousness. - [These words surrounded by cloud-like cartouche] The Child at birth becomes consious of a new class of perceptions visible imagery. - He may be considered as a collection of tangible impressions possessed of a different affinities for audible impressions &c . peculiar habits of association ie of affinity must be given to him in the womb. & from upon these habits the growth & devellopement of intellect must in some measure depend. Hence perhaps the proposition of Helvetius concerning the effect of education is in a great measure ill founded Sensibility is that peculiar habit in the base of intellect, by which it combines readily with great , quantities of pleasure & pain. . - The conscious being per that being which is supposed to perceive & which",
  "11": "9 in common language is called the mind is perhaps that collection of various tangible impressions which arise from the connections of the organic matter of matter of particles of the body & of the actions which are constantly taking place between them. - That perhaps is the indefinable something, with which the tangible impressions of organs considered as masses on each other & on other bodies combine or coalesce, the child sees & feels its own organs connected more or less with all its other perceptions, hence they become the centre of his existence they are the bases of the agregrate of life. - The great tangible feeling probably exists always, whereas the visible & even the tangible impressions of organs are often lost. - This tangible I in dreams is connected with the visible ideas of organs & is in waking with their visible impressions. - It is a whole composed of an infinite variety of parts possessed of different affinities, that part of it called the optic nerve has a strong affinity for visible imagery the auditory nerve for sound. the nasal nerve - & so on.",
  "12": "This tangible self is the cause of muscular motion, ie the secondary tangible self,- for all motions were originally automatic ie produced or connected with tangible impression & in themselves are combinations of parts of primary tangible self with external impression; but they afterwards become connected with organs visible xx impressions of organs & hence are producible by them. . - 4 Arrangement of beings. . - The tangible & visible impressions of organs all the phaenomena constituting the external world, in short every being in common language called thing has an existence independant of xxxx connexion with tangible, changing or organic existence with tangible, changing or organic existence with or modification by another thing with or modification by another thing * Humes & Berkeleys theory founded upon sophisms Thus the thing stone would exist though it was connected with no visible or tangible impression of organ. - . Impressions. Ideas. Impressions modified by ideas - pleasures & pains, passions . pleasures & pains modified by passions constitute all the known existences - Of the connexion together of tangible & visible impressions | how we learn that external & unknown -| things exist, 1 : by strong analogies: Of | * NB this is nonsense. .",
  "13": "11 the nature of these analogies, all our tangible impressions are connected with visible impressions called surfaces & by producing new arrangements in surface, we become capable of new tangible impression that is to say all things consist of tangible surface capable of being multiplied - of Light, of Solidity. - of sounds. of taste of smell. - The nervous system is composed of different quantities of ultimate atoms which in their being amassed constitute tangible impression the whole of the nervous system or ideal self - or real & ideal self is constituted by their tangible impressions. their tangible impressions are constantly connected with the moving or living blood. - These tangible impressions have different degrees of affinity for visible impressions ie light for audible impression or air - the optic nerve. perhaps composed of Oxygene . all language produced from passion ie sounds of passion connected . with ideas -",
  "14": "Of the origin of our Knowledge Of the origin of our Knowledge in its most extensive signification meaning would signify every thing that the human mind has been conscious of or is capable of perceiving & in this sense beings possessed of no articulate language & of no arbitrary intelligible signs may be said to have knowledge. They Such beings are indeed in common language supposed capable of recollections of volitions & of judgments - These they possess in common with articulately speaking men. & the origin of this first & simplest kind of knowledge it will be well to investigate before we enter upon the more complex & more difficultly explicable phaenomena of Knowledge by means of Language [sketches of fish] That life is constituted by a series of impressions [Two ink sketches of fish run vertically along the margin on this and next five lines] & of ideas of fe feelings & of passions requires no proof if our language is understood this must be admitted as fundamental that impressions precede ideas is likewise evident That those impressions which are identical to with ideas likewise modify them likewise modify them owe their identity to their modification by them has been made evident by reasonings in the preceding chapters. - The fundamental proposition on which our metaphysical reasoning must be founded is this. - that our old general expressions of things are capable of being improved & simplified. -.",
  "15": "13 All that we can hope for in physical & metaphysical science ie the science of nature & man is the discovery of new facts & of new expressions of old facts. By means of our immensely powerful instrument of language we are capable not only of reasoning upon known & common things but likewise by making use of analogies & the analytical method of reasoning upon unknown things the data being known things - it is from the extension of this reasoning to two great an extent that absurd & ridiculous systems of all kind have been formed. - Of Logopathy as the worship of an unknown causes ie words ie words Theism in all its forms has never been the worship of the universe or of its constituent parts - Of the knowledge of Brutes less extensive than that of man not only on account of their not possessing any articulate language but in consequence likewise of their infinitely smaller power over the muscles which perform voluntary motions volition consists primlarily of the connection of ideas & feelings with impressions secondarily of the production of impressions in agregates or these impressions being preceded by only very slight & feeble ideal forms or feelings. Of the doctrine of causes. - causes nothing more than primary impressions are apparently necessarily connected with other impressions called effects - the impression effect calls",
  "16": "up the idea came & the habit of association by analogy obliges us in all effects to look for causes analysis of this habit of mind & its consequence x Common theism derived from it, after all or this mode of reasoning deity can be only an impression or a series of impressions spirit in its common acceptation a word without meaning of spirituality of Theopathy. . - Of true or sublime Theism, God a collection of ideas & pleasurable feelings analogous to the human mind but making use of the universe of its organ - Of intelligence as consisting in nothing but the precedence of identical or similar ideas to impressions. - Atheism the necessary consequence of materialism ie analogy would induce us to refer all thinking to unknown causes unknown causes arrangement of matter. - If we can reason from common analogies - Love or attraction will be the organiser of the universe. . -",
  "17": "15 All the religions of the universe have had facts for their bases; to discover these facts to analise their effects upon the mind in a xxx state of nascent - improvement is one of the grand desiderata in metaphysics. - supposing modification of ideas a thing, which must certainly take place I found a difficulty in explaining how complex ideas ie ideas left by false impressions or modifications of perceptions do not exist in the mind but this is easily explained by supposing that the affinity of identity, ie the affinity of real impressions for real ideas in general destroys this; but in some minds indeed it exists for ever - In dreams the idea of self has been so indistinct either as visible or & tangible as to prevent one from affirming certain - actions either of self or some other being - How is it that new visible images can be att ached old ones & still form aggregates of association. - Mem m . M rs Pikes Sister. - Mem m . M rs Pikes Sister. - I received on oct r 13 a present of marinaded pilchards from my Mother my Mother my Mother , after eating them at night I uniformly dreamt of cornwal -",
  "18": "The long debated question about free will & necessity is a mere question about words - The necessitarian as well as the Libertarian agree that ideas feelings impressions occur in trains consequently they are both of the same opinion ~ no history can No metaphysical system & indeed no system can be any thing more than a history; not in the order of impression; but in the order of arrangement by analogy. - Death & life all and & all the other abstruse terms denoting collections of perceptions are made of importance only because they are accidentally connected with a great mass of feeling - Elucidations of Speculative Philosophy ~ I Introduction, facts : are the foundation of all our knowledge. They are likewise the form of all our Theories - They form these Theories either by being misrepresented in their connection or by the passions & prejudices of men or by supplying collections of terms which are implicitly adopted by the other men on the simple foundation of feeling. — Other causes for the adoption of theories to be found in the interested & imposing passions of men .-",
  "19": "17 2. General laws of human Nature. - 3 xx Mode of explaining systems on these laws. - &c. ~ An Essay on Genius. - Whoever has considered the nature of man or his relations to society cannot but have perceived the mutual motion of Mind upon the mutual motion of Mind upon mind it is almost impossible to conceive mind it is almost impossible to conceive a living being so isolated as to be a living being so isolated as to be of no importance in the universe of no importance in the universe with wonder the different degrees actions of Man upon each other & upon the whole of the human universe. . Whilst some beings insignificant in their powers & apparently isolated in their influences live only whilst they move & act cease to act as soon as they cease to exist Others felt in this agencies over the whole of the social world full of energy in life, e p e p e p leave behind them monuments of existence capable of perpetuating their influence What is this generating faculty of man which acts through the immensity of ages how is it produced & in what manner does it operate.",
  "20": "Taking away from the science of mind all the artificial logic formed upon arbitrary assumptions all the different unmeaning words heaped together in the form of the true prepositions & we shall find but little but little",
  "21": "19 37.63 = 100 20.80 = 62 17. If Nitrous oxide contracts 1/6 If 7 . Nitrous oxide produce 6 common air common air common air how much Nitrous acid is formed & what is its composition [Calculations] O 100: 20 : 186 N O 6 = 1.86/1.64 7 = .3.5 grams Nitrous acid formed [Calculations]",
  "22": "It is in the passions of men & the connexion of these passions with ideas & impressions that we must discover the moti xxx moti xxx sources of their actions Great powers have never been exerted independent of strong feelings th ese e rapid arrangements of ideas from their various analogies & the equally rapid comparisons of these analogies with facts can only have been under can only have been under uniformly occurring during the progress of discovery have existed only during in these minds where the in these minds where the fever of the passions the fever of the passions - agency of strong & various strong & various motives & these & these are perceived of are perceived of motives modif ied ying to each other & mingling with each other & producing that fever of emotion which is the joy of existence & the consciousness of life. - Great actions are not produced but under Great actions are not produced but under the agency of strong feelings xx the agency of strong feelings xx The power of action is given by feeling the application of that power is the effect of accident. Relations to the society & the universe must exist, the instruments of action application xx The man of Genius must be acquainted with human nature & his acquaintance must be founded not upon bare analogy; but upon an accurate observation of men. He must have fathomed the sources of their pleasures & their pains , He model his exertions not after",
  "23": "21 the plans of his own mind; but after the plans of society. - His xxxxxx labors must be the result of a comprehensive view of the beautiful & the useful. - feeling is scattered over innumerable minds some from their relation with society ' productive others barren. As the dew of heaven is equally scattered over the barr stony mountain & the fertile plain, so is feeling distributed over innumerable minds some from their relations with society productive &c. Let us examine the causes of this let xxxx descend to the sources of strong emotions & trace their connection with ideas & actions. - Human beings enter the world endowed with different quantities of sensibility quantities of sensibility organisms connected with different sensibilities. We will not in this place reason upon the origin of this difference or endeavor to trace the influence of the habits sentiments & feelings of the mother upon the child. We will simply admit the fact By these sensibilities they become capable of perceiving different quantities of pleasure & pain - The ideas which they have gained in the womb can only be thos ideas",
  "24": "of touch taste & smell; these they associate with their new visible ideas. . - pleasure & pain leave behind them hope & fear capable of being called up by the impressions with which they were connected or by highly similar impressions; but hope & fear as well as pleasure & pain are states of mind of long duration therefore they become connected with ideas different from those by which they were produced. — The man of Genius will connect together his ideas & impressions under the influence of feeling . His impressions will awake in others minds ideas feelings & feelings & feelings similar to those existing in his own habit is nothing more than writing the own perfection of our ideas of certain motions. We get on better by habit that is a+a+a+a+a is more than a+a the eternal modification of our ideas by perception",
  "25": "23 In society general the feelings of men are minced up & prevented ever from arriving at maturity ( hence the petit xxxxxxxx of men & women of quality . - Nature & domestic attachments the true sources of pleasure. Kosmopolitanism, the love of fame not fame not fame notoriety the love of pleasure all fatal to the finest & strongest feelings of our nature . - /What is improvement, but the influence of habit producing new modes of association. Beasts X capable of it. The language of feeling modified by ideas gradually became the language of ideas. . - & thus supposing any number of sounds these sounds will contain the elements of articulate language: the feelings & ideas & ideas would first produce the soun sounds; afterwards new feelings would be connected with the ideas & new ideas with the feelings / hence would arise compound sounds thus - bread & pain would call up ; ca & water & heat m x & bread & heat would call up ci & so on the automatic motions would be perpetually increasing & as beings were exposed to so many similar circumstances they would connect for the most part similar ideas & feelings",
  "26": "with the same sounds - General ideas terms what certain metaphysicians have called ideas arise from the association of analogy by a very simple operation not as John J s Rousseau John J s Rousseau John J s Rousseau by a very complex one.- - If there was no other motive for calling mankind together simple sympathy the feeling they derive from perceiving organs similar to their own will do it - All animals whose wants are not abso lu tely inc xxxx inc xxxx independent do gregate. - Lions & wild Beasts do not gregate because their food must be sought for separately &c & ' because hunger would overcome sympathy. - Common beings generally judge of men from their relations to parts of society & to artificial arrangements which they have been accustomed to connect with strong feelings & not from not from their connection with the whole. - Sounds were at first inarticulate & of different degrees of intensity & duration connected with the tangible feelings immediately preceding those sounds with perhaps visible impression & with pleasure & pain - as those things became separated or combined their corresponding sounds became separated or combined & hence an infinite variety of sounds of",
  "27": "25 different degrees of intensity comprehending all the different sounds in language were produced ; if two or more beings were together exposed to these similar sounds they would at last associate them together when they had the same impressions & likewise when they had the same ideas - They were produced like most other motions originally automatic / by feeling idea ie the order is feeling + idea + impression All our voluntary actions are nothing more than a precession of feelings ideas & actions ie a momentary coalescence of ideas & actions. - The human mind is like the prismatic spectrum in whi in whi a whole in which a common observer can perceive but three colors though an accurate one can perceive an infinite variety. In the minds of some favored beings the sublime emotion yeilds to the gentle pleasure resulting from a consciousness of existence without any X painful break of life without any horrible feeling of indifference. Thus in some of the favored climes of the world the Autumn & spring & spring mingle their fruits bright of the frosts unnipt by the frosts of winter with the flowers of the spring. -",
  "28": "xx The C The power of composition appears to become at last automatic though it is evidently at first voluntary; this we must explain, The influence of what is called taste is at first a very composite feeling (Voluntary actions defined on the other page) the transition of voluntary into automatic (is the new connection of the ideas & feelings cons forming the first part of the series with new ideas & feelings xx their compleat annihilation / We learn the great parts of composition in the same manner as we do the more minute ones / instance us learning to spell / to read to paint / music &c - My theory of our seldom calling up ideas in xxxxxx our conversations advan xxx by Burke . This is I believe true I mean to examine his theory & Campbells it may be deduced from Hartley . - ~ Then n the fact relating to Children. [Horizontal dashed line] Their disliking tobetoldthattheyareinlove IndreamsafterseeingredIhave very often dreamt of green - On x Jan y 17 after fatigue from shooting dreamt of the plays & sports of infancy this was evidently association.. ...",
  "29": "27 I shall now treat of a subject of some importance & as it is as it is ultimately connected with the great laws of our existence, dreaming. It has been little attended to by metaphysicians, less by moralists & not at all by historians - Our waking existence is composed of impressions + ideas & feelings of different degrees of vividness which suceed each other in what may be called trains - The past is simple memory the present future is analogy - & the | present is made up of x impression sometimes | tho rarely simple , but after mixed in | associated with the past & future. - X In dreams all the ideas occurring appear to be of one degree of vividness , there is neither past nor future no mixture of impression with idea / the feelings occur as in waking | though seldom connected with what may | be called the secondary reflective feelings | those produced when - an action at first pleasant after a long space of time comes to be considered as disgust. . - The mixtures of memories & analogies which are mingled in waking by the peculiarly modifying & correcting impressions in the order of nature, are here called up , only by only by & modified only by slight organic feelings generally",
  "30": "so slight as to lose their independent existence, & can only be traced by impressions which are connected with them : these associations are however sufficiently distinct & follow the general x law. 1 bite of a flea producing the recolle n of mad dog &c 2. xxxx dos calling up ideas relating to cornwal 3 fatigue these relating to play. - Hartleys final cause of dreams discussed, they undoubtedly do break the associations of ideas with feelings - I have experienced this with regard to experimenting , mournful , mournful dark objects ( producing vivid ideas in sleep / & vice versa. - Do those deep sensibilities producing the x strong & unvarying traits of human character give to their possessors happiness; They give | the power of action they give the stern energy |of pride which xxxxxxx superiority of power force | connects with superior connects with superior which becomes connected | with superiority of enjoyment , but the gentle | the mild & the aimable they have not known carrying their views deep into futurity they neglect the present moment , the power that originally made men deceivers has now made them philosophers, the Concentration of feeling",
  "31": "29 are they happier as d xxx d xxx illuminators of mankind. their organisation may have been improved their sources of pleasure may have become more numerous; but accident & time & chance were the masters of their destiny then as now. - Our gaining the assent or dissent or dissent of mankind to our propositions depend upon the beauty of the pictures we form & upon our skill in flattering the most general passion - Our language must be tuned to the exact note of the vicious feelings which the corrupting the corrupting society have given to the human mind. We must neglect the forms of nature for the forms of man, the simple expressions of facts for the rhetorical & figurative modes of speech of the poetical philosophy. . - It is not science that has produced the evils existing in civilized life it is Luxury. Genius, Genius dangerous Genius accidentally exposed to new impressions had directed one part of her energies towards procuring new modes of exciting the languid senses of civilized man, Hence has arisen Luxury - hence commerce , Hence unnecessary Labor ' Hence whilst a ' few individuals of the ' human species have sought like the Emperor (-: to depend for all their",
  "32": "enjoyment upon the artifices of men. another portion have been shut out from nature forbade to view the light of heaven doomed to eter perform one eternal round of dull X & tedious motions ( to satisfy their unnecessary wants & cravings of the luxurius . - + It has been attributed to the natural | propensity of the human nature to evil that the | first energies of Genius have been directed | either towards enslaving or deceiving mankind. But it is in the stronger development of the feelings relating to society that we are to trace the origin of the inequality amongst men - Science had not been pursued for its own sake; but only as an instrument of power & ambition had mad ambition had mad as long as men were credulous as long as they sought in their superstitious feelings to be deceived as long as they made obeisance to force & bent the knee to glory so long were they destined to be the generations the generations sacrificed of upon the alter of beneath the knife before the altar of priests upon the alter of beneath the knife upon the alter of beneath the knife before the altar of priests & of heros. - It was only when oppressed when groaning beneath the fetters which the y laws of H Nature had imposed upon them they sought",
  "33": "31 A for means of breaking those fetters by attaching honors to philosophy & to the breakers of their chains & Science began to be useful - In uncivilized Nations the first men race of men of Genius are conjurors priests & heros - The evils they bring upon ma n kind are counteracted by other men whom ambition the same ruling law leads thro a different path. - Thus whilst one portion of Genius is employed in organic converting organic into inorganic matter another portion is busy is giving life & spirit to the clod & in converting machines into men. - They knew not the causes of the winds of heaven or of the thunder clouds the destroyers of their harvests the devastation of their country, the connect eternal connection wherever of life with motion & of motion they connect they connect with will prompted them to beleive strong in unknown causes living agents - feeling Hence good & bad spirits &c. Genius went those farther; - the rapid associations of analogy could taught him that these beings had no existence xxxxx bade him see in the chain of causes be awakened be awakened & effects those links which the common even without anthropomorphism - even without anthropomorphism - wherever they connected strong feelings often could religion be awakened even without anthropomorphism -",
  "34": "observer had not perceived , - but He had been taught to love power. He predicted storms He predicted storms by his earliest associations & the mode of attaining it was not to point out the good of the good of to man kind the order of nature; He knew that their dim conceptions their old associations would revolt at the idea of the truth. xxx He suffered them to retain their opinions & by predicting the appearances they dreaded became the interpreter of the divine will the powerful & respected priest & not the despised & ridiculed philosopher / instance of this principle from the quackery of the moderns / the sublime feeling connected with obscurity we never admire what we understand / Mystery the essence of the quackery of religion & politics. / ( Eloquence the quackery of composition ) Fear & superstition will by rendering ideas more vivid / than they ought to be prevent men from ever accurately examining facts ( Hence the ignorant will never perceive the association of cause & effect which the clear headed man easily perceives - Accident which prevented a man from falling under the contagious influence of superstition",
  "35": "33 ( Children do not remember because their of the similarity of their ideas to impressions with which they afterwards coalesce. - We reason cheifly by means of propositions & in our collecting together propositions we are guided by certain habits of association left by facts or by analogies ( In some cases we fall into errors from substituting the analogies of words for the analogies of things - _ To succeed in appearing aimable to man you must necessarily flatter their gross self love, you must be in a constant state of hypocritical watchfulness over your opinions & actions you must become a machine tuned to the invitable passions of others - Even the best men are more or less governed by this principle hence they are rarely compleatly candid - The methodistical doctrine of reformation ( ie regeneration / of (original sin derived from our parents) of / ie the bad habits from bad education / ought to adopted under certain modifications. - We begin with automatic motions gradually We gain / volitions these again degenerate into automatic motions, & become modified by new volitions ~",
  "36": "As long as the physical constitution of man the man of genius the man of genius is sound so long in a must should He continue to in He continue to in state of nature must state of nature must his intellectual organisation continue to improve, the activity of his imagination can never cease.- The modifying the creating powers of his ideal feelings will perpetually enable him to perceive new relations between old & well known facts & the representation of those relations will constitute the will constitute the by new propositions will constitute the developm X ment of his opinions character - Consistency with regard to opinions - is the slow poison of the intellectual life, the destroyer of its vividness & its energy. - It is upon the base of consistency of consistency that the oppressors of the human species have erected those altars upon on which the labor the lives & the happiness of mankind are sacrificed to the interest of the few. Without a beleif in the omnipotence of consistency this principle this principle men would never consent to be made the machines xxxxxx instruments of power of the ambition xxxxxx instruments of power of power of the ambition would never consent to would never consent to modify their actions according modify their actions according to the religious codes of priests to the religious codes of priests & the moral codes of philosophers. - & the moral codes of philosophers. - of politicians & priests would never consent to be directed by the religious",
  "37": "35 institutions of the xxx founded upon the destruction of Na the feelings of Nature or by the civil codes of the other founded on the weaknesses of man. . - That madness & genius are nearly allied was a conception long ago formed amongst a conception long ago formed amongst beleived by beleived by poets & philosophers & if c in both madness & genius strong feelings are concentered upon few & simple objects or upon X the connections of one train of ideas there is much of truth in the opinion. That being is mad who associates his muscular motions in such a way as to induce others to beleive that He affixes to his signs of thought different ideas different from their own",
  "39": "37 Sketch of a Work to be entitled observations on cornwal - from LE. to S.Mm 1 Introduction 2 Scenery 3 . Mineralogical outline 4. Manners of the people 5. Causes which contribute to form these manners, commerce, religion situation &c . &c 6. Connection of cornwal with the rest of England probability of - its improvement - 7. Beliefs awakened from peculiar circumstances. -",
  "41": "39",
  "43": "41",
  "44": "difference between [Pencil deletion line across next three lines of text] the xxxxx Philosophy & no philo Arts & difference - Poetry - Arts. - The late poems of the Greeks have conquered time Their virtues are of a grand & sublime character & sublime character - their speculations",
  "45": "43 The Glory of the The Glory of the The splendour of the fame of Greece for xxxxxx for xxx - The splendour of the fame of Greece for Arms for letters & for refined Arts xxxx xxx at it were thrown into shade. The scientific improvements of the people . - The splendour of the fame of Greece for Arms for letters & for refined Arts xxxx xxx xxxx xxx at it were thrown into shade. The scientific improvements of the people the people .",
  "46": "On looking into this Book after at least three years & Quarter . - now 1805 Feb. y now 1805 Feb. y what an alteration do I find in my general sentiments & in my power of composition The Metaphysics were amongst my earlier speculations ? But the genius of Plato would not be bounded the Wings that He assumed were not to be loved. For it For it is only where subsistence is come by come by come by easily procured that a number of individuals persons xx can be associated upon one spot - And without an extended social intercourse no great improvements have ever been produced. - 1805.",
  "47": "In the entire climate of England a great number of ages before there had so far subdued nature the poverty of that soil the poverty of that soil is to be able to provide with certainty for his support.- - but under the tropics , - the almost . spent areas fertility spent areas fertility of the earth xxx xxxxxx xxx xxxxxx xxx xxxxxx speedily have given him security with regard to xxx his power of gratifying the most pressing of his wants his wants : - And such a circumstance where it does not it does not x xxx x xxx difficulties have still to be conquered & where positive indolence is impossible xx must have been must have been a highly favorable to the increase of civilization 45",
  "48": "of the nature of light the nature of light Light in active state in active state has been generally considered as a substance composed of very minute particles xxxx xx in its common state xxxx xx xxxx xx in its common state moving xx through space with space with Visible light is has been is generally has been has been is generally supposed to be produced by the rectilineal rapid motions of a substance a substance the minute particles of a peculiar substance; likewise it likewise it has been conjectured has been conjectured Two opinions have been formed concerning the nature of light in its visible state in its visible state 1. It has been supposed to be produced by . 2 dly it has been considered as the undulatory motion of a peculiar fluid elastic medium extended through space. The first of these opinions has been for a long while most prevalent & indeed even now it is generally adopted - The last of them however has been lately supported by some important arguments: between the laws of known undulatory motions & those of light",
  "49": "of Lime & it has been denominated from by its inventor. Cantons phosphorus - light is produced during the collision of different bodies, but this phaenomenon is generally either dependant on combustion or in electricity. - Analogy between radiant heat & light The l The l Light xxxx is probably never probably never emitted from the sun & from & from & from allmost all other all other bodies other luminous bodies without being other luminous bodies without being at the same time at the same time xxxx radiant heat but as was mentioned before there is every reason to beleive that these two agents are distinct from each other pure light produces none of the effects of heat pure light produces none of the effects of heat radiant Heat is incapable of evolving Oxygene from bodies - And when Muriate of Silver Muriate of Silver Muriate of Silver is exposed to the pris to the pris in the prismatic spectrum; it is not altered in that part of it in which there is little or no radiant heat even in that extremity of violet rays or even beyond them. - 47",
  "50": "bodies it is refractd it is refractd & its rays are of different degrees of refrangibility) ) being They are They are separated when passed through the prism into seven species differing from each other in color differing from each other in color ; red orange, yellow, green, blue indigo violet. - The laws phaenomena of laws phaenomena of laws of laws of light in their relation to vision constitute the subject of Optics . - . 3 Production of light Production of light ... The Sun is the great source of the The Sun is the great source of the light that acts upon our globe - light that acts upon our globe - 1 Light is produced during a number of chemical operations - The absorption of absorption of combination of combination of Oxygene gas from Oxygene gas from Oxygene gas with combustible bodies is one Oxygene gas with combustible bodies is one of the most common processes by which it is obtained - It is likewise evolved during the actions of the mineral acids & alkaline substances saving the decomposition of most oxy xxxxx substances saving the decomposition of most oxy xxxxx on each other & during the combinations of suphur & of phosphorus with certain of the m & of phosphorus with certain of the m & in many of them it is connected with intense degrees of heat - xxxx by Sulphuric acid Sulphuric acid Sulphuric acid with certain metals [Horizontal line] Almost all bodies when very highly heated become luminous; - & certain bodies called solar phosphoric emit light after having been exposed to it even at very low temperatures. One of the most perfect of the solar phosphori is sulphuret - photometer.-",
  "51": "in animal bodies during expiration & other changes; the living organs are preserved in those states of temperature which are connected with their life. - In short to trace to its full extent the agency of Heat would be to define the use of the most active instrument employed; by omnipotence. - Division . II ~ Of Light ~ Effects of light Effects of light 1. Light is known to us x as the cause of a numerous class of sensations - It is possessed of great chemical agencies - and acts upon bodies in general in a manner different from heat. One of its most best known agencies best known agencies common effects common effects its the expulsion of Oxygene gas from substances with which it is loosely combined - Thus it decomposes the nitric & xxxxx oxy muriatic acids & blackens the salts containing oxide of silver. - 2. xxx Laws of light Light moves through space with a velocity with a velocity almost incon almost incon at the rate of 200 0 00 miles in a second. It reflected from certain opaque bodies & its rays are of different degrees of reflexity. - In passing through transparent 49",
  "52": "When we consider the extensive agency of heat The agency of heat in nature is almost universal & the different phaenomena of the changes that take place in our globe, are either primarily occased by it or materially influenced by it. - [Large cross drawn through next nine lines of text] From the action of the radiant Heat of the sun upon the surface of the earth; almost those new combinations & decompositions of matter which are connected with vegetable & animal existence take place. - To the agen different agencies of solar heat are owing the solution of water in the atmosphere & its precipitation from it which are connected not only Upon the different agencies of the radiant Heat of the sun are owing all the phaenomena which are subjects of Metereological swings of Evaporation; of solution of water by air & of its precipitation phaenomena which phaenomena which constitute which are the subjects of an extensive science the existence of rivers & of springs rivers & of springs rivers &c the phaenomena of the fluidity & xxx solidification & oxydefication & oxydefication of water &c By this agent likewise are most of these most of these all these all these new combinations & decompositions of matter produced which are connected with vegetable & even animal existence. - From the chemical production of heat",
  "53": "3. The late exp ts of D r Herchels have deman d that radiant heat must consist depend on the motions of a peculiar etheral fluid; And these motions may be either rectilineal projections or undulations.- It has been lately supposed that they are undulations And in this Theory it has been assumed 1 that those separations of the particles of bodies connected with their states of sensible heat or free caloric - may be are owing to vibratory motions vibratory motions their vibrations 2 that those vibrations may be capable of being communicated from one kind ie substance to other kind xxxx may be capable be capable of being communicated from one kind ie substance to other kind xxxx kind xxxx are capable of being produced by & of producing undulations has undulations which are visible heat has undulations which are visible heat in the elastic heat me heat me etheral medium 4 that the elastic etherial medium is capable of existing in different degrees of density in different bodies. A supposition which A supposition which may account for the phaenomena of may account for the phaenomena of detonation deflagration &c which have herewith detonation deflagration &c which have herewith been equally perplex been equally perplex & that its states of density are capable of being changed during chemical combinations & decomp s These propositions are evidently commensurable with the exp ts of C t Rumford & professor Pictet professor Pictet professor Pictet on the heat produced by friction; they are strengthened by the analogy between the phaen omena of radiant heat & those of sound & they in some measure reconcile the two different Theories of heat 51",
  "54": "A numerous class of appear bea u tiful & important appearances are by xx by xx produced in nature by parts which are to which only imperfectly known to parts which are to which to which only imperfectly known to us & which when considered with regard to us & which when considered with regard to their effects their effects very imperfectly known to us to us agents - Agents which when considered with regard to their effects properties & the laws by which they are governed must be distinguished from ponderable substances. - Heat , light electricity & Galvanism are Heat , light electricity & Galvanism are well known as the causes of very well known as the causes of very important possessed of properties so different important possessed of properties so different from those of common matter; that philosophers from those of common matter; that philosophers have never been perfectly agreed on their have never been perfectly agreed on their opinions concerning their nature. opinions concerning their nature. Amongst these agents the most important Amongst these agents the most important are heat light electricity & Galvanism are heat light electricity & Galvanism .- Heat light Galvanism & Electricity & Galvanism & Galvanism are terms representing the unknown causes of certain effects which are constantly are constantly occuring in the material world & which occuring in the material world & which materially are possessed of a considerable influence the operation of materially are possessed of a considerable are possessed of a considerable influence the operation of pond on changes resulting from the actions pond on changes resulting from the actions of ponderable substances on each other of ponderable substances on each other though they sometimes occur during the though they sometimes occur during the substances on each other substances on each other action of those substances on each other yet cannot be considered as simply depending upon modifications of these actions - must be",
  "55": "Heat light Electricity & G xx are terms representing the unknown causes of certain effects Whether they be considered as different Whether they be considered as different etherial fluids ; or as different properties etherial fluids ; or as different properties which under certain circumstances all which under certain circumstances all matter is capable of assuming as far as matter is capable of assuming as far as they are capable of xxxxx themselves of they are capable of xxxxx themselves of undergoing change; or of acting upon undergoing change; or of acting upon other bodies ponderable substances; so far other bodies ponderable substances; so far they are subjected to chemical investigation they are subjected to chemical investigation which form an important part of chemical science & which independently of the nature of the & which may be investigated & which independently of the nature of the & which independently of the nature of the & which may be investigated & arranged as simple & arranged as simple collections & facts independ & which without reference to the nature of the powers by which they are produced may investigated & investigated & be arranged as simple collections of facts Heat or caloric has been considered as an universal agent in pt 1. Dec r . 1 . We have now to consider its particular relations 53",
  "56": "One of the most general effects of caloric is its One of the most general effects of caloric is its expansive force. expansive force. One of the most general effects of the agency of Caloric upon bodies is their expansion Caloric upon bodies is their expansion When caloric is added to a body When caloric is added to a body The agency of caloric upon bodies is almost uniformly almost uniformly denoted by their expansion 1. When Heat is applied to living animal organs 1. When Heat is applied to living animal organs in a state susceptible of its agency, peculiar & in a state susceptible of its agency, peculiar & well known sensations are produced. - well known sensations are produced. - The sensations produced by the agency of heat upon living animal organs are in some measure related to their peculiar state of the organ. the organ. with regard to temperature for the same body that appears cold at one time appears warm at another. - Excepting in a very few cases all bodies are expanded by the agency of Heat & the quantity of expansion is some measure great in proportion as the temperatures are high Heat or caloric or caloric has been considered as the general cause of corpuscular repulsion in Pr t 1 division 1 xx",
  "57": "The true nature of Heat can only be known discovered from the nature the nature a comparison of its effects with those of known agents 55",
  "58": "&c at 50 than at 70 but the y heat they give out at 50 will raise them to 70 . &c - In decomposition in which detonations take place the same effects are observed such as gunpowder &c - The forms likewise which bodies assume after chemical changes is of infinite importance & chrytalisation it has been proved that Gunpowder Candles Solution of sugar - Turning of milk - making of vinegar - Combination of coal Combinations of Lime & water Familiar [Dotted horizontal rule] chemical changes - striking ones to prove the curiosity of the science - the great variety apparent in nature may be reduced to a few simple & primitive forms & it is more than probable that this part of chemistry will be infinitely interesting on account of its connection with corpuscular philosophy.-",
  "59": "analysis: than by the synthetical method.- & consequently the laws of their formation are more or less complicated. - The general phaenomena can only be understood by a minute examination & application of the proposition in the first choise. relating to the attraction & which may be called the laws of attraction - The force which bodies are separated is uniformly commensable to the force with which they combine - & as different bodies have different affinities for each other in all cases of decomposition; the strongest body expels the weakest. but this according to a certain law of its bulk. - likewise in certain cases bodies compounded mutually decompose each other in consequent of reciprocal affinities - This is called complex affinity - The affinities of bodies are known to a certain extent but the relation of affinity to mass has been studied but for a very short time - All compositions are much influenced by the changes of temperature taking place at the moment they begin: this is a source of error & of doubt - Thus Sulphur & silver have a greater tendency to combine 57",
  "60": "Compounds containing the Acids. Chrystal n Chrystal n Compounds containing the oxides - Animal vegetable . mineral. - The arrangement in nature is extremely different from the arrangement we have adopted & in the chemical changes taking in the universe law perceive a great & determinate end ; generally the conversion of inorganic matter into organic Matter; by the processes of combustion ; charcoal Hydrogene & other substances are converted into gasses by vegetation they are restored again to solids ; xx in this state they pass into animal compounds; from which they are again evolved in new forms If we were accurately acquainted with the Theory of the Theory of the modes in which all the different substances we have just considered are produced; the whole of the chemical; theory would be perfectly obvious & simple. But in very few instances are we acquainted with the exact form of affinity Which bind bodies together & which in other cases effect their separation. Likewise, agents such as heat light electricity &c are concerned in all processes the agencies of which We are very little able to define - In considering the composition of compound bodies upon each upon each as resulting from the agencies of simple principles ; we cannot but perceive that they are much oftener formed by xxx partial",
  "61": "saline compounds, Animal compounds, vegetable compounds mineral compounds - The xxxx The xxxx The substances xxxx which form the subject of contemplation in this division are said to be compounded of compound & simple substances because as far as we can trace their composition & analysis. They are not produced by simple primary attractions of simple substances for each other but rather by attractions modified in consequence of prior combinations. - They are extremely numerous & heretofore have been very little studied - One class of them inded which is the most simple though it is far from being the most compound important we are tolerably well acquainted with the neutral Salts; but the compounds which are called animal & vegetable are very little known - their composition is so varied that it would be difficult to class them by names denoting it & they may with much propriety be considered under the five classes of NeutroSaline compounds - Mineral substances compounds. - Animal compounds & vegetable substances. - The neutrosaline compounds are all capable of being produced artificially & certain of them are found with the mineral compounds 59",
  "62": "But in all arbitrary classifications on such a subject on such a subject facts ought to be ought to be facts must be facts must be considered as Superior to analogies. The least complicated agencies Attractions of the simple substances for each other are exerted in the production of binary compounds 211 does not electricity radiate from the sun Compounds containing Oxygene . - In considering the primary moving causes of the universe we cannot but be struck by the wonderful agency of the solar Light & heat to the fact we not only owe the most numerous & pleasurable of our sensations; but likewise wise our existence for its action upon plants by which they are enabled to preserve the purity of our atmosphere is great & decided. To the solar heat is owing the vegetation of plants; our comforts, the fluidity of water in which our existence ultimately depend - evaporation in summer; by which the air is provided with moisture against winter when it is precipitated for the fertilisation of the earth - on which depends lightning &c- In that the more we trace the agency of these powers the more we are convinced of their importance & utility in the great system of nature.",
  "63": "Caloric light & electricity have not been arranged under the class of simple substances because they are known to us only by insulated effects there is a mark of the distinctness of their influences - but none of the distinctness of the matter that produces these influences. - . oeconomy of heat - Of the connection of chemistry with the phaenomena exhibited by living matter Vegetable physiology . - Animal function nutrition digestion absorption . Respiration - End of part 2 - Part. 3 d . - Agriculture Metallurgy porcelain manufactory . & glass Manufacturing Tanning - dying Dyeing Bleaching Color making. . History of the progress of general Chemistry particularly in its connection with the arts future hopes of the human species - Mem temperature the [L-bracket] Sp c Grav 1. Excitation of heat 2. Transmission of heat 3 Capacity for heat 4. Radiation of heat - 61",
  "64": "which is not produced by heat is a mixed process- - single decomposition double decomposition of anamoly. - Heat & light produced - Chrystalisation - Bodies assume regular forms, all the different forms may be referred to in a few simple forms. - Connection of this with the corpuscular philosophy. - Artificial arrangements of particular parts of chemistry of particular parts of chemistry - Part 2 d - Heat light & electricity consider as the effects of unknown agents. 1. Heat is produced in chemical combinations & likewise by friction - It is communicated in different ratios by different bodies different bodies by receiving it have different propensities to give it out. - Fluids & gas Fluids & gas Bodies change their state & have no propensity to give out the expansion they receive ; unless they recover their state ie latent heat , Fluids & gases communicate heat only by carrying it solids communicate it in a different manner. - Of the general agency of heat, solution of water in air by means of it , it action on all slow chemical combinations &c - 2 Light",
  "65": "63 Compound bodies of two. Compounds of Oxygene ; with Hydrogene with the inflammable bodies with the metals - with Muriatic acid Muriatic acid Muriatic acid . - 2. Compounds of Hydrogene , with Sulphur , phosphorus & Azote . 3. Compounds of Sulphur . with phosphorus , the metals the alkalies . 4. Compounds of the metals with phosphorus with each other 5. Compounds of the earths acids with the alkalies with each other 6. Compounds of the acids - with the earths & alkalies Compounds of more than two more than two three bodies & more & more 1 The vegetable acids 2 The animal acids 3 The vegetable oxides 4 . Animal substances -- Compounds Simple substances with compound substances & of compound substances with each other. - . hydrocarbonates - Neutral salts . - Combination -of the earths with each other & with metalic oxides- -of the earths with each other & with metalic oxides- . Theory of composition . - When bodies combine heat light & electricity are given out application of the laws of the 1 st section to this point - General facts - relative to Compositions & relative to Compositions & Decomposition - order of affinities ; double affinities decomposition",
  "66": "Metallic speculi PE Thermometer Glass Mirror A conductor with an electrometer attached to it prime inductor of a mech?",
  "67": "Prevations positively electrify a ball & xxxxxxx it as in Pictets Exp ts negatively electrify a ball & see if it will not produce cold In animals & vegetables ; the functions of chemistry are modified by the living power & there is evry reason to believe that dead organised matter is essentially different from living organised matter. 65",
  "68": "66 [Mathematical equations to top right of page] Division 3 d . In considering the Division 3 d . In considering the Division 3 d . Of Bodies composed of two simple substances - Of Bodies composed of two simple substances - I Arrangement of binary compounds. - I Arrangement of binary compounds. - The compound Gaseous compound contains Gaseous compound contains of two simple substances are produced in different manners, some of them are formed immediately by bringing their concentra in contact concentra in contact bodies that compose them bodies that compose them in app t contact at different temperatures. - Others are found only in Nature or are procured by decompositions the synthetical method. The compounds containing two simple substances may be arranged according in six classes in six classes to their most obvious analogies into to their most obvious analogies into particular with the three simple pg of principles six class - T. Com s Com s . of Oxg e . 2 of each other simple principles each other simple principles Hydrogene - 3 Of Combinations of the with each other as with the xxxxx with each other as with the xxxxx solid inflannable bodies . 4. Combinations with each & other simple principles with each & other simple principles of the metals. 5. Of the earths with each other & the alkalies other & the alkalies 6 of the Alkalies 1. Compounds -",
  "69": "1801"
}